{"messages":[{"status":"ok","cursor":"9330","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.02.11.944462","rel_title":"Cryo-EM Structure of the 2019-nCoV Spike in the Prefusion Conformation","rel_date":"2020-02-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.11.944462","rel_abs":"The outbreak of a novel betacoronavirus (2019-nCov) represents a pandemic threat that has been declared a public health emergency of international concern. The CoV spike (S) glycoprotein is a key target for urgently needed vaccines, therapeutic antibodies, and diagnostics. To facilitate medical countermeasure (MCM) development we determined a 3.5 [A]-resolution cryo-EM structure of the 2019-nCoV S trimer in the prefusion conformation. The predominant state of the trimer has one of the three receptor-binding domains (RBDs) rotated up in a receptor-accessible conformation. We also show biophysical and structural evidence that the 2019-nCoV S binds ACE2 with higher affinity than SARS-CoV S. Additionally we tested several published SARS-CoV RBD-specific monoclonal antibodies and found that they do not have appreciable binding to nCoV-2019 S, suggesting antibody cross-reactivity may be limited between the two virus RBDs. The atomic-resolution structure of 2019-nCoV S should enable rapid development and evaluation of MCMs to address the ongoing public health crisis.","rel_num_authors":8,"rel_authors":[{"author_name":"Daniel Wrapp","author_inst":"University of Texas at Austin"},{"author_name":"Nianshuang Wang","author_inst":"The University of Texas at Austin"},{"author_name":"Kizzmekia S Corbett","author_inst":"Vaccine Research Center, National Institute of Allergy and Infectious Diseases, National Institutes of Health"},{"author_name":"Jory A Goldsmith","author_inst":"The University of Texas at Austin"},{"author_name":"Ching-Lin Hsieh","author_inst":"The University of Texas at Austin"},{"author_name":"Olubukola Abiona","author_inst":"Vaccine Research Center, National Institute of Allergy and Infectious Diseases, National Institutes of Health"},{"author_name":"Barney S Graham","author_inst":"Vaccine Research Center, National Institute of Allergy and Infectious Diseases, National Institutes of Health"},{"author_name":"Jason S McLellan","author_inst":"The University of Texas at Austin"}],"version":"1","license":"cc_by","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.02.10.942136","rel_title":"Structural genomics and interactomics of 2019 Wuhan novel coronavirus, 2019-nCoV, indicate evolutionary conserved functional regions of viral proteins","rel_date":"2020-02-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.10.942136","rel_abs":"During its first month, the recently emerged 2019 Wuhan novel coronavirus (2019-nCoV) has already infected many thousands of people in mainland China and worldwide and took hundreds of lives. However, the swiftly spreading virus also caused an unprecedentedly rapid response from the research community facing the unknown health challenge of potentially enormous proportions. Unfortunately, the experimental research to understand the molecular mechanisms behind the viral infection and to design a vaccine or antivirals is costly and takes months to develop. To expedite the advancement of our knowledge we leverage the data about the related coronaviruses that is readily available in public databases, and integrate these data into a single computational pipeline. As a result, we provide a comprehensive structural genomics and interactomics road-maps of 2019-nCoV and use these information to infer the possible functional differences and similarities with the related SARS coronavirus. All data are made publicly available to the research community at http:\/\/korkinlab.org\/wuhan","rel_num_authors":9,"rel_authors":[{"author_name":"Hongzhu Cui","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Ziyang Gao","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Ming Liu","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Senbao Lu","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Winnie Mkandawire","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Sun Mo","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Oleksandr Narykov","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.08.939660","rel_title":"Identification of a pangolin niche for a 2019-nCoV-like coronavirus through an extensive meta-metagenomic search","rel_date":"2020-02-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.08.939660","rel_abs":"In numerous instances, tracking the biological significance of a nucleic acid sequence can be augmented through the identification of environmental niches in which the sequence of interest is present. Many metagenomic datasets are now available, with deep sequencing of samples from diverse biological niches. While any individual metagenomic dataset can be readily queried using web-based tools, meta-searches through all such datasets are less accessible. In this brief communication, we demonstrate such a meta-meta-genomic approach, examining close matches to the Wuhan coronavirus 2019-nCoV in all high-throughput sequencing datasets in the NCBI Sequence Read Archive accessible with the keyword \"virome\". In addition to the homology to bat coronaviruses observed in descriptions of the 2019-nCoV sequence (F. Wu et al. 2020, Nature, doi.org\/10.1038\/s41586-020-2008-3; P. Zhou et al. 2020, Nature, doi.org\/10.1038\/s41586-020-2012-7), we note a strong homology to numerous sequence reads in a metavirome dataset generated from the lungs of deceased Pangolins reported by Liu et al. (Viruses 11:11, 2019, http:\/\/doi.org\/10.3390\/v11110979). Our observations are relevant to discussions of the derivation of 2019-nCoV and illustrate the utility and limitations of meta-metagenomic search tools in effective and rapid characterization of potentially significant nucleic acid sequences.\n\nImportanceMeta-metagenomic searches allow for high-speed, low-cost identification of potentially significant biological niches for sequences of interest.","rel_num_authors":7,"rel_authors":[{"author_name":"Lamia Wahba","author_inst":"Stanford University School of Medicine"},{"author_name":"Nimit Jain","author_inst":"Stanford University School of Medicine"},{"author_name":"Andrew Z Fire","author_inst":"Stanford University School of Medicine"},{"author_name":"Massa J Shoura","author_inst":"Stanford University School of Medicine"},{"author_name":"Karen L Artiles","author_inst":"Stanford University School of Medicine"},{"author_name":"Matthew J McCoy","author_inst":"Stanford University School of Medicine"},{"author_name":"Dae Eun Jeong","author_inst":"Stanford University School of Medicine"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.13.20022707","rel_title":"Estimating underdetection of internationally imported COVID-19 cases","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.13.20022707","rel_abs":"Risk of COVID-19 infection in Wuhan has been estimated using imported case counts of international travelers, often under the assumption that all cases in travelers are ascertained. Recent work indicates variation among countries in detection capacity for imported cases. Singapore has historically had very strong epidemiological surveillance and contact-tracing capacity and has shown in the COVID-19 epidemic evidence of a high sensitivity of case detection. We therefore used a Bayesian modeling approach to estimate the relative imported case detection capacity for other countries compared to that of Singapore. We estimate that the global ability to detect imported cases is 38% (95% HPDI 22% - 64%) of Singapore's capacity. Equivalently, an estimate of 2.8 (95% HPDI 1.5 - 4.4) times the current number of imported cases, could have been detected, if all countries had had the same detection capacity as Singapore. Using the second component of the Global Health Security index to stratify likely case-detection capacities, we found that the ability to detect imported cases relative to Singapore among high surveillance locations is 40% (95% HPDI 22% - 67%), among intermediate surveillance locations it is 37% (95% HPDI 18% - 68%), and among low surveillance locations it is 11% (95% HPDI 0% - 42%). Using a simple mathematical model, we further find that treating all travelers as if they were residents (rather than accounting for the brief stay of some of these travelers in Wuhan) can modestly contribute to underestimation of prevalence as well. We conclude that estimates of case counts in Wuhan based on assumptions of perfect detection in travelers may be underestimated by several fold, and severity correspondingly overestimated by several fold. Undetected cases are likely in countries around the world, with greater risk in countries of low detection capacity and high connectivity to the epicenter of the outbreak.","rel_num_authors":4,"rel_authors":[{"author_name":"Rene Niehus","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Pablo M De Salazar","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Aimee Taylor","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Marc Lipsitch","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Karen L Artiles","author_inst":"Stanford University School of Medicine"},{"author_name":"Matthew J McCoy","author_inst":"Stanford University School of Medicine"},{"author_name":"Dae Eun Jeong","author_inst":"Stanford University School of Medicine"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.13.20022251","rel_title":"Understanding the present status and forecasting of COVID-19 in Wuhan","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.13.20022251","rel_abs":"The present status of COVID[-]19 is analyzed and the end of the disease is forecasted. The peak of the epidemic is different in three regions, Wuhan, Hubei province except Wuhan, and mainland China except Hubei. In two regions except Wuhan, the peak of the epidemic passed ten days ago. If the trend until February 11 does not change, the disease may end by the end of February. In Wuhan, the epidemic reached a peak but the reported number of newly infected patients fluctuates largely. We need to know the reason for the big fluctuation to forecast the end of the disease.","rel_num_authors":1,"rel_authors":[{"author_name":"Toshihisa Tomie","author_inst":"Changchun University of Science and Technology"},{"author_name":"Pablo M De Salazar","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Aimee Taylor","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Marc Lipsitch","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Karen L Artiles","author_inst":"Stanford University School of Medicine"},{"author_name":"Matthew J McCoy","author_inst":"Stanford University School of Medicine"},{"author_name":"Dae Eun Jeong","author_inst":"Stanford University School of Medicine"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20021386","rel_title":"Long-Term Persistence of IgG Antibodies in SARS-CoV Infected Healthcare Workers","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20021386","rel_abs":"BACKGROUND: The ongoing worldwide outbreak of the 2019-nCoV is markedly similar to the severe acute respiratory syndrome (SARS) outbreak 17 years ago. During the 2002-2003 SARS outbreak, healthcare workers formed a special population of patients. Although virus-specific IgG play important roles in virus neutralization and prevention against future infection, limited information is available regarding the long term persistence of IgG after infection with SARS-like coronavirus. METHODS: A long-term prospective cohort study followed 34 SARS-CoV-infected healthcare workers from a hospital with clustered infected cases during the 2002-2003 SARS outbreak in Guangzhou, China, with a 13-year follow-up. Serum samples were collected annually from 2003-2015. Twenty SARS-CoV-infected and 40 non-infected healthcare workers were enrolled in 2015, and their serum samples were collected. All sera were tested for IgG antibodies with ELISA using whole virus and a recombinant nucleocapsid protein of SARS-CoV, as a diagnostic antigen. RESULTS: Anti SARS-CoV IgG was found to persist for up to 12 years. IgG titers typically peaked in 2004, declining rapidly from 2004-2006, and then continued to decline at a slower rate. IgG titers in SARS-CoV-infected healthcare workers remained at a significantly high level until 2015. Patients treated with corticosteroids at the time of infection were found to have lower IgG titers than those without. CONCLUSIONS: IgG antibodies against SARS-CoV can persist for at least 12 years. The presence of SARS-CoV IgG might provide protection against SARS-CoV and other betacoronavirus. This study provides valuable information regarding humoral immune responses against SARS-CoV and the 2019-nCoV.","rel_num_authors":8,"rel_authors":[{"author_name":"Xiaoqin Guo","author_inst":"Sun Yat-sen University"},{"author_name":"Zhongmin Guo","author_inst":"Sun Yat-sen University"},{"author_name":"Chaohui Duan","author_inst":"Sun Yat-sen University"},{"author_name":"Zeliang chen","author_inst":"Sun Yat-Sen University - North Campus Library"},{"author_name":"Guoling Wang","author_inst":"Sun Yat-sen University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022566","rel_title":"A spatial model of CoVID-19 transmission in England and Wales: early spread and peak timing","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022566","rel_abs":"Background: An outbreak of a novel coronavirus, named CoVID-19, was first reported in China on 31 December 2019. As of 9 February 2020, cases have been reported in 25 countries, including probable cases of human-to-human transmission in England. Methods: We adapted an existing national-scale metapopulation model to capture the spread of CoVID-19 in England and Wales. We used 2011 census data to capture population sizes and population movement, together with parameter estimates from the current outbreak in China. Results: We predict that a CoVID-19 outbreak will peak 126 to 147 days (~4 months) after the start of person-to-person transmission in England and Wales in the absence of controls, assuming biological parameters remain unchanged. Therefore, if person-to-person transmission persists from February, we predict the epidemic peak would occur in June. The starting location has minimal impact on peak timing, and model stochasticity varies peak timing by 10 days. Incorporating realistic parameter uncertainty leads to estimates of peak time ranging from 78 days to 241 days after person-to-person transmission has been established. Seasonal changes in transmission rate substantially impact the timing and size of the epidemic peak, as well as the total attack rate. Discussion: We provide initial estimates of the potential course of CoVID-19 in England and Wales in the absence of control measures. These results can be refined with improved estimates of epidemiological parameters, and permit investigation of control measures and cost effectiveness analyses. Seasonal changes in transmission rate could shift the timing of the peak into winter months, which will have important implications for healthcare capacity planning.","rel_num_authors":4,"rel_authors":[{"author_name":"Leon Danon","author_inst":"University of Exeter"},{"author_name":"Ellen Brooks-Pollock","author_inst":"University of Bristol"},{"author_name":"Mick Bailey","author_inst":"University of Bristol"},{"author_name":"Matt J Keeling","author_inst":"University of Warwick"},{"author_name":"Guoling Wang","author_inst":"Sun Yat-sen University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.05.936013","rel_title":"Potentially highly potent drugs for 2019-nCoV","rel_date":"2020-02-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.05.936013","rel_abs":"The World Health Organization (WHO) has declared the 2019 novel coronavirus (2019-nCoV) infection outbreak a global health emergency. Currently, there is no effective anti-2019-nCoV medication. The sequence identity of the 3CL proteases of 2019-nCoV and SARS is 96%, which provides a sound foundation for structural-based drug repositioning (SBDR). Based on a SARS 3CL protease X-ray crystal structure, we construct a 3D homology structure of 2019-nCoV 3CL protease. Based on this structure and existing experimental datasets for SARS 3CL protease inhibitors, we develop an SBDR model based on machine learning and mathematics to screen 1465 drugs in the DrugBank that have been approved by the U.S. Food and Drug Administration (FDA). We found that many FDA approved drugs are potentially highly potent to 2019-nCoV.","rel_num_authors":5,"rel_authors":[{"author_name":"Duc Nguyen","author_inst":"Michigan State"},{"author_name":"Kaifu Gao","author_inst":"Michigan State"},{"author_name":"Jiahui Chen","author_inst":"Michigan State University"},{"author_name":"Rui Wang","author_inst":"Michigan State University"},{"author_name":"Guewei Wei","author_inst":"Michigan State University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.07.939207","rel_title":"Evidence of recombination in coronaviruses implicating pangolin origins of nCoV-2019","rel_date":"2020-02-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.07.939207","rel_abs":"A novel coronavirus (nCoV-2019) was the cause of an outbreak of respiratory illness detected in Wuhan, Hubei Province, China in December of 2019. Genomic analyses of nCoV-2019 determined a 96% resemblance with a coronavirus isolated from a bat in 2013 (RaTG13); however, the receptor binding motif (RBM) of these two genomes share low sequence similarity. This divergence suggests a possible alternative source for the RBM coding sequence in nCoV-2019. We identified high sequence similarity in the RBM between nCoV-2019 and a coronavirus genome reconstructed from a viral metagenomic dataset from pangolins possibly indicating a more complex origin for nCoV-2019.","rel_num_authors":4,"rel_authors":[{"author_name":"Matthew C Wong","author_inst":"Alkek Center for Metagenomics and Microbiome Research, Department of Molecular Virology and Microbiology, Baylor College of Medicine, Houston, TX 77030 USA"},{"author_name":"Sara J Javornik Cregeen","author_inst":"Alkek Center for Metagenomics and Microbiome Research, Department of Molecular Virology and Microbiology, Baylor College of Medicine, Houston, TX 77030 USA"},{"author_name":"Nadim J Ajami","author_inst":"Program for Innovative Microbiome and Translational Research, Department of Genomic Medicine, The University of Texas MD Anderson Cancer Center, Houston, Texas "},{"author_name":"Joseph F Petrosino","author_inst":"Alkek Center for Metagenomics and Microbiome Research, Department of Molecular Virology and Microbiology, Baylor College of Medicine, Houston, TX 77030 USA"},{"author_name":"Guewei Wei","author_inst":"Michigan State University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.02.05.935387","rel_title":"Teicoplanin potently blocks the cell entry of 2019-nCoV","rel_date":"2020-02-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.05.935387","rel_abs":"Since December 2019, the outbreak of a new coronavirus, named 2019-nCoV, has greatly threatened the public health in China and raised great concerns worldwide. No specific treatment for this infection is currently available. We previously reported that teicoplanin, a glycopeptide antibiotic which has routinely been used in the clinic to treat bacterial infection with low toxicity, significantly inhibits the invasion of cells by Ebola virus, SARS-CoV and MERS-CoV, via specifically inhibiting the activity of cathepsin L. Here, we tested the efficacy of teicoplanin against 2019-nCoV virus infection and found that teicoplanin potently prevents the entrance of 2019-nCoV-Spike-pseudoviruses into the cytoplasm, with an IC50 of 1.66 M. Although the inhibitory effect upon the replication of wildtype viruses ex vivo and in vivo remains to be determined, our preliminary result indicates that the potential antiviral activity of teicoplanin could be applied for the treatment of 2019-nCoV virus infection.","rel_num_authors":7,"rel_authors":[{"author_name":"Junsong Zhang","author_inst":"Guangdong General Hospital and Guangdong Academy of Medical Sciences"},{"author_name":"Xiancai Ma","author_inst":"Sun Yat-sen University"},{"author_name":"Fei Yu","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Liu","author_inst":"Sun Yat-sen University"},{"author_name":"Fan Zou","author_inst":"Guangzhou Women and Children Medical Center"},{"author_name":"Ting Pan","author_inst":"Sun Yat-sen University"},{"author_name":"Hui Zhang","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.02.12.20022426","rel_title":"Interventions targeting air travellers early in the pandemic may delay local outbreaks of SARS-CoV-2","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022426","rel_abs":"Background: We evaluated if interventions aimed at air travellers can delay local SARS-CoV-2 community transmission in a previously unaffected country. Methods: We simulated infected air travellers arriving into countries with no sustained SARS-CoV-2 transmission or other introduction routes from affected regions. We assessed the effectiveness of syndromic screening at departure and\/or arrival & traveller sensitisation to the COVID-2019-like symptoms with the aim to trigger rapid self-isolation and reporting on symptom onset to enable contact tracing. We assumed that syndromic screening would reduce the number of infected arrivals and that traveller sensitisation reduces the average number of secondary cases. We use stochastic simulations to account for uncertainty in both arrival and secondary infections rates, and present sensitivity analyses on arrival rates of infected travellers and the effectiveness of traveller sensitisation. We report the median expected delay achievable in each scenario and an inner 50% interval. Results: Under baseline assumptions, introducing exit and entry screening in combination with traveller sensitisation can delay a local SARS-CoV-2 outbreak by 8 days (50% interval: 3-14 days) when the rate of importation is 1 infected traveller per week at time of introduction. The additional benefit of entry screening is small if exit screening is effective: the combination of only exit screening and traveller sensitisation can delay an outbreak by 7 days (50% interval: 2-13 days). In the absence of screening, with less effective sensitisation, or a higher rate of importation, these delays shrink rapidly to less than 4 days. Conclusion: Syndromic screening and traveller sensitisation in combination may have marginally delayed SARS-CoV-2 outbreaks in unaffected countries.","rel_num_authors":8,"rel_authors":[{"author_name":"Samuel J Clifford","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Carl A B Pearson","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Petra Klepac","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Kevin Van Zandvoort","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Billy J Quilty","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.12.20021931","rel_title":"Statistics based predictions of coronavirus 2019-nCoV spreading in mainland China","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20021931","rel_abs":"Background. The epidemic outbreak cased by coronavirus 2019-nCoV is of great interest to researches because of the high rate of spread of the infection and the significant number of fatalities. A detailed scientific analysis of the phenomenon is yet to come, but the public is already interested in the questions of the duration of the epidemic, the expected number of patients and deaths. For long time predictions, the complicated mathematical models are necessary which need many efforts for unknown parameters identification and calculations. In this article, some preliminary estimates will be presented. Objective. Since the reliable long time data are available only for mainland China, we will try to predict the epidemic characteristics only in this area. We will estimate some of the epidemic characteristics and present the most reliable dependences for victim numbers, infected and removed persons versus time. Methods. In this study we use the known SIR model for the dynamics of an epidemic, the known exact solution of the linear equations and statistical approach developed before for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988-1989. Results. The optimal values of the SIR model parameters were identified with the use of statistical approach. The numbers of infected, susceptible and removed persons versus time were predicted. Conclusions. Simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus 2019-nCoV in mainland China. The further research should focus on updating the predictions with the use of fresh data and using more complicated mathematical models.","rel_num_authors":1,"rel_authors":[{"author_name":"Igor Nesteruk","author_inst":"Institute of Hydromechanics National Academy of sciences of Ukraine"},{"author_name":"Carl A B Pearson","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Petra Klepac","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Kevin Van Zandvoort","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Billy J Quilty","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.12.20022418","rel_title":"ACE2 Expression in Kidney and Testis May Cause Kidney and Testis Damage After 2019-nCoV Infection","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022418","rel_abs":"In December 2019 and January 2020, novel coronavirus (2019-nCoV) - infected pneumonia (NCIP) occurred in Wuhan, and has already posed a serious threat to public health. ACE2 (Angiotensin Converting Enzyme 2) has been shown to be one of the major receptors that mediate the entry of 2019-nCoV into human cells, which also happens in severe acute respiratory syndrome coronavirus (SARS). Several researches have indicated that some patients have abnormal renal function or even kidney damage in addition to injury in respiratory system, and the related mechanism is unknown. This arouses our interest in whether coronavirus infection will affect the urinary and male reproductive systems. Here in this study, we used the online datasets to analyze ACE2 expression in different human organs. The results indicate that ACE2 highly expresses in renal tubular cells, Leydig cells and cells in seminiferous ducts in testis. Therefore, virus might directly bind to such ACE2 positive cells and damage the kidney and testicular tissue of patients. Our results indicate that renal function evaluation and special care should be performed in 2019-nCoV patients during clinical work, because of the kidney damage caused by virus and antiviral drugs with certain renal toxicity. In addition, due to the potential pathogenicity of the virus to testicular tissues, clinicians should pay attention to the risk of testicular lesions in patients during hospitalization and later clinical follow-up, especially the assessment and appropriate intervention in young patients' fertility.","rel_num_authors":5,"rel_authors":[{"author_name":"Caibin Fan","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"Kai Li","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"Yanhong Ding","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"Wei Lu Lu","author_inst":"Suzhou Vocational Health and Technical College"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"urology"},{"rel_doi":"10.1101\/2020.02.03.20019497","rel_title":"Serial interval of novel coronavirus (2019-nCoV) infections","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.03.20019497","rel_abs":"Objective: To estimate the serial interval of novel coronavirus (COVID-19) from information on 28 infector-infectee pairs. Methods: We collected dates of illness onset for primary cases (infectors) and secondary cases (infectees) from published research articles and case investigation reports. We subjectively ranked the credibility of the data and performed analyses on both the full dataset (n=28) and a subset of pairs with highest certainty in reporting (n=18). In addition, we adjusting for right truncation of the data as the epidemic is still in its growth phase. Results: Accounting for right truncation and analyzing all pairs, we estimated the median serial interval at 4.0 days (95% credible interval [CrI]: 3.1, 4.9). Limiting our data to only the most certain pairs, the median serial interval was estimated at 4.6 days (95% CrI: 3.5, 5.9). Conclusions: The serial interval of COVID-19 is shorter than its median incubation period. This suggests that a substantial proportion of secondary transmission may occur prior to illness onset. The COVID-19 serial interval is also shorter than the serial interval of severe acute respiratory syndrome (SARS), indicating that calculations made using the SARS serial interval may introduce bias.","rel_num_authors":3,"rel_authors":[{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Natalie M Linton","author_inst":"Hokkaido University"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Wei Lu Lu","author_inst":"Suzhou Vocational Health and Technical College"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022277","rel_title":"Estimating the daily trend in the size of COVID-19 infected population in Wuhan","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022277","rel_abs":"There has been an outbreak of coronavirus disease (COVID-19) in Wuhan city, Hubei province, China since December 2019. Cases have been exported to other parts of China and more than 20 countries. We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province.","rel_num_authors":3,"rel_authors":[{"author_name":"Qiushi Lin","author_inst":"Peking University"},{"author_name":"Taojun Hu","author_inst":"Peking University"},{"author_name":"Xiao-Hua Zhou","author_inst":"Peking University"},{"author_name":"Wei Lu Lu","author_inst":"Suzhou Vocational Health and Technical College"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022285","rel_title":"Epidemic size of novel coronavirus-infected pneumonia in the Epicenter Wuhan: using data of five-countries' evacuation action","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022285","rel_abs":"Background: Since late December 2019, novel coronavirus-infected pneumonia (NCP) emerged in Wuhan, Hubei province, China. Meanwhile, NCP rapidly spread from China to other countries, and several countries' government rush to evacuate their citizens from Wuhan. We analyzed the infection rate of the evacuees and extrapolated the results in Wuhan's NCP incidence estimation. Methods: We collected the total number and confirmed cases of 2019-nCov infection in the evacuation of Korea, Japan, Germany, Singapore, and France and estimated the infection rate of the 2019 novel coronavirus (2019-nCov) among people who were evacuated from Wuhan with a meta-analysis. NCP incidence of Wuhan was indirectly estimated based on data of evacuation. Results: From Jan 29 to Feb 2, 2020, 1916 people have been evacuated from Wuhan, among them 17 have been confirmed 2019-nCov infected. The infection rate is estimated to be 1.1% (95% CI 0.4%-3.1%) using one group meta-analysis method with random effect model. We then estimated that almost 110,000 (95% CI: 40,000-310,000) people were infected with 2019-nCov in Wuhan around Feb 2, 2020, assuming the infection risk of evacuees is close to Chinese citizens in Wuhan. Conclusions: At the beginning of the outbreak, incidence of NCP may be vastly underestimated. Our result emphasizes that 2019-nCov has proposed a huge public health threats in Wuhan. We need to respond more rapidly, take large-scale public health interventions and draconian measures to limiting population mobility and control the epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Hongxin Zhao","author_inst":"Shanghai Synyi Medical Technology Co, Ltd"},{"author_name":"Sailimai Man","author_inst":"Meinian Institute of Health, Peking University Health Science Center Meinian Public Health Research Institute, Beijing"},{"author_name":"Bo Wang","author_inst":"Meinian Institute of Health, Peking University Health Science Center Meinian Public Health Research Institute, Beijing"},{"author_name":"Yi Ning","author_inst":"Meinian Institute of Health, Peking University Health Science Center Meinian Public Health Research Institute, Beijing"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022327","rel_title":"Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022327","rel_abs":"Background: 2019-Novel coronavirus (2019-nCoV) outbreaks create challenges for hospital laboratories because thousands of samples must be evaluated each day. Sample types, interpretation methods, and corresponding laboratory standards must be established. The possibility of other infections should be assessed to provide a basis for clinical classification, isolation, and treatment. Accordingly, in the present study, we evaluated the testing methods for 2019-nCoV and co-infections. Methods: We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV. Findings: Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. Sixteen patients who originally had only one positive target were re-examined a few days later; 14 patients (87.5%) were finally defined as 2019-nCoV-positive, and 2 (12.5%) were finally defined as negative. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively. In the 316 patients with multiple respiratory pathogens, 104 were positive for 2019-nCov and 6\/104 had co-infection with coronavirus (3\/104), influenza A virus (2\/104), rhinovirus (2\/104), and influenza A H3N2 (1\/104); the remaining 212 patients had influenza A virus (11\/202), influenza A H3N2 (11\/202), rhinovirus (10\/202), respiratory syncytial virus (7\/202), influenza B virus (6\/202), metapneumovirus (4\/202), and coronavirus (2\/202). Interpretation: Clinical testing methods for 2019-nCoV require improvement. Importantly, 5.8% of 2019-nCoV infected and 18.4% of non-2019-nCoV-infected patients had other pathogen infections. It is important to treat combined infections and perform rapid screening to avoid cross-contamination of patients. A test that quickly and simultaneously screens as many pathogens as possible is needed.","rel_num_authors":24,"rel_authors":[{"author_name":"Ming Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Qing Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wanzhou Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Bin Qiao","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022434","rel_title":"Early epidemiological assessment of the transmission potential and virulence of 2019 Novel Coronavirus in Wuhan City: China, 2019-2020","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022434","rel_abs":"Background: Since the first cluster of cases was identified in Wuhan City, China, in December, 2019, coronavirus disease 2019 (COVID-19) rapidly spread around the world. Despite the scarcity of publicly available data, scientists around the world have made strides in estimating the magnitude of the epidemic, the basic reproduction number, and transmission patterns. Accumulating evidence suggests that a substantial fraction of the infected individuals with the novel coronavirus show little if any symptoms, which highlights the need to reassess the transmission potential of this emerging disease. In this study, we derive estimates of the transmissibility and virulence of COVID-19 in Wuhan City, China, by reconstructing the underlying transmission dynamics using multiple data sources. Methods: We employ statistical methods and publicly available epidemiological datasets to jointly derive estimates of transmissibility and severity associated with the novel coronavirus. For this purpose, the daily series of laboratory-confirmed COVID-19 cases and deaths in Wuhan City together with epidemiological data of Japanese repatriated from Wuhan City on board government-chartered flights were integrated into our analysis. Results: Our posterior estimates of basic reproduction number (R) in Wuhan City, China in 2019-2020 reached values at 3.49 (95%CrI: 3.39-3.62) with a mean serial interval of 6.0 days, and the enhanced public health intervention after January 23rd in 2020 was associated with a significantly reduced R at 0.84 (95%CrI: 0.81-0.88), with the total number of infections (i.e. cumulative infections) estimated at 1906634 (95%CrI: 1373500- 2651124) in Wuhan City, elevating the overall proportion of infected individuals to 19.1% (95%CrI: 13.5-26.6%). We also estimated the most recent crude infection fatality ratio (IFR) and time-delay adjusted IFR at 0.04% (95% CrI: 0.03%-0.06%) and 0.12% (95%CrI: 0.08-0.17%), respectively, estimates that are several orders of magnitude smaller than the crude CFR estimated at 4.06% Conclusions: We have estimated key epidemiological parameters of the transmissibility and virulence of COVID-19 in Wuhan, China during January-February, 2020 using an ecological modelling approach. The power of this approach lies in the ability to infer epidemiological parameters with quantified uncertainty from partial observations collected by surveillance systems.","rel_num_authors":3,"rel_authors":[{"author_name":"Kenji Mizumoto","author_inst":"Kyoto University"},{"author_name":"Katsushi Kagaya","author_inst":"Kyoto University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University"},{"author_name":"Bin Qiao","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20022228","rel_title":"Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV, in the nasal tissue","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022228","rel_abs":"A novel coronavirus (2019-nCoV) was first identified in Wuhan, Hubei Province, and then spreads to the other Provinces of China. WHO decides to determine a Public Health Emergency of International Concern (PHEIC) of 2019-nCoV. 2019-nCov was reported to share the same receptor, Angiotensin-converting enzyme 2 (ACE2), with SARS-Cov. Here based on the public single-cell RNA-Seq datasets, we analyzed the ACE2 RNA expression profile in the tissues at different locations of the respiratory tract. The result indicates that the ACE2 expression appears in nasal epithelial cells. We found that the size of this population of ACE2-expressing nasal epithelial cells is comparable with the size of the population of ACE2-expression type II alveolar cells (AT2) in the Asian sample reported by Yu Zhao et al. We further detected 2019-nCoV by polymerase chain reaction (PCR) from the nasal-swab and throat-swab of seven suspected cases. We found that 2019-nCoV tends to have a higher concentration in the nasal-swab comparing to the throat-swab, which could attribute to the ACE2-expressing nasal epithelial cells. We hope this study could be informative for virus-prevention strategy development, especially the treatment of nasal mucus.","rel_num_authors":4,"rel_authors":[{"author_name":"CHAO WU","author_inst":"Zhe Jiang University, China"},{"author_name":"Shufa Zheng","author_inst":"Zhe Jiang University"},{"author_name":"Yu Chen","author_inst":"Zhe Jiang University"},{"author_name":"Min Zheng","author_inst":"Zhe Jiang University"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20022186","rel_title":"Data-Based Analysis, Modelling and Forecasting of the novel Coronavirus (2019-nCoV) outbreak","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022186","rel_abs":"Since the first suspected case of coronavirus disease-2019 (COVID-19) on December 1st, 2019, in Wuhan, Hubei Province, China, a total of 40,235 confirmed cases and 909 deaths have been reported in China up to February 10, 2020, evoking fear locally and internationally. Here, based on the publicly available epidemiological data for Hubei, China from January 11 to February 10, 2020, we provide estimates of the main epidemiological parameters. In particular, we provide an estimation of the case fatality and case recovery ratios, along with their 90% confidence intervals as the outbreak evolves. On the basis of a Susceptible-Infected-Recovered-Dead (SIDR) model, we provide estimations of the basic reproduction number (R0), and the per day infection mortality and recovery rates. By calibrating the parameters of the SIRD model to the reported data, we also attempt to forecast the evolution of the of the outbreak at the epicenter three weeks ahead, i.e. until February 29. As the number of infected individuals, especially of those with asymptomatic or mild courses, is suspected to be much higher than the official numbers, which can be considered only as a subset of the actual numbers of infected and recovered cases in the total population, we have repeated the calculations under a second scenario that considers twenty times the number of confirmed infected cases and forty times the number of recovered, leaving the number of deaths unchanged. Based on the reported data, the expected value of R0 as computed considering the period from the 11th of January until the 18th of January, using the official counts of confirmed cases was found to be ~4.6, while the one computed under the second scenario was found to be ~3.2. Thus, based on the SIRD simulations, the estimated average value of R0 was found to be ~2.6 based on confirmed cases and ~2 based on the second scenario. Our forecasting flashes a note of caution for the presently unfolding outbreak in China. Based on the official counts for confirmed cases, the simulations suggest that the cumulative number of infected could reach 180,000 (with lower bound of 45,000) by February 29. Regarding the number of deaths, simulations forecast that on the basis of the up to the 10th of February reported data, the death toll might exceed 2,700 (as a lower bound) by February 29. Our analysis further reveals a significant decline of the case fatality ratio from January 26 to which various factors may have contributed, such as the severe control measures taken in Hubei, China (e.g. quarantine and hospitalization of infected individuals), but mainly because of the fact that the actual cumulative numbers of infected and recovered cases in the population most likely are much higher than the reported ones. Thus, in a scenario where we have taken twenty times the confirmed number of infected and forty times the confirmed number of recovered cases, the case fatality ratio is around 0.15% in the total population. Importantly, based on this scenario, simulations suggest a slow down of the outbreak in Hubei at the end of February.","rel_num_authors":4,"rel_authors":[{"author_name":"Cleo Anastassopoulou","author_inst":"Department of Microbiology, Medical School,  University of Athens"},{"author_name":"Lucia Russo","author_inst":"Consiglio Nazionale delle Ricerche, Science and Technology for Energy and Sustainable Mobility"},{"author_name":"Athanasios Tsakris","author_inst":"Department of Microbiology, Medical School,  University of Athens"},{"author_name":"Constantinos Siettos","author_inst":"University of Naples Federico II"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20022236","rel_title":"Lockdown may partially halt the spread of 2019 novel coronavirus in Hubei province, China","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022236","rel_abs":"We present a timely evaluation of the impact of lockdown on the 2019-nCov epidemic in Hubei province, China. The implementation appears to be effective in reducing about 60% of new infections and deaths, and its effect also appears to be sustainable even after its removal. Delaying its implementation reduces its effectiveness. However, the direct economic cost of such a lockdown remains to be seen and whether the model is replicable in other Chinese regions remains a matter of further investigation.","rel_num_authors":5,"rel_authors":[{"author_name":"Mingwang Shen","author_inst":"Xi'an Jiaotong University"},{"author_name":"Zhihang Peng","author_inst":"Nanjing Medical University"},{"author_name":"Yuming Guo","author_inst":"Monash University"},{"author_name":"Yanni Xiao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Lei Zhang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20020735","rel_title":"Facemask shortage and the novel coronavirus (2019-nCoV) outbreak: Reflection on public health measures","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20020735","rel_abs":"To the best of our knowledge, this is the first study to investigate the facemask shortage during the novel coronavirus pneumonia (COVID-19) outbreak in China. We have summarized in detail the management strategies implemented by the Chinese governments during the outbreaks. By considering three scenarios for the outbreak development, we simulated the facemasks availability from late-December 2019 to late-April 2020 and estimated the duration of sufficient facemask supplies. Our findings showed that if the COVID-19 outbreak occurred only in Wuhan city or Hubei province, facemask shortage would not appear with the existing public health measures. However, if the outbreak occurred in the whole of China, a shortage of facemask could be substantial assuming no alternative public health measures. Supplies of facemasks in the whole of China would have been sufficient for both healthcare workers and the general population if the COVID-19 outbreak only occurred in Wuhan city or Hubei province. However, if the outbreak occurred in the whole of China, facemask supplies in China could last for 5 days if under the existing public health measures and a shortage of 853 million facemasks is expected by 30 Apr 2020. Assuming a gradually decreased import volume, we estimated that dramatic increase in productivity (42.7 times of the usual level) is needed to mitigate the facemask crisis by the end of April. In light of the COVID-19 outbreak in China, a shortage of facemasks and other medical resources can considerably compromise the efficacy of public health measures. Effective public health measures should also consider the adequacy and affordability of medical resources. Global collaboration should be strengthened to prevent the development of a global pandemic from a regional epidemic via easing the medical resources crisis in the affected countries.","rel_num_authors":5,"rel_authors":[{"author_name":"Huailiang Wu","author_inst":"Department of Public Health and Preventive Medicine, School of Medicine, Jinan University, Guangzhou, China"},{"author_name":"Jian Huang","author_inst":"Department of Epidemiology and Biostatistics, School of Public Health, Imperial College London, London, United Kingdom"},{"author_name":"Casper JP Zhang","author_inst":"School of Public Health, LKS Faculty of Medicine, The University of Hong Kong, Hong Kong, China"},{"author_name":"Zonglin He","author_inst":"International school, Jinan University, Guangzhou, China"},{"author_name":"Wai-kit Ming","author_inst":"Department of Public Health and Preventive Medicine, School of Medicine, Jinan University, Guangzhou, China"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.02.11.20021493","rel_title":"Laboratory diagnosis and monitoring the viral shedding of 2019-nCoV infections","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20021493","rel_abs":"Background: The outbreak of novel coronavirus pneumonia (NCP) caused by 2019-nCoV spread rapidly, and elucidation the diagnostic accuracy of different respiratory specimens is crucial for the control and treatment of this diseases. Methods: Respiratory samples including nasal swabs, throat swabs, sputum and bronchoalveolar lavage fluid (BALF) were collected from Guangdong CDC confirmed NCP patients, and viral RNAs were detected using a CFDA approved detection kit. Results were analyzed in combination with sample collection date and clinical information. Finding: Except for BALF, the sputum possessed the highest positive rate (74.4%~88.9%), followed by nasal swabs (53.6%~73.3%) for both severe and mild cases during the first 14 days after illness onset (d.a.o). For samples collected [&ge;] 15 d.a.o, sputum and nasal swabs still possessed a high positive rate ranging from 42.9%~61.1%. The positive rate of throat swabs collected [&ge;] 8 d.a.o was low, especially in samples from mild cases. Viral RNAs could be detected in all the lower respiratory tract of severe cases, but not the mild cases. CT scan of cases 02, 07 and 13 showed typical viral pneumonia with ground glass opacity, while no viral RNAs were detected in first three or all the upper respiratory samples. Interpretation: Sputum is most accurate for laboratory diagnosis of NCP, followed by nasal swabs. Detection of viral RNAs in BLAF is necessary for diagnosis and monitoring of viruses in severe cases. CT scan could serve as an important make up for the diagnosis of NCP. Funding National Science and Technology Major Project, Sanming Project of Medicine and China Postdoctoral Science Foundation.","rel_num_authors":21,"rel_authors":[{"author_name":"Yang Yang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Minghui Yang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Chenguang Shen","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Fuxiang Wang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Jing Yuan","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Jinxiu Li","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Mingxia Zhang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Zhaoqin Wang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Li Xing","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Jinli Wei","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Ling Peng","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Gary Wong","author_inst":"Institut Pasteur of Shanghai, Chinese Academy of Sciences, Shanghai 200031, China"},{"author_name":"Haixia Zheng","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Mingfeng Liao","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Kai Feng","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Jianming Li","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Qianting Yang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Juanjuan Zhao","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Lei Liu","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Yingxia Liu","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.08.939553","rel_title":"Profiling the immune vulnerability landscape of the 2019 Novel Coronavirus","rel_date":"2020-02-12","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.08.939553","rel_abs":"The outbreak of the 2019 Novel Coronavirus (SARS-CoV-2) rapidly spread from Wuhan, China to more than 150 countries, areas, or territories, causing staggering numbers of infections and deaths. In this study, bioinformatics analyses were performed on 5,568 complete genomes of SARS-CoV-2 virus to predict the T cell and B cell immunogenic epitopes of all viral proteins, which formed a systematic immune vulnerability landscape of SARS-CoV-2. The immune vulnerability and genetic variation profiles of SARS-CoV were compared with those of SARS-CoV and MERS-CoV. In addition, a web portal was developed to broadly share the data and results as a resource for the research community. Using this resource, we showed that genetic variations in SARS-CoV-2 are associated with loss of B cell immunogenicity, an increase in CD4+ T cell immunogenicity, and a minimum loss in CD8+ T cell immunogenicity, indicating the existence of a curious correlation between SARS-CoV-2 genetic evolutions and the immunity pressure from the host. Overall, we present an immunological resource for SARS-CoV-2 that could promote both therapeutic\/vaccine development and mechanistic research.","rel_num_authors":16,"rel_authors":[{"author_name":"James Zhu","author_inst":"UT Southwestern Medical Center"},{"author_name":"Jiwoong Kim","author_inst":"UT Southwestern Medical Center"},{"author_name":"Xue Xiao","author_inst":"UT Southwestern Medical Center"},{"author_name":"Yunguan Wang","author_inst":"UT Southwestern Medical Center"},{"author_name":"Danni Luo","author_inst":"UT Southwestern Medical Center"},{"author_name":"Ran Chen","author_inst":"UT Southwestern Medical Center"},{"author_name":"Lin Xu","author_inst":"UT Southwestern Medical Center"},{"author_name":"He Zhang","author_inst":"UT Southwestern Medical Center"},{"author_name":"Leonard Moise","author_inst":"EpiVax Inc."},{"author_name":"Andres Gutierrez","author_inst":"EpiVax, Inc"},{"author_name":"Anne S De Groot","author_inst":"Epivax Inc."},{"author_name":"Guanghua Xiao","author_inst":"UT Southwestern Medical Center"},{"author_name":"John Schoggins","author_inst":"UT Southwestern Medical Center"},{"author_name":"Xiaowei Zhan","author_inst":"UT Southwestern Medical Center"},{"author_name":"Tao Wang","author_inst":"UT Southwestern Medical Center"},{"author_name":"Yang Xie","author_inst":"UT Southwestern Medical Center"},{"author_name":"Qianting Yang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Juanjuan Zhao","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Lei Liu","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Yingxia Liu","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.10.20021519","rel_title":"Simulating the infected population and spread trend of 2019-nCov under different policy by EIR model","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.10.20021519","rel_abs":"Chinese government has taken strong measures in response to the epidemic of new coronavirus (2019-nCoV) from Jan.23, 2020. The number of confirmed infected individuals are still increasing rapidly. Estimating the accurate infected population and the future trend of epidemic spreading under control measures is significant and urgent. There have been reports external icon of spread from an infected patient with no symptoms to a close contact, which means the incubation individuals may has the possibility of infectiousness. However, the traditional transmission model, Susceptible-Exposed-Infectious-Recovered (SEIR) model, assumes that the exposed individual is being infected but without infectiousness. Thus, the estimating infected populations based on SEIR model from the existing literatures seems too far more than the official reported data. Here, we inferred that the epidemic could be spread by exposed (incubation) individuals. Then, we provide a new Exposed-identified-Recovered (EIR) model, and simulated the epidemic spreading processes from free propagation phase to extremely control phase. Then, we estimate of the size of the epidemic and forecast the future development of the epidemics under strong prevention interventions. According to the spread characters of 2019-nCov, we construct a novel EIR compartment system dynamics model. This model integrates two phases of the epidemic spreading: before intervention and after intervention. We assume that 2019-nCov is firstly spread without intervention then the government started to take strong quarantine measures. Use the latest reported official data, we estimate the basic parameters of the model and the basic reproduction number of 2019-nCov. Then, based on this model, we simulate the future spread of the epidemics. Both the infected population and the spreading trend of 2019-nCov under different prevention policy scenarios are estimated. The epidemic spreading trends under different quarantine rate and action starting date of prevention policy are simulated and compared.","rel_num_authors":2,"rel_authors":[{"author_name":"Hao Xiong","author_inst":"Hainan University"},{"author_name":"Huili Yan","author_inst":"Hainan University"},{"author_name":"Xue Xiao","author_inst":"UT Southwestern Medical Center"},{"author_name":"Yunguan Wang","author_inst":"UT Southwestern Medical Center"},{"author_name":"Danni Luo","author_inst":"UT Southwestern Medical Center"},{"author_name":"Ran Chen","author_inst":"UT Southwestern Medical Center"},{"author_name":"Lin Xu","author_inst":"UT Southwestern Medical Center"},{"author_name":"He Zhang","author_inst":"UT Southwestern Medical Center"},{"author_name":"Leonard Moise","author_inst":"EpiVax Inc."},{"author_name":"Andres Gutierrez","author_inst":"EpiVax, Inc"},{"author_name":"Anne S De Groot","author_inst":"Epivax Inc."},{"author_name":"Guanghua Xiao","author_inst":"UT Southwestern Medical Center"},{"author_name":"John Schoggins","author_inst":"UT Southwestern Medical Center"},{"author_name":"Xiaowei Zhan","author_inst":"UT Southwestern Medical Center"},{"author_name":"Tao Wang","author_inst":"UT Southwestern Medical Center"},{"author_name":"Yang Xie","author_inst":"UT Southwestern Medical Center"},{"author_name":"Qianting Yang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Juanjuan Zhao","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Lei Liu","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Yingxia Liu","author_inst":"Shenzhen Third People's Hospital, Second Affiliated Hospital of Southern University of Science and Technology"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.10.20021584","rel_title":"Neutrophil-to-Lymphocyte Ratio Predicts Severe Illness Patients with 2019 Novel Coronavirus in the Early Stage","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.10.20021584","rel_abs":"Background: Severe ill patients with 2019 novel coronavirus (2019-nCoV) infection progressed rapidly to acute respiratory failure. We aimed to select the most useful prognostic factor for severe illness incidence. Methods: The study prospectively included 61 patients with 2019-nCoV infection treated at Beijing Ditan Hospital from January 13, 2020 to January 31, 2020. Prognostic factor of severe illness was selected by the LASSO COX regression analyses, to predict the severe illness probability of 2019-CoV pneumonia. The predictive accuracy was evaluated by concordance index, calibration curve, decision curve and clinical impact curve. Results: The neutrophil-to-lymphocyte ratio (NLR) was identified as the independent risk factor for severe illness in patients with 2019-nCoV infection. The NLR had a c-index of 0.807 (95% confidence interval, 0.676-0.38), the calibration curves fitted well, and the decision curve and clinical impact curve showed that the NLR had superior standardized net benefit. In addition, the incidence of severe illness was 9.1% in age [&ge;] 50 and NLR < 3.13 patients, and half of patients with age [&ge;] 50 and NLR [&ge;] 3.13 would develop severe illness. Based on the risk stratification of NLR with age, the study developed a 2019-nCoV pneumonia management process. Conclusions: The NLR was the early identification of risk factors for 2019-nCoV severe illness. Patients with age [&ge;] 50 and NLR [&ge;] 3.13 facilitated severe illness, and they should rapidly access to intensive care unit if necessary.","rel_num_authors":22,"rel_authors":[{"author_name":"Jingyuan Liu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yao Liu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Pan Xiang","author_inst":"Department, Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Lin Pu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Haofeng Xiong","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Chuansheng Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ming Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Jianbo Tan","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanli Xu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Rui Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Meihua Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Lin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Wei Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Bing Han","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Li Yang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xiaojing Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Guiqin Zhou","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ting Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ben Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanbin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Zhihai Chen","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xianbo Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.10.20021725","rel_title":"Beyond R0: the importance of contact tracing when predicting epidemics","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.10.20021725","rel_abs":"The basic reproductive number --- R0 --- is one of the most common and most commonly misapplied numbers in public health. Although often used to compare outbreaks and forecast pandemic risk, this single number belies the complexity that two different pathogens can exhibit, even when they have the same R0. Here, we show how to predict outbreak size using estimates of the distribution of secondary infections, leveraging both its average R0 and the underlying heterogeneity. To do so, we reformulate and extend a classic result from random network theory~\\cite{Newman2001} that relies on contact tracing data to simultaneously determine the first moment (R0) and the higher moments (representing the heterogeneity) in the distribution of secondary infections. Further, we show the different ways in which this framework can be implemented in the data-scarce reality of emerging pathogens. Lastly, we demonstrate that without data on the heterogeneity in secondary infections for emerging infectious diseases like COVID-19, the uncertainty in outbreak size ranges dramatically. %, in the case of COVID-19 from 10-70\\% of susceptible individuals. Taken together, our work highlights the critical need for contact tracing during emerging infectious disease outbreaks and the need to look beyond R0 when predicting epidemic size.","rel_num_authors":4,"rel_authors":[{"author_name":"Laurent Hébert-Dufresne","author_inst":"University of Vermont"},{"author_name":"Benjamin M. Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Antoine Allard","author_inst":"Université Laval"},{"author_name":"Haofeng Xiong","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Chuansheng Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ming Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Jianbo Tan","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanli Xu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Rui Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Meihua Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Lin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Wei Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Bing Han","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Li Yang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xiaojing Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Guiqin Zhou","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ting Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ben Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanbin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Zhihai Chen","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xianbo Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.11.20022095","rel_title":"Primary Care Practitioners' Response to 2019 Novel Coronavirus Outbreak in China","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022095","rel_abs":"None","rel_num_authors":4,"rel_authors":[{"author_name":"Zhijie Xu","author_inst":"Department of General Practice, Sir Run Run Shaw hospital, Zhejiang University School of Medicine"},{"author_name":"Yi Qian","author_inst":"Department of General Practice, Sir Run Run Shaw hospital, Zhejiang University School of Medicine"},{"author_name":"Lizheng Fang","author_inst":"Department of General Practice, Sir Run Run Shaw hospital, Zhejiang University School of Medicine, Hangzhou, Zhejiang Province"},{"author_name":"Mi Yao","author_inst":"Institute of Applied Health Research, University of Birmingham"},{"author_name":"Haofeng Xiong","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Chuansheng Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ming Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Jianbo Tan","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanli Xu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Rui Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Meihua Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Lin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Wei Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Bing Han","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Li Yang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xiaojing Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Guiqin Zhou","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ting Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ben Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanbin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Zhihai Chen","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xianbo Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"primary care research"},{"rel_doi":"10.1101\/2020.02.11.20021956","rel_title":"Ophthalmologic evidence against the interpersonal transmission of 2019 novel coronavirus through conjunctiva","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20021956","rel_abs":"Background: The emerging 2019 novel coronavirus (2019-nCoV) has pushed several countries into state of emergency all over the world. The possible transmission of 2019-nCoV by conjunctiva is controversial and has substantial public health implications. Methods: A retrospective cohort study was initiated to investigate the possible transmission of 2019-nCoV through aerosol contact with conjunctiva. We enrolled 67 cases of confirmed or suspected cases of novel coronavirus pneumonia (NCP) during 17-28 Jan 2020. Nasopharyngeal and conjunctival swabs were collected for real time RT-PCR analysis to detect 2019-nCoV. Results: 63 patients were identified as laboratory-confirmed NCP and the remaining four were suspected NCP. Conjunctival swab samples from one NCP patient yielded positive PCR results and two NCP patients yielded probable positive PCR results. None of the three patients had ocular symptoms. The only one NCP patient with conjunctivitis as the first symptom had negative conjunctival sac 2019-nCoV test. Conjunctival swab samples from the four suspected cases of NCIP were negative. Conclusion: 2019-nCoV can be detected in the conjunctival sac of patients with NCP. Through clinical analysis, viral transmission via the conjunctival route was not supported by the data. Good clinical protection can effectively cut off the transmission path.","rel_num_authors":4,"rel_authors":[{"author_name":"Yunyun Zhou","author_inst":"Department of Ophthalmology, Renmin Hospital of Wuhan University, Wuhan, 430060, Hubei Province, People's Republic of China"},{"author_name":"Yuyang Zeng","author_inst":"Department of Ophthalmology, Renmin Hospital of Wuhan University, Wuhan, 430060, Hubei Province, People's Republic of China"},{"author_name":"Yongqing Tong","author_inst":"Department of Laboratory Medicine, Renmin Hospital of Wuhan University, Wuhan, 430060, Hubei Province, People's Republic of China"},{"author_name":"ChangZheng Chen","author_inst":"Department of Ophthalmology, Renmin Hospital of Wuhan University, Wuhan, 430060, Hubei Province, People's Republic of China"},{"author_name":"Haofeng Xiong","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Chuansheng Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ming Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Jianbo Tan","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanli Xu","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Rui Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Meihua Song","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Lin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Wei Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Bing Han","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Li Yang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xiaojing Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Guiqin Zhou","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ting Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ben Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanbin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Zhihai Chen","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xianbo Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"ophthalmology"},{"rel_doi":"10.1101\/2020.02.10.20021832","rel_title":"Characteristics of lymphocyte subsets and cytokines in peripheral blood of 123 hospitalized patients with 2019 novel coronavirus pneumonia (NCP)","rel_date":"2020-02-12","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.10.20021832","rel_abs":"Background: To explore the cellular immunity and cytokines status of NCP patients and to predict the correlation between the cellular immunity levels, cytokines and the severity of patients. Methods: 123 NCP patients were divided into mild and severe groups. Peripheral blood was collected, lymphocyte subsets and cytokines were detected. Correlation analysis was performed on the lymphocyte subsets and cytokines, and the differences between the indexes of the two groups were analyzed. Results: 102 mild and 21 severe patients were included. Lymphocyte subsets were reduced in two groups. The proportion of CD8 + T reduction in the mild and severe group was 28.43% and 61.9%, respectively; The proportion of B cell reduction was 25.49% and 28.57%; The proportion of NK cell reduction was 34.31% and 47.62%; The detection value of IL-6 was 0 in 55.88% of the mild group, mild group has a significantly lower proportion of patients with IL-6 higher than normal than severe group; There was no significant linear correlation between the lymphocyte subsets and cytokines, while significant differences were noticed between the two groups in CD4 + T, CD8 + T, IL-6 and IL-10. Conclusions: Low levels of CD4+T and CD8+T are common in severe NCP. IL-6 and IL-10 levels were higher in severe patients. T cell subsets and cytokines can be used as one of the basis for predicting the transition from mild to severe. Large number of samples are still needed to confirm the \"warning value\" of CD4 + T, CD8 + T IL-6 and IL-10.","rel_num_authors":14,"rel_authors":[{"author_name":"Suxin Wan","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Qingjie Yi","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Shibing Fan","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Jinglong Lv","author_inst":"Chongqing Three Gorges Central Hospital"},{"author_name":"Xianxiang Zhang","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Lian Guo","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Chunhui Lang","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Qing Xiao","author_inst":"the First Affiliated Hospital of Chongqing Medical University"},{"author_name":"Kaihu Xiao","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Zhengjun Yi","author_inst":"School of mathematics and statistics, Chongqing University"},{"author_name":"Mao Qiang","author_inst":"Basic College of Qingdao University, Qingdao"},{"author_name":"Jianglin Xiang","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Bangshuo Zhang","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Yongping Chen","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Li Yang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xiaojing Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Guiqin Zhou","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ting Zhang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Ben Li","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yanbin Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Zhihai Chen","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Xianbo Wang","author_inst":"Beijing Ditan Hospital, Capital Medical University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"hematology"}]}



