{"messages":[{"status":"ok","cursor":"3450","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.06.19.20134908","rel_title":"ApoE e4e4 genotype and mortality with COVID-19 in UK Biobank","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20134908","rel_abs":"We previously reported that the ApoE e4e4 genotype was associated with COVID-19 test positivity (OR=2.31, 95% CI: 1.65 to 3.24, p=1.19x10-6) in the UK Biobank (UKB) cohort, during the epidemic peak in England, from March 16 to April 26, 2020. With more COVID-19 test results (March 16 to May 31, 2020) and mortality data (to April 26, 2020) linked to UKB, we re-evaluated the ApoE e4 allele association with COVID-19 test positivity, and with all-cause mortality following test-confirmed COVID-19. Logistic regression models compared ApoE e4e4 participants (or e3e4s) to e3e3s with adjustment for sex; age on April 26th or age at death; baseline UKB assessment center in England (accounting for geographical differences in viral exposures); genotyping array type; and the top five genetic principal components (accounting for possible population admixture). ApoE e4e4 genotype was associated with increased risks of test positivity (OR=2.24, 95% CI: 1.72 to 2.93, p=3.24x10-9) and of mortality with test-confirmed COVID-19 (OR=4.29, 95% CI: 2.38 to 7.72, p=1.22x10-6), compared to e3e3s. Independent replications are needed to confirm our findings and mechanistic work is needed to understand how ApoE e4e4 results in the marked increase in vulnerability, especially for COVID-19 mortality. These findings also demonstrate that risks for COVID-19 mortality are not simply related to advanced chronological age or the comorbidities commonly seen in aging.","rel_num_authors":7,"rel_authors":[{"author_name":"Chia-Ling Kuo","author_inst":"University of Connecticut Health"},{"author_name":"Luke C Pilling","author_inst":"University of Exeter"},{"author_name":"Janice L Atkins","author_inst":"University of Exeter"},{"author_name":"Jane Masoli","author_inst":"University of Exeter"},{"author_name":"Joao Delgado","author_inst":"University of Exeter"},{"author_name":"George Kuchel","author_inst":"University of Connecticut Health"},{"author_name":"David Melzer","author_inst":"University of Exeter"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"genetic and genomic medicine"},{"rel_doi":"10.1101\/2020.06.18.20135103","rel_title":"Modeling quantitative traits for COVID-19 case reports","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135103","rel_abs":"Medical practitioners record the condition status of a patient through qualitative and quantitative observations. The measurement of vital signs and molecular parameters in the clinics gives a complementary description of abnormal phenotypes associated with the progression of a disease. The Clinical Measurement Ontology (CMO) is used to standardize annotations of these measurable traits. However, researchers have no way to describe how these quantitative traits relate to phenotype concepts in a machine-readable manner. Using the WHO clinical case report form standard for the COVID-19 pandemic, we modeled quantitative traits and developed OWL axioms to formally relate clinical measurement terms with anatomical, biomolecular entities and phenotypes annotated with the Uber-anatomy ontology (Uberon), Chemical Entities of Biological Interest (ChEBI) and the Phenotype and Trait Ontology (PATO) biomedical ontologies. The formal description of these relations allows interoperability between clinical and biological descriptions, and facilitates automated reasoning for analysis of patterns over quantitative and qualitative biomedical observations.","rel_num_authors":6,"rel_authors":[{"author_name":"Nuria Queralt-Rosinach","author_inst":"Leids Universitair Medisch Centrum"},{"author_name":"Susan Bello","author_inst":"The Jackson Laboratory"},{"author_name":"Robert Hoehndorf","author_inst":"King Abdullah University of Science and Technology"},{"author_name":"Claus Weiland","author_inst":"Senckenberg Biodiversity and Climate Research Center"},{"author_name":"Philippe Rocca-Serra","author_inst":"University of Oxford"},{"author_name":"Paul N Schofield","author_inst":"University of Cambridge"},{"author_name":"David Melzer","author_inst":"University of Exeter"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.06.19.20135905","rel_title":"SARS-CoV-2 RT-PCR profile in 298 Indian COVID-19 patients : a retrospective observational study","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135905","rel_abs":"Background: Despite being in the 5th month of pandemic, knowledge with respect to viral dynamics, infectivity and RT-PCR positivity continues to evolve. Aim: To analyse the SARS CoV-2 nucleic acid RT-PCR profiles in COVID-19 patients. Design: It was a retrospective, observational study conducted at COVID facilities under AIIMS, New Delhi. Methods : Patients admitted with laboratory confirmed COVID-19 were eligible for enrolment. Patients with incomplete details, or only single PCR tests were excluded. Data regarding demographic details, comorbidities, treatment received and results of SARS-CoV-2 RT-PCR performed on nasopharyngeal and oropharyngeal swabs, collected at different time points, was retrieved from the hospital records. Results : 298 patients were included, majority were males (75.8%) with mean age of 39.07 years (0.6-88 years). The mean duration from symptom onset to first positive RT-PCR was 4.7 days (SD 3.67), while that of symptom onset to last positive test was 17.83 days (SD 6.22). Proportions of positive RT-PCR tests were 100%, 49%, 24%, 8.7% and 20.6% in the 1st, 2nd, 3rd, 4th & >4 weeks of illness. 12 symptomatic patients had prolonged positive test results even after 3 weeks of symptom onset. Age >= 60 years was associated with prolonged RT-PCR positivity (statistically significant). Conclusion : This study showed that the average period of PCR positivity is more than 2 weeks in COVID-19 patients; elderly patients have prolonged duration of RT-PCR positivity and requires further follow up.","rel_num_authors":9,"rel_authors":[{"author_name":"bisakh bhattacharya","author_inst":"AIIMS, New Delhi"},{"author_name":"Rohit Kumar","author_inst":"All India Institute of Medical Sciences"},{"author_name":"Dr. Ved prakash Meena","author_inst":"AIIMS, New Delhi"},{"author_name":"Manish Soneja","author_inst":"AIIMS, New Delhi"},{"author_name":"Saurabh Vig","author_inst":"AIIMS, New Delhi"},{"author_name":"Vandana Rastogi","author_inst":"AIIMS, New Delhi"},{"author_name":"Sushma Bhatnagar","author_inst":"AIIMS, New Delhi"},{"author_name":"Anant Mohan","author_inst":"AIIMS, New Delhi"},{"author_name":"Naveet Wig","author_inst":"AIIMS, New Delhi"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.19.20135418","rel_title":"Estimating the proportion of coronavirus disease 2019 (COVID-19) cases among households in France : a cross-sectional study on individuals with myocardial infarction history","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135418","rel_abs":"Background: Previous studies have identified that adults with cardiovascular diseases were disproportionately associated with a significantly increased risk of a severe form of COVID-19 and all-cause mortality. We aimed to describe the diagnosed COVID-19 cases and to estimate the symptomatic and asymptomatic suspected cases among individuals with pre-existing myocardial infarction myocardial infarction and their relatives in lockdown period. Methods: We conducted a two-week cross-sectional telephone survey, from May 4 to May 15, 2020, including all households with at least one individual with pre-existing cardiovascular disease in the past two years. We defined a suspected COVID-19 case when living with at least one individual tested positive to COVID-19, or when an individual has been in contact with a suspected or confirmed case since the March 1rst, or when a relative from the same house has been hospitalized or deceased for COVID-19. Results: We observed high rates of compliance with health measures during the lockdown period, regardless of age or risk factors. Among individuals with myocardial infarction history, two were COVID-19 confirmed, 13.37% were suspected (94\/703) of whom 70.21% (66\/94) asymptomatic. Conclusions: Individuals with myocardial infarction history presented different symptoms association with more respiratory signs. This population, which is older and associated with more comorbidities, is exposed to a high risk of complication in the event of contamination. Infection rates are relevant to adjusting the management of emergency departments in our region.","rel_num_authors":9,"rel_authors":[{"author_name":"Laurie Fraticelli","author_inst":"RESCUe-RESUVal"},{"author_name":"Julie Freyssenge","author_inst":"RESCUe-RESUVal"},{"author_name":"Clement Claustre","author_inst":"RESCUe-RESUVal"},{"author_name":"Mikael Martinez","author_inst":"CH Montbrison"},{"author_name":"Abdesslam Redjaline","author_inst":"REULIAN"},{"author_name":"Patrice Serre","author_inst":"RESCUe-RESUVal"},{"author_name":"Thomas Bochaton","author_inst":"Hopital Cardiologique, Hospices Civils de Lyon"},{"author_name":"Carlos El Khoury","author_inst":"RESCUe-RESUVal"},{"author_name":"- the RESCUe-RESUVal team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.19.20135269","rel_title":"Affected medical services in Iwate prefecture in the absence of a COVID-19 outbreak","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135269","rel_abs":"The Japanese government has declared a national emergency and travel entry ban since the coronavirus disease 2019 (COVID-19) pandemic began. As of June 19, 2020, there have been no confirmed cases of COVID-19 in Iwate, a prefecture of Japan. Here, we analyzed the excess deaths as well as the number of patients and medical earnings due to the pandemic from prefectural hospitals located in Iwate. From January to March 2020, the excess death rates per month were not significantly higher than the past-year average. Compared to January 2020, the numbers of both outpatients and inpatients in April 2020 showed a 5.2% and 6.1% decrease, respectively. Accordingly, the amount of medical earnings of both outpatients and inpatients in April 2020 showed a 3.0% and 6.3% decrease, respectively. Present analysis demonstrated that there were no excess deaths due to \"unidentified\" COVID-19 infections in Iwate; however, hospital budgetary management has been affected by the emergency declaration. Regardless of COVID-19 infection spread, it may be difficult to maintain daily medical services if such low service activity continues in the existing hospitals. Additional longitudinal studies will be necessary to evaluate the effects of social restrictions on hospital management, but the true demand of regional medical services may emerge after this outbreak.","rel_num_authors":2,"rel_authors":[{"author_name":"Noriyuki Sasaki","author_inst":"Iwate Medical University"},{"author_name":"Satoshi S Nishizuka","author_inst":"Iwate Medical University"},{"author_name":"Clement Claustre","author_inst":"RESCUe-RESUVal"},{"author_name":"Mikael Martinez","author_inst":"CH Montbrison"},{"author_name":"Abdesslam Redjaline","author_inst":"REULIAN"},{"author_name":"Patrice Serre","author_inst":"RESCUe-RESUVal"},{"author_name":"Thomas Bochaton","author_inst":"Hopital Cardiologique, Hospices Civils de Lyon"},{"author_name":"Carlos El Khoury","author_inst":"RESCUe-RESUVal"},{"author_name":"- the RESCUe-RESUVal team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.19.20135483","rel_title":"Epidemiological Risk Factors Associated with Death and Severe Disease in Patients Suffering From COVID-19: A Comprehensive Systematic Review and Meta-analysis","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135483","rel_abs":"Introduction: Progression of COVID-19 to severe disease and death is insufficiently understood. Objective: Summarize the prevalence adverse outcomes, risk factors, and association of risk factors with adverse outcomes in COVID-19 patients. Methods: We searched Medline, Embase and Web of Science for case-series and observational studies of hospitalized COVID-19 patients through May 22, 2020. Data were analyzed by fixed-effects meta-analysis, using Shore adjusted confidence intervals to address heterogeneity. Results: Forty-four studies comprising 20594 hospitalized patients met inclusion criteria; 12591 from the US-Europe and 7885 from China. Pooled prevalence of death [%(95% CI)] was 18% (15-22%). Of those that died, 76% were aged>=60 years, 68% were males, and 63%, 38%, and 29% had hypertension, diabetes and heart disease, respectively. The case fatality risk [%(95% CI)] were 62% (48-78) for heart disease, 51% (36-71) for COPD, and 42% (34-50) for age>=60 years and 49% (33-71) for chronic kidney disease (CKD). Summary relative risk (sRR) of death were higher for age>=60 years [sRR=3.8; 95% CI: 2.9-4.8; n=12 studies], males [1.3; 1.2-1.5; 17], smoking history [1.9; 1.1-3.3; n=6], COPD [2.0; 1.6-2.4; n=9], hypertension [1.8; 1.7-2.0; n=14], diabetes [1.5; 1.4-1.7; n=16], heart disease [2.0; 1.7-2.4; 16] and CKD [2.0; 1.3-3.1; 8]. The overall prevalence of hypertension (55%), diabetes (31%) and heart disease (16%) among COVODI-19 patients in the US were substantially higher than the general US population. Conclusions: Public health screening for COVID-19 can be prioritized based on risk-groups. A higher prevalence of cardiovascular risk factors in COVID-19 patients can suggest increased risk of SARS-CoV-2 acquisition in the population.","rel_num_authors":2,"rel_authors":[{"author_name":"Kunchok Dorjee","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Hyunju Kim","author_inst":"Johns Hopkins University Bloomberg School of Public Health"},{"author_name":"Clement Claustre","author_inst":"RESCUe-RESUVal"},{"author_name":"Mikael Martinez","author_inst":"CH Montbrison"},{"author_name":"Abdesslam Redjaline","author_inst":"REULIAN"},{"author_name":"Patrice Serre","author_inst":"RESCUe-RESUVal"},{"author_name":"Thomas Bochaton","author_inst":"Hopital Cardiologique, Hospices Civils de Lyon"},{"author_name":"Carlos El Khoury","author_inst":"RESCUe-RESUVal"},{"author_name":"- the RESCUe-RESUVal team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.18.20134791","rel_title":"Design and clinical validation of a 3D-printed nasopharyngeal swab for COVID-19 testing","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134791","rel_abs":"We describe the development and validation of a novel 3D-printed nasopharyngeal swab for the identification of SARS-CoV-2. We subjected the novel swab to mechanical and fluid absorption testing ex-vivo, and confirmed its ability to retain and release murine coronavirus and SARS-CoV-2. Compared to the Copan FLOQSwab, the novel swab displayed excellent correlation of RT-PCR cycle threshold values on paired clinical testing in COVID-19 patients, at r = 0.918 and 0.943 for the SARS-CoV-2 ORF1\/a and sarbecovirus E-gene respectively. Overall positive and negative percent agreement was 90.6% and 100% respectively on a dual-assay RT-PCR platform, with discordant samples observed only at high cycle thresholds. When carefully designed and tested, 3D-printed swabs are a viable alternative to traditional swabs and will help mitigate strained resources in the escalating COVID-19 pandemic.","rel_num_authors":22,"rel_authors":[{"author_name":"Joshua K Tay","author_inst":"National University of Singapore"},{"author_name":"Gail B Cross","author_inst":"National University of Singapore"},{"author_name":"Chun Kiat Lee","author_inst":"National University Hospital Singapore"},{"author_name":"Benedict Yan","author_inst":"National University Hospital Singapore"},{"author_name":"Jerold Loh","author_inst":"National University Hospital Singapore"},{"author_name":"Zhen Yu Lim","author_inst":"National University Hospital Singapore"},{"author_name":"Nicholas Ngiam","author_inst":"National University Hospital Singapore"},{"author_name":"Jeremy Chee","author_inst":"National University Hospital Singapore"},{"author_name":"Soo Wah Gan","author_inst":"National University of Singapore"},{"author_name":"Anmol Saraf","author_inst":"National University of Singapore"},{"author_name":"Wai Tung Eason Chow","author_inst":"National University of Singapore"},{"author_name":"Han Lee Goh","author_inst":"National University of Singapore"},{"author_name":"Chor Hiang Siow","author_inst":"National University of Singapore"},{"author_name":"Derrick WQ Lian","author_inst":"National University of Singapore"},{"author_name":"Woei Shyang Loh","author_inst":"National University of Singapore"},{"author_name":"Kwok Seng Loh","author_inst":"National University of Singapore"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.18.20135053","rel_title":"Short-term Forecasting of Cumulative Confirmed Cases of Covid-19 Pandemic in Somalia","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135053","rel_abs":"Somalia has recorded the first confirmed Covid-19 case and first death case on March 16, and April 08, 2020, respectively. Since its arrival to the country, it had infected 2,603 people and took the lives of 88 people while 577 patients were recovered as of 14 June, 2020. To fight this pandemic, the government requires to make the necessary plans accordingly. To plan effectively, the government needs to answer this question: what will be the effect of Covid-19 cases in the country? To answer this question accurately and objectively, forecasting the spread of confirmed Covid-19 cases will be vital.To this regard, this paper provides real times forecasts of Covid-19 cases employing Holt's linear trend model without seasonality. Provided that the data employed is accurate and the past pattern of the disease will continue in the future, this model is powerful to produce real time forecasts in the future with some degree of uncertainty. With the help of these forecasts,the government can make evidence based decisions by utilizing the scarce resource available at its disposal.","rel_num_authors":2,"rel_authors":[{"author_name":"Dahir Abdi Ali","author_inst":"SIMAD University"},{"author_name":"Habshah Midi","author_inst":"Universiti Putra Malaysia"},{"author_name":"Chun Kiat Lee","author_inst":"National University Hospital Singapore"},{"author_name":"Benedict Yan","author_inst":"National University Hospital Singapore"},{"author_name":"Jerold Loh","author_inst":"National University Hospital Singapore"},{"author_name":"Zhen Yu Lim","author_inst":"National University Hospital Singapore"},{"author_name":"Nicholas Ngiam","author_inst":"National University Hospital Singapore"},{"author_name":"Jeremy Chee","author_inst":"National University Hospital Singapore"},{"author_name":"Soo Wah Gan","author_inst":"National University of Singapore"},{"author_name":"Anmol Saraf","author_inst":"National University of Singapore"},{"author_name":"Wai Tung Eason Chow","author_inst":"National University of Singapore"},{"author_name":"Han Lee Goh","author_inst":"National University of Singapore"},{"author_name":"Chor Hiang Siow","author_inst":"National University of Singapore"},{"author_name":"Derrick WQ Lian","author_inst":"National University of Singapore"},{"author_name":"Woei Shyang Loh","author_inst":"National University of Singapore"},{"author_name":"Kwok Seng Loh","author_inst":"National University of Singapore"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.19.20135756","rel_title":"Sensitivity of RT-PCR testing of upper respiratory tract samples for SARS-CoV-2 in hospitalised patients: a retrospective cohort study.","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135756","rel_abs":"Objectives: To determine the sensitivity and specificity of RT-PCR testing of upper respiratory tract (URT) samples from hospitalised patients with COVID-19, compared to the gold standard of a clinical diagnosis. Methods: All URT RT-PCR testing for SARS-CoV-2 in NHS Lothian, Scotland, United Kingdom between the 7th of February and 19th April 2020 (inclusive) was reviewed, and hospitalised patients were identified. All URT RT-PCR tests were analysed for each patient to determine the sequence of negative and positive results. For those who were tested twice or more but never received a positive result, case records were reviewed, and a clinical diagnosis of COVID-19 allocated based on clinical features, discharge diagnosis, and radiology and haematology results. For those who had negative URT RT-PCR tests but a clinical diagnosis of COVID-19, respiratory samples were retested using a multiplex respiratory panel, a second SARS-CoV-2 RT-PCR assay, and a human RNase P control. Results: Compared to the gold standard of a clinical diagnosis of COVID-19, the sensitivity of an initial URT RT-PCR for COVID-19 was 82.2% (95% confidence interval 79.0-85.1%). Two consecutive URT RT-PCR tests increased sensitivity to 90.6% (CI 88.0-92.7%). A further 2.2% and 0.9% of patients who received a clinical diagnosis of COVID-19 were positive on a third and fourth test. Conclusions: The sensitivity of a single RT-PCR test of an URT sample in hospitalised patients is 82.2%. Sensitivity increases to 90.6% when patients are tested twice. A proportion of cases with clinically defined COVID-19 never test positive on URT RT-PCR despite repeated testing.","rel_num_authors":14,"rel_authors":[{"author_name":"Thomas C Williams","author_inst":"MRC Human Genetics Unit, Institute of Genetics and Molecular Medicine, University of Edinburgh, UK"},{"author_name":"Elizabeth Wastnedge","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Gina McAllister","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Ramya Bhatia","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Kate Cuschieri","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Kallirroi Kefala","author_inst":"Edinburgh Critical Care Research Group, University of Edinburgh, Edinburgh, UK"},{"author_name":"Fiona J Hamilton","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Ingolfur Johannessen","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Ian F Laurenson","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Jill Shepherd","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Alistair Stewart","author_inst":"eHealth Directorate, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Donal Waters","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Helen Wise","author_inst":"Blood Sciences, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Kate Templeton","author_inst":"Clinical Microbiology & Virology, Directorate of Laboratory Medicine, Royal Infirmary of Edinburgh, NHS Lothian, Edinburgh, UK"},{"author_name":"Woei Shyang Loh","author_inst":"National University of Singapore"},{"author_name":"Kwok Seng Loh","author_inst":"National University of Singapore"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.18.20135137","rel_title":"Epidemiological description and analysis of RdRp, E and N genes dynamic by RT-PCR of SARS-CoV-2 in Moroccan population: Experience of the National Reference Laboratory (LNR)-UM6SS","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135137","rel_abs":"The coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), is a new infectious disease that first emerged in Hubei province, China, in December 2019. On 2 March 2020, the Moroccan Ministry of Health confirmed the first COVID-19 case in Morocco. The new virus SARS-CoV-2 was identified in the sample of a Moroccan expatriate residing in Italy. Without a therapeutic vaccine or specific antiviral drugs, early detection and isolation become essential against novel Coronavirus. This study aims to analyze the epidemiological profile of the SARS-CoV-2 in Moroccan cases and to investigate the dynamic of RdRp gene, N gene, and E gene in patients from diagnosis until the recovery. Among 859 Covid-19 RT-PCR tests realized for 285 patients, 133 cases had positive results Covid-19. 9 % of these cases present the 3 genes RdRp, N, and E, 47% only the RdRp gene, 2% with RdRp and N gene, 26% cases are positives with N gene, and 16 % with N and E gene. The analysis of the Covid-19 genes (RdRp, N, and E) dynamic reveal that more than 6% stay positive with detection of the N and E gene, and 14% with the N gene after 12 days of treatment. The median period from positive to the first negative Covid-19 RT-PCR tests was 6.8{+\/-}2.24 days for 44% cases, 14.31 {+\/-} 2.4 days for 30%, and 22.67 {+\/-} 1.21 days for 4%. This a first description of the Moroccan COVID-19 cases and the analysis of the dynamic of the 3 genes RdRp, N, and E. The analysis of our population can help to involved in the care of patients.","rel_num_authors":16,"rel_authors":[{"author_name":"Houda Benrahma","author_inst":"Faculty of Medicine, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Idrissa Diawara","author_inst":"Faculty of Science and Health Techniques, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Imane Smyej","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Jalila Rahoui","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Nida Meskaouni","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Rachid Benmessaoud","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Khadija Arouro","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Khadija Jaras","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Zahra Adam","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Salma Nahir","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Zineb Aouzal","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Hajar Elguazzar","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Leila Jeddane","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Fadwa Ousti","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Jalila Elbakkouri","author_inst":"National Reference Laboratory, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Chakib Nejjari","author_inst":"International School of Public Health, Mohammed VI University of Health Sciences (UM6SS), Casablanca, Morocco."},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.19.20135095","rel_title":"Observational Study of Metformin and Risk of Mortality in Patients Hospitalized with Covid-19","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135095","rel_abs":"Background Type 2 diabetes (T2DM) and obesity are significant risks for mortality in Covid19. Metformin has been hypothesized as a treatment for COVID19. Metformin has sex specific immunomodulatory effects which may elucidate treatment mechanisms in COVID-19. In this study we sought to identify whether metformin reduced mortality from Covid19 and if sex specific interactions exist. Methods De-identified claims data from UnitedHealth were used to identify persons with at least 6 months continuous coverage who were hospitalized with Covid-19. Persons in the metformin group had at least 90 days of metformin claims in the 12 months before hospitalization. Unadjusted and multivariate models were conducted to assess risk of mortality based on metformin as a home medication in individuals with T2DM and obesity, controlling for pre-morbid conditions, medications, demographics, and state. Heterogeneity of effect was assessed by sex. Results 6,256 persons were included; 52.8% female; mean age 75 years. Metformin was associated with decreased mortality in women by logistic regression, OR 0.792 (0.640, 0.979); mixed effects OR 0.780 (0.631, 0.965); Cox proportional-hazards: HR 0.785 (0.650, 0.951); and propensity matching, OR of 0.759 (0.601, 0.960). TNF-alpha inhibitors were associated with decreased mortality in the 38 persons taking them, by propensity matching, OR 0.19 (0.0378, 0.983). Conclusions Metformin was significantly associated with reduced mortality in women with obesity or T2DM in observational analyses of claims data from individuals hospitalized with Covid-19. This sex-specific finding is consistent with metformin reducing TNF-alpha in females over males, and suggests that metformin conveys protection in Covid-19 through TNF-alpha effects. Prospective studies are needed to understand mechanism and causality.","rel_num_authors":16,"rel_authors":[{"author_name":"Carolyn Bramante","author_inst":"University of Minnesota"},{"author_name":"Nicholas Ingraham","author_inst":"University of Minnesota"},{"author_name":"Thomas Murray","author_inst":"University of Minnesota"},{"author_name":"Schelomo Marmor","author_inst":"University of Minnesota"},{"author_name":"Shane Hoversten","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Jessica Gronski","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Chace McNeil","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Ruoying Feng","author_inst":"University of Minnesota"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.06.20.20136150","rel_title":"Critical care demand and intensive care supply for patients in Japan with COVID-19 at the time of the state of emergency declaration in April 2020: a descriptive analysis.","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.20.20136150","rel_abs":"Background: The coronavirus disease 2019 (COVID-19) pandemic, due to severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), threatened to overwhelm Japan's intensive care capacity due to the rising numbers of infected patients. This study aimed to determine the number of critically ill patients with COVID-19 who required intensive care, including mechanical ventilation and extracorporeal membrane oxygenation (ECMO), during the pandemic and to compare these patient numbers with Japan's overall intensive care capacity. Methods: Japanese Society of Intensive Care Medicine datasets were used to obtain the number of confirmed patients with COVID-19 who had undergone mechanical ventilation and ECMO between February 15 and June 4 2020, to determine and compare intensive care unit (ICU) and attending bed needs for patients with COVID-19, and to estimate peak ICU demands in Japan. Results: In total, 17968 ICU days, 15171 mechanical ventilation days, and 2797 ECMO days were attributable to patients with COVID-19. There was a median (interquartile range) 143 (63-255) patients in ICU, 124 (51-225) patients on mechanical ventilation, and 18 (15-36) patients on ECMO machines. During the epidemic peak in late April, 11443 patients (1.03 per 10000 adults) had been infected, 373 patients (0.034 per 10000 adults) were in ICU, 312 patients (0.028 per 10000 adults) were receiving mechanical ventilation, and 62 patients (0.0056 per 10000 adults) were on ECMO machines per day. The number of infected patients at the peak of the epidemic was 651% of total designated beds and the number of patients requiring intensive care at the peak of the epidemic was 6.0% of total ICU beds in Japan, 19.1% of total board-certified intensivists in Japan and 106% of total designated medical institutions for Category II infectious diseases in Japan, respectively. Conclusions: Following the state of emergency declaration on April 7 2020, the number of patients with COVID-19 and the number of critically ill patients continued to rise, exceeding the number of designated beds but not exceeding ICU capacity. Urgent nationwide and regional planning is needed to prevent an overwhelming burden on ICUs in relation to critically ill patients with COVID-19 in Japan.","rel_num_authors":2,"rel_authors":[{"author_name":"Yosuke Fujiii","author_inst":"Kansai Medical University"},{"author_name":"Kiichi Hirota","author_inst":"Institute of Biomedical Science, Kansai Medical University"},{"author_name":"Thomas Murray","author_inst":"University of Minnesota"},{"author_name":"Schelomo Marmor","author_inst":"University of Minnesota"},{"author_name":"Shane Hoversten","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Jessica Gronski","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Chace McNeil","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Ruoying Feng","author_inst":"University of Minnesota"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.06.19.20135475","rel_title":"Chloroquine, but not hydroxychlorquine, prolongs the QT interval in a primary care population","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135475","rel_abs":"Background: Chloroquine (CQ) and Hydroxychloroquine (HCQ) have recently been suggested as treatment for the current Corona Virus Disease 2019 (COVID-19) pandemic. However, despite their long-term use and only few case reports on adverse effects, CQ and HCQ are listed as a known risk of the lethal ventricular arrhythmia Torsade de Pointes and their cardiac safety profile is being questioned. Thus, we aimed to investigate the electrocardiographic and mortality effects of CQ and HCQ in a primary care population. Methods: We used Danish health care registers and electrocardiograms (ECGs) from primary care to define three studies. 1) A paired study of subjects with ECGs before and during use of CQ\/HCQ, 2) a matched ECG study of subjects taking CQ\/HCQ compared to controls, and 3) a mortality study on people taking HCQ matched to control. In both matched studies, we adjusted for connective tissue diseases, use of QT-prolonging drugs, and cardiac disease. We used the QTc interval as the marker for electrocardiographic safety. In the mortality study, cases were followed from first claimed prescription until 300 days after estimated completion of the last prescription. 95% confidence intervals follow estimates in parenthesis. Results: Use of CQ was associated with a 5.5 (0.7;10) ms increase in QTc in the paired study (n=10). In the matched study (n=28, controls=280), QTc was insignificantly increased in subjects taking CQ by 4.7 (-3.4;13) ms. With a {Delta}QTc of 1.0 (-5.6;7.5), use of HCQ was not associated with an increased QTc in the paired study (n=32). In the matched study (n=172, controls=1,720), QTc also was not different between groups (p=0.5). In the mortality study (n=3,368), use of HCQ was associated with a hazard ratio of 0.67 (0.43;1.05). Conclusions: In subjects free of COVID-19, we found a small increase in QTc associated with use of chloroquine, but not hydroxychloroquine. We found no increased mortality associated with use of hydroxychloroquine.","rel_num_authors":6,"rel_authors":[{"author_name":"Jonas L Isaksen","author_inst":"University of Copenhagen"},{"author_name":"Anders Gaarsdal Holst","author_inst":"Acesion Pharma"},{"author_name":"Adrian Pietersen","author_inst":"Copenhagen General Practitioners' Laboratory"},{"author_name":"Jonas Bille Nielsen","author_inst":"University of Michigan"},{"author_name":"Claus Graff","author_inst":"Aalborg University"},{"author_name":"Jorgen K Kanters","author_inst":"University of Copenhagen"},{"author_name":"Chace McNeil","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Ruoying Feng","author_inst":"University of Minnesota"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.06.18.20134874","rel_title":"Modelling for prediction of the spread and severity of COVID-19 and its association with socioeconomic factors and virus types","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134874","rel_abs":"We report the development of a Weibull based Long-Short-Term-Memory approach (W-LSTM) for the prediction of COVID-19 disease. The W-LSTM model developed in this study, performs better in terms of MSE, R2 and MAPE, as compared to the previously published models, including ARIMA, LSTM and their variations. Using W-LSTM model, we have predicted the beginning and end of the current cycle of COVID-19 in several countries. Performance of the model was validated as satisfactory in 82% of the 50 test countries, while asking for prediction for 10 days beyond the period of training. Accuracy of the above prediction with days beyond training was assessed in comparison with the MAPE that the model gave with cumulative global data. The model was applied to study correlation between the growth of infection and deaths, and a number of effectors that may influence the epidemic. The model identified age groups, trade with China, air traffic, country temperature and CoV-2 virus types as the likely effectors of infection and virulence leading to deaths. The predictors likely to promote or suppress the epidemic were identified. Some of the predictors had significant effect on the shape parameters of Weibull distribution. The model can function on cloud, take inputs in real time and handle large data country wise, at low costs to make predictions dynamically. Such predictions are highly valuable in guiding policy makers, administration and health. Interactive curves generated from the W-LSTM model can be seen at http:\/\/collaboration.coraltele.com\/covid2\/.","rel_num_authors":4,"rel_authors":[{"author_name":"Shreshth Tuli","author_inst":"IIT Delhi"},{"author_name":"Shikhar Tuli","author_inst":"IIT Delhi"},{"author_name":"Ruchi Verma","author_inst":"PBEL, Hyderabad"},{"author_name":"Rakesh Tuli","author_inst":"UIET, Panjab University"},{"author_name":"Claus Graff","author_inst":"Aalborg University"},{"author_name":"Jorgen K Kanters","author_inst":"University of Copenhagen"},{"author_name":"Chace McNeil","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Ruoying Feng","author_inst":"University of Minnesota"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.18.20134825","rel_title":"Incubation period and serial interval of Covid-19 in a chain of infections in Bahia Blanca (Argentina)","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134825","rel_abs":"Objective: To estimate the incubation period and the serial interval of Covid-19 from a sample of symptomatic patients in Bahia Blanca city. Methods: We collected dates of illness onset for primary cases (infectors) and secondary cases (infectees) for the first 18 secondary patients infected with SARS-Cov-2 in Bahia Blanca (Argentina). We ranked the fiability of the data depending upon certainty about the identification of the infector and the date of exposition to infector. The sample has some missing values. In the case of incubation, as 3 patients were infected by other household members, we only have 15 observations with an observed date of exposition. For the estimation of serial interval, one patient became ill from close contact with an asymptomatic infectious. Also, estimations of both the incubation period and the serial interval were carried using the full sample and a subsample with higher certainty about the transmissor and date of exposition. By the time the dataset was prepared all infectors were recovered so estimations do need to take into account right censoring. Results: The mean incubation period for symptomatic patients is 7.9 days (95% CI: 4.6, 11.1) considering the sample of 15 cases patients and 7.5 days (95% CI: 4.1, 10.9) if the sample is restricted to the most certain cases (n=12). The median is 6.1 (95% CI: 4.1, 9.2) and 5.8 (95% CI: 3.6, 9.3) respectively. Moreover, 97.5% of symptomatic cases will develop symptoms after 13.6 days from exposition (95% CI 10.7, 16.5). The point estimation for the mean serial interval is 6.8 days (95% CI: 4.0-9.6). Considering only the most certain pairs, the mean serial interval is estimated at 5.5 days (95% CI: 2.8, 8.1). The estimated median serial intervals were 5.2 (95% CI: 3.0, 8.1) and 4.1 (95% CI: 2.0, 6.9) days respectively. Conclusions: Evidence from Bahia Blanca (Argentina) suggests that the median and mean serial interval of Covid-19 is shorter than the incubation period. This suggests that a pre-symptomatic transmission is not negligible. Comparisons with foreign estimates show that incubation period and serial interval could be longer in Bahia Blanca city than in other regions. That poses a signal of opportunity to attain more timely contact tracing and effective isolation.","rel_num_authors":4,"rel_authors":[{"author_name":"Valentina Viego","author_inst":"Universidad Nacional del Sur"},{"author_name":"Milva Geri","author_inst":"Universidad Nacional del Sur, IIESS-Conicet"},{"author_name":"Juan Castiglia","author_inst":"Hospital Municipal Leonidas Lucero"},{"author_name":"Ezequiel Jouglard","author_inst":"Universidad Nacional del Sur"},{"author_name":"Claus Graff","author_inst":"Aalborg University"},{"author_name":"Jorgen K Kanters","author_inst":"University of Copenhagen"},{"author_name":"Chace McNeil","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Ruoying Feng","author_inst":"University of Minnesota"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.18.20134635","rel_title":"Dimensions and modulators of behavioural and mental-health changes during the Covid-19 pandemic: an N=343,017 study","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134635","rel_abs":"BACKGROUND The effects of the Covid-19 pandemic on mental health remain unclear. To mitigate the risks and capitalise on opportunities for positive change, we must understand how the impact has been mediated by sociodemographics, mental disorders, personality traits, life circumstances and the coping measures people choose to take. METHODS Data were collected from 376,987 members of the general public, predominantly in the UK, between late December 2019 and May 2020. Interaction models examined differences in sociodemographic distributions of mood and anxiety for 233,268 people in January vs. 109,749 in May. Factor analysis of a comprehensive instrument determined the dimensionality of self-perceived pandemic-driven change in wellbeing, outlook and behaviour for 74,830 participants in May. Linear modelling identified demographic, contextual, clinical, and trait predictors of pandemic impact. Topic modelling distilled prevalent advice from free-text responses. RESULTS Anxiety, depression and insomnia changed markedly in demographically-mediated ways. Untoward changes were larger for older adults. Benefits were greater for younger adults. Social connectedness was negatively affected across most mental and neurological conditions. There were disorder-specific changes in other domains, e.g., heightened conflict at home for attention-deficit hyperactivity disorder and heightened anxiety for obsessive-compulsive disorder. Psychiatric symptoms, personality traits, occupational variables and living conditions were amongst the strongest predictors of pandemic impact. Frontline health workers, carers of vulnerable older adults, and disabled or sheltered adults were disproportionately affected. Fifty advice topics were identified from free-text, the prevalence of which covaried with subpopulation, context and traits. CONCLUSIONS The general public report positive and negative consequences of the pandemic. Particular subsets of people have heightened risk of untoward effects whereas other groups appear resilient. To be valid and effective, studies seeking to quantify, predict or mitigate the impact of pandemics on mental health should apply holistic approaches, combining multiple psycho-socio-economic factors.","rel_num_authors":8,"rel_authors":[{"author_name":"Adam Hampshire","author_inst":"Imperial College London"},{"author_name":"Peter Hellyer","author_inst":"King's College London"},{"author_name":"Eyal Soreq","author_inst":"Imperial College London"},{"author_name":"William Trender","author_inst":"Imperial College London"},{"author_name":"Mitul A Mehta","author_inst":"King's College London"},{"author_name":"Konstantinos Ioannidis","author_inst":"University of Cambridge"},{"author_name":"Jon E Grant","author_inst":"University of Chicago"},{"author_name":"Samuel R Chamberlain","author_inst":"University of Cambridge"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.06.19.20135293","rel_title":"COVID-19 preventive behaviors among people with anxiety and depression: Findings from Japan","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135293","rel_abs":"Little is known about COVID-19 preventive behaviors among individuals with mental health problems. This study used cross-sectional online survey data from 2000 Japanese adults collected in April and May, 2020, to examine the association between anxiety and depression and COVID-19 preventive behaviors. Results from logistic regression analyses showed that both anxiety and depression were associated with lower odds for engaging in preventive behaviors such as wearing a face mask and hand washing. Our results highlight the importance of facilitating the performance of preventive behaviors in individuals with mental health problems to prevent the spread of COVID-19 in this population.","rel_num_authors":4,"rel_authors":[{"author_name":"Andrew Stickley","author_inst":"Waseda University and National Institute of Mental Health, National Center of Neurology and Psychiatry"},{"author_name":"Tetsuya Matsubayashi","author_inst":"Osaka University"},{"author_name":"Hajime Sueki","author_inst":"Wako University"},{"author_name":"Michiko Ueda","author_inst":"Waseda University"},{"author_name":"Mitul A Mehta","author_inst":"King's College London"},{"author_name":"Konstantinos Ioannidis","author_inst":"University of Cambridge"},{"author_name":"Jon E Grant","author_inst":"University of Chicago"},{"author_name":"Samuel R Chamberlain","author_inst":"University of Cambridge"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.06.19.20135574","rel_title":"COVID-19 pandemic and health worker stress: The mediating effect of emotional regulation","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135574","rel_abs":"Background\/Introduction. Psychological and physical well-being of health personnel has been significantly affected by COVID-19. Work overload and continuous exposure to positive COVID-19 cases have caused them fatigue, stress, anxiety, insomnia and other detriments. This research aims: 1) to analyze whether the use of cognitive reevaluation and emotional suppression strategies decreases and increases, respectively, stress levels of health personnel, 2) to quantify the impact of contact with patients with COVID-19 on stress s level of medical staff. Method. Emotion regulation strategies and stress level were evaluated in 155 Dominican physicians by means of psychological tests with adequate levels of reliability. In addition, a questionnaire created by the researchers quantified the impact that contact with those infected had on their stress levels. Results. Contact with patients with COVID-19 predicts increased use of emotion suppression strategies, although is not associated with the use of cognitive reevaluation. These findings lead to an even greater increase in stress on health care providers. Conclusions. Contextual contingencies demand immediate responses and may not allow health personnel to use cognitive re-evaluation strategies, leaning more towards emotion suppression. However, findings regarding high levels of stress require the implementation of intervention programs focused on the promotion of more functional emotion regulation strategies. Such programs may reduce current stress and prevent post-traumatic symptoms.","rel_num_authors":8,"rel_authors":[{"author_name":"Zoilo Emilio Garcia-Batista Sr.","author_inst":"PontificiaUniversidad Catolica Madre y Maestra"},{"author_name":"Kiero Guerra-Pena Sr.","author_inst":"Pontificia Universidad Catolica Madre y Maestra"},{"author_name":"Vahid Vahid Nouri Kandany","author_inst":"Universidad Autonoma de Santo Domingo"},{"author_name":"Maria Isabel Marte","author_inst":"Universidad Tecnologica de Santiago"},{"author_name":"Luis Eduardo Garrido Sr.","author_inst":"Pontificia Universidad cATOLICA mADRE Y maestra"},{"author_name":"Luisa Marilia Cantisano-Guzman","author_inst":"Pontificia Univrsidad Catolica Madre y Mestra"},{"author_name":"Luciana Moretti","author_inst":"Universidad Siglo 21"},{"author_name":"Leonardo Medrano","author_inst":"Universidad Siglo 21"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.06.18.20134668","rel_title":"Twitter activity about treatments during the COVID-19 pandemic: case studies of remdesivir, hydroxychloroquine, and convalescent plasma.","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134668","rel_abs":"Since the COVID-19 pandemic started, the public has been eager for news about promising treatments, and social media has played a large role in information dissemination. In this paper, our objectives are to characterize the public discussion of treatments on Twitter, and demonstrate the utility of these discussions for public health surveillance. We pulled tweets related to three promising COVID-19 treatments (hydroxychloroquine, remdevisir and convalescent plasma), between the dates of February 28th and May 22nd using the Twitter public API. We characterize treatment tweet trends over this time period. Most major tweet\/retweet\/sentiment trends correlated to public announcement made by the white house and\/or to new clinical trial evidence about treatments. Most of the websites people shared in treatment-related tweets were non-scientific media sources that leaned conservative. Hydroxychloroquine was the most discussed treatment on Twitter, and over 10% of hydroxychloroquine tweets mentioned an adverse drug reaction. There is a gap between the public attention\/discussion around COVID-19 treatments and their evidence. Twitter data can and should be used public health surveillance during this pandemic, as it is informative for monitoring adverse drug reactions, especially as many people avoid going to hospitals\/doctors.","rel_num_authors":2,"rel_authors":[{"author_name":"Tymor Carpenter Hamamsy","author_inst":"New York University"},{"author_name":"Richard Bonneau","author_inst":"New York University"},{"author_name":"Vahid Vahid Nouri Kandany","author_inst":"Universidad Autonoma de Santo Domingo"},{"author_name":"Maria Isabel Marte","author_inst":"Universidad Tecnologica de Santiago"},{"author_name":"Luis Eduardo Garrido Sr.","author_inst":"Pontificia Universidad cATOLICA mADRE Y maestra"},{"author_name":"Luisa Marilia Cantisano-Guzman","author_inst":"Pontificia Univrsidad Catolica Madre y Mestra"},{"author_name":"Luciana Moretti","author_inst":"Universidad Siglo 21"},{"author_name":"Leonardo Medrano","author_inst":"Universidad Siglo 21"},{"author_name":"Gabriel Guzman","author_inst":"University of Minnesota"},{"author_name":"Nermine Abdelwahab","author_inst":"University of Minnesota"},{"author_name":"Samantha King","author_inst":"University of Minnesota"},{"author_name":"Thomas Meehan","author_inst":"University of Minnesota"},{"author_name":"Bradley Benson","author_inst":"University of Minnesota, M Health Fairview"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.18.20134627","rel_title":"Kidney function on admission predicts in-hospital mortality in COVID-19","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134627","rel_abs":"Background Recent data have reinforced the concept of a reciprocal relationship between COVID-19 and kidney function. However, most studies have focused on the effect of COVID-19 on kidney function, whereas data regarding kidney function on the COVID-19 prognosis is scarce. Therefore, in this study, we aimed to investigate the association between eGFR on admission and the mortality rate of COVID-19. Methods We recruited 336 adult consecutive patients (male 57.1%, mean age 55.0 {+\/-}15.9) that were hospitalized with the diagnosis of COVID-19 in the tertiary care university hospital. Data were collected from the electronic health records of the hospital. On admission, eGFR was calculated using the CKD-EPI formula. Acute kidney injury was defined according to the KDIGO criteria. Binary logistic regression and Cox regression analyses were used to assess the relationship between eGFR on admission and in-hospital mortality of COVID-19. Results Baseline eGFR was under 60 mL\/min\/1.73m2 in 61 patients (18.2%). Acute kidney injury occurred in 29.1% of the patients. In-hospital mortality was calculated as 12.8%. Age-adjusted and multivariate logistic regression analysis (p:0.005, odds ratio:0.974, CI:0.956-0.992) showed that baseline eGFR was independently associated with mortality. Additionally, age-adjusted Cox regression analysis revealed a higher mortality rate in patients with an eGFR under 60 mL\/min\/1.73m2. Conclusions On admission eGFR seems to be a prognostic marker for mortality in patients with COVID-19; We recommend to determine eGFR in all patients on admission and use it as an additional tool for risk stratification. Close follow-up should be warranted in patients with reduced eGFR.","rel_num_authors":13,"rel_authors":[{"author_name":"Sinan Trabulus","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Cebrail Karaca","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Ilker Inanc Balkan","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Mevlut Tamer Dincer","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Ahmet Murt","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Seyda Gul Ozcan","author_inst":"Istanbul University-Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Ridvan Karaali","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Bilgul Mete","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Alev Bakir","author_inst":"Halic University, Department of Biostatistics and Medical Informatics"},{"author_name":"Mert Ahmet Kuskucu","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Mehmet Riza Altiparmak","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Fehmi Tabak","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Nurhan Seyahi","author_inst":"Istanbul University- Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"nephrology"},{"rel_doi":"10.1101\/2020.06.18.20134718","rel_title":"A Combined Deep CNN-LSTM Network for the Detection of Novel Coronavirus (COVID-19) Using X-ray Images","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134718","rel_abs":"Nowadays automatic disease detection has become a crucial issue in medical science with the rapid growth of population. Coronavirus (COVID-19) has become one of the most severe and acute diseases in very recent times that has been spread globally. Automatic disease detection framework assists the doctors in the diagnosis of disease and provides exact, consistent, and fast reply as well as reduces the death rate. Therefore, an automated detection system should be implemented as the fastest way of diagnostic option to impede COVID-19 from spreading. This paper aims to introduce a deep learning technique based on the combination of a convolutional neural network (CNN) and long short -term memory (LSTM) to diagnose COVID-19 automatically from X-ray images. In this system, CNN is used for deep feature extraction and LSTM is used for detection using the extracted feature. A collection of 421 X -ray images including 141 images of COVID-19 is used as a dataset in this system. The experimental results show that our proposed system has achieved 97% accuracy, 91% specificity, and 100% sensitivity. The system achieved desired results on a small dataset which can be further improved when more COVID-19 images become available. The proposed system can assist doctors to diagnose and treatment the COVID-19 patients easily.","rel_num_authors":3,"rel_authors":[{"author_name":"Md. Zabirul Islam","author_inst":"Khulna University of Engineering & Technology"},{"author_name":"Md. Milon Islam","author_inst":"Khulna University of Engineering & Technology"},{"author_name":"Amanullah Asraf","author_inst":"Khulna University of Engineering & Technology"},{"author_name":"Mevlut Tamer Dincer","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Ahmet Murt","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Seyda Gul Ozcan","author_inst":"Istanbul University-Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Ridvan Karaali","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Bilgul Mete","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Alev Bakir","author_inst":"Halic University, Department of Biostatistics and Medical Informatics"},{"author_name":"Mert Ahmet Kuskucu","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Mehmet Riza Altiparmak","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Fehmi Tabak","author_inst":"Istanbul University - Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Nurhan Seyahi","author_inst":"Istanbul University- Cerrahpasa, Cerrahpasa Medical Faculty"},{"author_name":"Kathryn Pendleton","author_inst":"University of Minnesota"},{"author_name":"Deneen Vojta","author_inst":"United Health Group, Research and Development"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Vincent TK Chow","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Jerry YH Fuh","author_inst":"National University of Singapore"},{"author_name":"Ching-Chiuan Yen","author_inst":"National University of Singapore"},{"author_name":"John EL Wong","author_inst":"National University of Singapore"},{"author_name":"David M Allen","author_inst":"National University of Singapore"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.06.19.20134767","rel_title":"Clinical practice guidelines and recommendations in the context of the COVID-19 pandemic: systematic review and critical appraisal","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20134767","rel_abs":"Background: The number of published clinical practice guidelines and recommendations related to SARS-CoV-2 infections causing COVID-19 has rapidly increased. However, insufficient consideration of appropriate methodologies in the guideline development could lead to misleading information, uncertainty among professionals, and potentially harmful actions for patients. Purpose: Rapid systematic review of clinical practice guidelines and recommendations in the context of COVID-19 to explore if basic methodological standards of guideline development have been met. Data sources: MEDLINE [PubMed], CINAHL [Ebsco], Trip and manual search; from Feb 1st 2020 until April 27th 2020. Study selection: All types of healthcare workers providing any kind of healthcare to any patient population in any setting. Data extraction: At least two reviewers independently extracted guideline characteristics, conducted critical appraisal according to The Appraisal of Guidelines for Research and Evaluation Instrument (AGREE II) and classified the guidelines using the Association of the Scientific Medical Societies (AWMF) Guidance Manual and Rules for Guideline Development. We plan six-month updates (living review). Data synthesis: There were 1342 titles screened and 188 guidelines included. The highest average AGREE II domain score was 89% for scope and purpose, the lowest for rigor of development (25%). Only eight guidelines (4%) were based on a systematic literature search and a structured consensus process by representative experts (classified as the highest methodological quality, S3 according to AWMF). Patients were only included in the development of one guideline. A process for regular updates was described in 27 guidelines (14%). Limitations: Methodological focus only. Conclusions: Despite clear scope, most publications fell short of basic methodological standards of guideline development. Future research should monitor the evolving methodological quality of the guidelines and their updates over time. Registration\/Publication: The protocol was published at www.researchgate.net, DOI: 10.13140\/RG.2.2.21293.51689. Preliminary results are publicly available on medRxiv. Funding Source: This study was partly funded by the COVID-19 Rapid Response Funding Scheme of the Wiener Wissenschafts-, Forschungs- und Technologiefonds (WWTF)\/Vienna Science and Technology Fund (project number COV20-028). The funding institution had no influence on the results of this work.","rel_num_authors":23,"rel_authors":[{"author_name":"Tanja A Stamm","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Margaret R Andrews","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Erika Mosor","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Valentin Ritschl","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Linda C Li","author_inst":"University of British Columbia, Canada"},{"author_name":"Jasmin K Ma","author_inst":"University of British Columbia, Canada"},{"author_name":"Adalberto Campo Arias","author_inst":"University of Magdalena, Santa Marta, Colombia"},{"author_name":"Sarah Baker","author_inst":"University of Sheffield, UK"},{"author_name":"Nicola W Burton","author_inst":"Griffith University, Mt. Gravatt, Australia"},{"author_name":"Mohammad Eghbali","author_inst":"University of Social Welfare and Rehabilitation Sciences, Tehran, Iran"},{"author_name":"Natalia Fernandez","author_inst":"University of Michigan, United States"},{"author_name":"Ricardo Ferreira","author_inst":"Centro Hospitalar e Universitario de Coimbra, Portugal"},{"author_name":"Gabriele Gaebler","author_inst":"Austrian Association of Dietitians, Vienna, Austria"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.06.18.20134486","rel_title":"Covid-19 Pandemic- Pits and falls of major states of India.","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134486","rel_abs":"Covid-19, just like SARS and MERS before it, is a disease caused by corona virus and can lead to severe respiratory diseases in humans. With the outbreak of novel corona virus, WHO on 30th January 2020 declared it a Public Health Emergency and further on 11th March 2020, Covid-19 disease was declared a pandemic. India in the initial stages of the pandemic dealt with it in a very effective manner. With timely implementation of lockdown, India was able to contain the spread of Covid-19 to some extent. However with the recently announced Unlock 1.0, the SARS CoV-2 is expected to spread. This study aims to track and analyze the Covid-19 situation in major states that constitute of 70 percent of the total cases. Thus the states selected for the study are: Maharashtra, Delhi, Tamil Nadu, Gujarat, Uttar Pradesh and Rajasthan. These are the states which had more than ten thousand Covid-19 patients as\/on June 10th 2020. The analysis period is from March 25th to June 10th and the data source is India Covid-19 tracker. To assess the previous and current Covid-19 situations in these states indicators such as Active rates, Recovery rate, Case fatality rate, Test positivity rate, tests per million, cases per million, test per confirmed case has been used. The study finds that although the absolute number of active cases may be rising, however it is showing a decreasing trend with an increase in recovery rates. With increasing number of Covid-19 cases, testing also has increased however not in the similar proportion and thus by developed nation standard we are lagging. With increasing TPR and cases per million, Delhi is well on its way to surpass even Mumbai which till now has proven to be worst hit in this pandemic. An interesting finding is that of test per confirmed case which shows that every 6th person in Maharashtra and every 8th in Delhi is showing positive result of Covid-19 test. Given such an increase and unlocked India, Delhi might soon enter into the third stage of community transmission where source of 50 percent or more cases would be unknown. There has been an increase in the Covid-19 related health infrastructure with the public-private partnership which involved both private hospitals and lab joining hands to battle Covid-19, however, affordability still remains an issue. If experts are to be believed, pandemic is not over because we have unlocked. The worst is yet to come as Covid-19 is predicted to peak in mid-July to August in India. Thus, it would be advisable to not venture out unnecessarily just because restrictions have been lifted. Also, following the guidelines- hand-washing, avoiding public gathering, social distancing and covering nose and mouth has now become imperative.","rel_num_authors":2,"rel_authors":[{"author_name":"Abhinesh Singh","author_inst":"Tata Institute of Social Sciences, Mumbai."},{"author_name":"Samriddhi S Gupte","author_inst":"International Institute for Population Sciences, Mumbai"},{"author_name":"Erika Mosor","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Valentin Ritschl","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Linda C Li","author_inst":"University of British Columbia, Canada"},{"author_name":"Jasmin K Ma","author_inst":"University of British Columbia, Canada"},{"author_name":"Adalberto Campo Arias","author_inst":"University of Magdalena, Santa Marta, Colombia"},{"author_name":"Sarah Baker","author_inst":"University of Sheffield, UK"},{"author_name":"Nicola W Burton","author_inst":"Griffith University, Mt. Gravatt, Australia"},{"author_name":"Mohammad Eghbali","author_inst":"University of Social Welfare and Rehabilitation Sciences, Tehran, Iran"},{"author_name":"Natalia Fernandez","author_inst":"University of Michigan, United States"},{"author_name":"Ricardo Ferreira","author_inst":"Centro Hospitalar e Universitario de Coimbra, Portugal"},{"author_name":"Gabriele Gaebler","author_inst":"Austrian Association of Dietitians, Vienna, Austria"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.06.18.20134395","rel_title":"SARS-CoV-2 in human milk is inactivated by Holder pasteurization but not cold storage","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134395","rel_abs":"As the COVID-19 pandemic evolves, human milk banks worldwide continue to provide donor human milk to vulnerable infants who lack access to mothers own milk. Under these circumstances, ensuring the safety of donor human milk is paramount, as the risk of vertical transmission of SARS-CoV-2 is not well understood. Here, we investigate the inactivation of SARS-CoV-2 in human milk by pasteurisation, and the stability of SARS-CoV-2 in human milk under cold storage (freezing or refrigeration). Following heating to 63{degrees}C or 56{degrees}C for 30 minutes, SARS-CoV-2 replication competent (i.e. live) virus was undetected in both human milk and the control medium. Cold storage of SARS-CoV-2 in human milk (either at 4{degrees}C or -30{degrees}C) did not significantly impact infectious viral load over a 48 hour period. Our findings demonstrate that SARS-CoV-2 can be effectively inactivated by Holder pasteurisation, and confirm that existing milk bank processes will effectively mitigate the risk of transmission of SARS-COV-2 to vulnerable infants through pasteurised donor human milk.","rel_num_authors":8,"rel_authors":[{"author_name":"Gregory J Walker","author_inst":"University of New South Wales"},{"author_name":"Vanessa Clifford","author_inst":"Australian Red Cross Lifeblood"},{"author_name":"Nidhi Bansal","author_inst":"University of Queensland"},{"author_name":"Alberto Ospina Stella","author_inst":"Kirby Institute, University of New South Wales"},{"author_name":"Stuart Turville","author_inst":"Kirby Institute, University of New South Wales"},{"author_name":"Sacha Stelzer-Braid","author_inst":"University of New South Wales"},{"author_name":"Laura D Klein","author_inst":"Australian Red Cross Lifeblood"},{"author_name":"William Rawlinson","author_inst":"University of New South Wales"},{"author_name":"Nicola W Burton","author_inst":"Griffith University, Mt. Gravatt, Australia"},{"author_name":"Mohammad Eghbali","author_inst":"University of Social Welfare and Rehabilitation Sciences, Tehran, Iran"},{"author_name":"Natalia Fernandez","author_inst":"University of Michigan, United States"},{"author_name":"Ricardo Ferreira","author_inst":"Centro Hospitalar e Universitario de Coimbra, Portugal"},{"author_name":"Gabriele Gaebler","author_inst":"Austrian Association of Dietitians, Vienna, Austria"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.18.20134304","rel_title":"THE USE OF DENATURING SOLUTION AS COLLECTION AND TRANSPORT MEDIA TO IMPROVE SARS-COV-2 RNA DETECTION AND REDUCE INFECTION OF LABORATORY PERSONNEL","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134304","rel_abs":"Background Since the emergence of the COVID-19, health officials have struggled to devise strategies to counteract the speed of the pandemic's spread across the globe. It became imperative to implement accurate diagnostic tests for the detection of SARS-CoV-2 RNA on respiratory samples. In many places, however, besides the limited availability of test reagents, laboratory personnel face the challenge of adapting their working routines to manipulate highly infective clinical samples. Here, we proposed the use of a virus-inactivating solution as part of a sample collection kit to decrease the infectious potential of the collected material without affecting the integrity of RNA samples used in diagnostic tests based on RT-qPCR. Methods Nasopharyngeal and oropharyngeal swab samples were collected from SARS-CoV-2-infected patients and from laboratory personnel using a commercially available viral transport solution (VTM) and the denaturing solution (DS) described here. RNA extracted from all samples was tested by RT-qPCR using probes for viral and human genes. Exposure of laboratory personnel to infective viruses was also accessed using ELISA tests. Findings The use of the DS did not interfere with the detection of viral genome or the endogenous human mRNA, since similar results were obtained from samples collected with VTM or DS. In addition, all tests of laboratory personnel for the presence of viral RNA and IgG antibodies against SARS-CoV-2 were negative. Interpretation The methodology described here provides a strategy that allow high diagnostic accuracy as well as safe manipulation of clinical samples by those involved with diagnostic procedures. Funding: CAPES, FAPEMIG, CNPq, MCTIC, FIOCRUZ and the UK Global Challenges Research Fund (GCRF).","rel_num_authors":13,"rel_authors":[{"author_name":"Alex F de Carvalho","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Andreza P Goncalves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas"},{"author_name":"Thais BS Silva","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas"},{"author_name":"Hugo I Sato","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Larissa Vuitika","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavia F Bagno","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Sarah AR Sergio","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Maria Marta Figueiredo","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Raissa P Rocha","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Ana Paula SM Fernandes","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Pedro A Alves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Santuza MR Teixeira","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavio G da Fonseca","author_inst":"Universidade Federal de Minas Gerais"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.17.20134007","rel_title":"Assessment of clinical characteristics and mortality-associated factors in COVID-19 Critical cases in Kuwait","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.17.20134007","rel_abs":"Purpose To assess the clinical characteristics and identify mortality predicting factors in intensive care unit (ICU)-admitted COVID-19 confirmed patients. Methods We recruited and analyzed COVID-19 infected adult patients (age[&ge;] 18 years) who were admitted to the ICU at Jaber AlAhmad Al Sabah Hospital,Kuwait, between 1st March, 2020and 30th April 2020. The patients were followed up to 20th May, 2020. The risk factors associated with in-hospital mortality were assessed using multiple regression analysis. Results We recruited a total of 103 ICU patients in this retrospective cohort. The median age of the patients was 53 years (Interquartile Range (IQR): 44-63 years). The fatality rate was 43.7%. Among the patients, majority were males (85.5%) and 38% patients had more than two comorbidities. Pre-existing hypertension (OR:3.2,95%CI: 1.2-8.9), moderate\/severe ARDS (OR: 3.4, 95%CI: 1.1-10.8),lymphocyte counts <0.5 (OR: 6.1, 95%CI: 1.2-29.8) albumin < 22 (OR: 7.5, 95%CI: 2.1-26.2), procalcitonin >0.2 (OR: 3.8, 95%CI: 1.3-7.8), D-Dimer >1200 (OR: 5.1, 95%CI: 1.2-21.6), and the need for continuous renal replacement therapy (OR: 9.3, 95%CI: 2.4-36.2) were significantly associated with mortality. Conclusion This study describes the clinical characteristics and predictors of mortality among ICU patients. Early identification of risk factors to mortality might help in their better outcome.","rel_num_authors":6,"rel_authors":[{"author_name":"Mariam Ayed","author_inst":"Neonatal Department, Farwaniya Hospital, Ministry of Health, Kuwait"},{"author_name":"Abdulwahab Borahmah","author_inst":"Department of Anaesthesia & Critical Care, Al-Sabah Hospital,Ministry of Health, Kuwait"},{"author_name":"Anwar Yazdani","author_inst":"Department of Anaesthesia & Critical Care, Al-Sabah Hospital, Ministry of Health, Kuwait"},{"author_name":"Ahmad Sultan","author_inst":"Department of Anaesthesia & Critical Care, Amiri Hospital , Ministry of Health, Kuwait"},{"author_name":"Ahmad Mossad","author_inst":"Anaesthesia Department & Critical Care, Al-Amiri Hospital, Ministry of Health, Kuwait"},{"author_name":"Hanouf Rawdhan","author_inst":"Head of Department of Anesthesia & Critical Care, Infectious Diseases Hospital, Ministry of Health, Kuwait"},{"author_name":"Sarah AR Sergio","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Maria Marta Figueiredo","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Raissa P Rocha","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Ana Paula SM Fernandes","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Pedro A Alves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Santuza MR Teixeira","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavio G da Fonseca","author_inst":"Universidade Federal de Minas Gerais"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.06.17.20133934","rel_title":"Hospital-based autonomous pre-clinical screening of COVID-19: An emergency triage using a vital signs recording system, Paris-Ile de France region.","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.17.20133934","rel_abs":"The COVID-19 pandemic has had a dramatic toll worldwide on the populations but also has been essentially supported by the existing public health system, particularly hospital-based emergency wards and intensive care units. In France, the first cases were identified on the 24th of January 2020. The first epidemic sprout emerged in the Eastern part of the country and spread in two weeks towards the center to the Paris-region where it peaked on the 14th of April 2020. In Paris and the region around it, the intensity of the epidemic has increased significantly to have a strong impact on all public and private hospital systems in a few weeks. During France's 2020 COVID-19 epidemic, a private hospital went into a major organizational change of its Emergency Department which mainly included the use of a Telemedicine Booth for vitals automatic recording during triage procedures. The present study describes the organizational scheme adopted by the hospital and discusses the data of 1,844 patients that attended the facility over a month. While among them, 766 patients were engaged in an automated triage process supported by a Telemedicine Booth. Patients' clinical characteristics are comparable to those found in international literature during the COVID-19 pandemic. The use of the Telemedicine Booth as a screening process facilitated patients' flow. It usefully participated in the patient rapid orientation, relieving the hospital emergency department, actively contributes in a safe and secure environment highly trusted by the hospital staff and health workers. To our knowledge, the Telemedicine Booth use as a screening process during an epidemic constitutes the first contribution to such an innovative approach.","rel_num_authors":5,"rel_authors":[{"author_name":"Albert Brizio","author_inst":"Hopital Delafontaine, Saint Denis, France"},{"author_name":"Valerie Faure","author_inst":"Hopital Prive du Vert Galant, Tremblay en France, France"},{"author_name":"Franck Baudino","author_inst":"Health for Development, Paris, France"},{"author_name":"Arnaud Wilmet","author_inst":"Health for Development, Paris, France"},{"author_name":"Jean Paul Gonzalez","author_inst":"School of Medicine, Georgetown University, Department of Microbiology & Immunology, Washington, DC 20057 USA. Commonwealth Trade Partners Inc. Centaurus Biotech"},{"author_name":"Hanouf Rawdhan","author_inst":"Head of Department of Anesthesia & Critical Care, Infectious Diseases Hospital, Ministry of Health, Kuwait"},{"author_name":"Sarah AR Sergio","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Maria Marta Figueiredo","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Raissa P Rocha","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Ana Paula SM Fernandes","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Pedro A Alves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Santuza MR Teixeira","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavio G da Fonseca","author_inst":"Universidade Federal de Minas Gerais"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.06.18.20134460","rel_title":"Simulation of COVID-19 Incubation Period and the Effect of Probability Distribution Functionon Model Training Using MIMANSA","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134460","rel_abs":"Coronavirus disease 2019 (COVID-19) has infected people all over the world. While scientists are busy finding a vaccine and medicine, it becomes difficult to control the spread and manage patients. Mathematical models help one get a better feel for the challenges in patient management. With this in mind, our team developed a model called Multilevel Integrated Model with a Novel Systems Approach (MIMANSA). MIMANSA is a multi-parametric model. One of the challenges in the design of MIMANSA was to simulate the incubation period of coronavirus. The incubation period decides when virus-infected patients would show symptoms. The probability distribution function (PDF), when applied to the number of virus-infected cases, gives a good representation of the process of the incubation period. The probability distribution functions can take various forms. In this paper, we explore a variety of PDFs and their impact on parameter estimation in the MIMANSA model. For our experiments, we used Weibull, Gaussian, uniform, and Gamma distribution. To ensure a fair comparison of Weibull, Gaussian, and Gamma distribution, we matched the peak value of the distribution. Our results show that the Weibull distribution with shape 7.7 and scale 7 for 14 days gives a better training model and predictions.","rel_num_authors":4,"rel_authors":[{"author_name":"Abhilasha P. Patel","author_inst":"Applied Research Group, Pi Innovate, Pune, India"},{"author_name":"Arpita A. Welling","author_inst":"Applied Research Group, Pi Innovate, Pune, India"},{"author_name":"Vinay G. Vaidya","author_inst":"Pi Innovate"},{"author_name":"Padmaj S. Kulkarni","author_inst":"Dept. of Oncology, Deenanath Mangeshkar Hospital, Pune, India"},{"author_name":"Jean Paul Gonzalez","author_inst":"School of Medicine, Georgetown University, Department of Microbiology & Immunology, Washington, DC 20057 USA. Commonwealth Trade Partners Inc. Centaurus Biotech"},{"author_name":"Hanouf Rawdhan","author_inst":"Head of Department of Anesthesia & Critical Care, Infectious Diseases Hospital, Ministry of Health, Kuwait"},{"author_name":"Sarah AR Sergio","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Maria Marta Figueiredo","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Raissa P Rocha","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Ana Paula SM Fernandes","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Pedro A Alves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Santuza MR Teixeira","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavio G da Fonseca","author_inst":"Universidade Federal de Minas Gerais"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.17.20133983","rel_title":"Bayesian nowcasting with adjustment for delayed and incomplete reporting to estimate COVID-19 infections in the United States","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.17.20133983","rel_abs":"Real-time estimates of the true size and trajectory of local COVID-19 epidemics are key metrics to guide policy responses. We developed a Bayesian nowcasting approach that explicitly accounts for reporting delays and secular changes in case ascertainment to generate real-time estimates of COVID-19 epidemiology on the basis of reported cases and deaths. Using this approach, we estimate time trends in infections, symptomatic cases, and deaths for all 50 US states and the District of Columbia from early-March through June 11, 2020. At the beginning of June, our best estimates of the effective reproduction number (Rt) are close to 1 in most states, indicating a stabilization of incidence, but there is considerable variability in the level of incidence and the estimated proportion of the population that has already been infected.","rel_num_authors":9,"rel_authors":[{"author_name":"Melanie H Chitwood","author_inst":"Yale School of Public Health"},{"author_name":"Marcus Russi","author_inst":"Yale School of Public Health"},{"author_name":"Kenneth Gunasekera","author_inst":"Yale School of Public Health"},{"author_name":"Joshua Havumaki","author_inst":"Yale School of Public Health"},{"author_name":"Virginia E. Pitzer","author_inst":"Yale School of Public Health"},{"author_name":"Joshua L Warren","author_inst":"Yale School of Public Health"},{"author_name":"Daniel Weinberger","author_inst":"Yale School of Public Health"},{"author_name":"Ted Cohen","author_inst":"Yale School of Public Health"},{"author_name":"Nicolas A Menzies","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Ana Paula SM Fernandes","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Pedro A Alves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Santuza MR Teixeira","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavio G da Fonseca","author_inst":"Universidade Federal de Minas Gerais"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.18.20134700","rel_title":"Predictable county-level estimates of R0 for COVID-19 needed for public health planning in the USA","rel_date":"2020-06-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134700","rel_abs":"The basic reproduction number, R0, determines the rate of spread of a communicable disease and therefore gives fundamental information needed to plan public health interventions. Estimated R0 values are only useful, however, if they accurately predict the future potential rate of spread. Using mortality records, we estimated the rate of spread of COVID-19 among 160 counties and county-aggregates in the USA. Most of the high among-county variance in the rate of spread was explained by four factors: the timing of the county-level outbreak (partial R2 = 0.093), population size (partial R2 = 0.34), population density (partial R2 = 0.13), and spatial location (partial R2 = 0.42). Of these, the effect of timing is explained by early steps that people and governments took to reduce transmission, and population size is explained by the sample size of deaths that affects the statistical ability to estimate R0. For predictions of future spread, population density is important, likely because it scales the average contact rate among people. To generate support for a possible explanation for the importance of spatial location, we show that SARS-CoV-2 strains containing the G614 mutation to the spike gene are associated with higher rates of spread (P = 0.016). The high predictability of R0 based on population density and spatial location allowed us to extend estimates to all 3109 counties in the lower 48 States. The high variation of R0 among counties argues for public health policies that are enacted at the county level for controlling COVID-19.","rel_num_authors":2,"rel_authors":[{"author_name":"Anthony R Ives","author_inst":"University of Wisconsin-Madison"},{"author_name":"Claudio Bozzuto","author_inst":"Wildlife Analysis GmbH, Zurich, Switzerland"},{"author_name":"Kenneth Gunasekera","author_inst":"Yale School of Public Health"},{"author_name":"Joshua Havumaki","author_inst":"Yale School of Public Health"},{"author_name":"Virginia E. Pitzer","author_inst":"Yale School of Public Health"},{"author_name":"Joshua L Warren","author_inst":"Yale School of Public Health"},{"author_name":"Daniel Weinberger","author_inst":"Yale School of Public Health"},{"author_name":"Ted Cohen","author_inst":"Yale School of Public Health"},{"author_name":"Nicolas A Menzies","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Ana Paula SM Fernandes","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Pedro A Alves","author_inst":"Instituto Rene Rachou, Fundacao Oswaldo Cruz\/FIOCRUZ and Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Santuza MR Teixeira","author_inst":"Centro de Tecnologia de Vacinas, Universidade Federal de Minas Gerais"},{"author_name":"Flavio G da Fonseca","author_inst":"Universidade Federal de Minas Gerais"},{"author_name":"Souzi Makri","author_inst":"The Cyprus League Against Rheumatism and Platform Organization for People for Rheumatic diseases in Southern Europe, Nicosia, Cyprus"},{"author_name":"Sandra Mintz","author_inst":"Children's Hospital Los Angeles, Los Angeles, CA, United States"},{"author_name":"Rikke Moe","author_inst":"Diakonhjemmet Hospital, Oslo, Norway"},{"author_name":"Elizabeth Morasso","author_inst":"UCLA Health, Los Angeles, CA, United States"},{"author_name":"Susan L Murphy","author_inst":"University of Michigan, MI, United States"},{"author_name":"Simiso Ntuli","author_inst":"University of Johannesburg, Johannesburg, Gauteng, South Africa"},{"author_name":"Maisa Omara","author_inst":"Medical University of Vienna, Austria"},{"author_name":"Miguel Simancas Pallares","author_inst":"University of North Carolina at Chapel Hill, NC, United States"},{"author_name":"Jen Horonieff","author_inst":"Savvy Cooperative, Queens, NY, USA"},{"author_name":"Gerald Gartlehner","author_inst":"Cochrane Austria, Department for Evidence-based Medicine and Evaluation, Danube University Krems, Austria"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



