{"messages":[{"status":"ok","cursor":"1800","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.07.31.230607","rel_title":"Biochemical and mathematical lessons from the evolution of the SARS-CoV-2 virus: paths for novel antiviral warfare","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.230607","rel_abs":"In the fight against the spread of COVID-19 the emphasis is on vaccination or on reactivating existing drugs used for other purposes. The tight links that necessarily exist between the virus as it multiplies and the metabolism of its host are systematically ignored. Here we show that the metabolism of all cells is coordinated by the availability of a core building block of the cells genome, cytidine triphosphate (CTP). This metabolite is also the key to the synthesis of the viral envelope and to the translation of its genome into proteins. This unique role explains why evolution has led to the early emergence in animals of an antiviral immunity enzyme, viperin, that synthesizes a toxic analogue of CTP. The constraints arising from this dependency guide the evolution of the virus. With this in mind, we explored the real-time experiment taking place before our eyes using probabilistic modelling approaches to the molecular evolution of the virus. We have thus followed, almost on a daily basis, the evolution of the composition of the viral genome to link it to the progeny produced over time, particularly in the form of blooms that sparked a firework of viral mutations. Some of those certainly increase the propagation of the virus. This led us to make out the critical role in this evolution of several proteins of the virus, such as its nucleocapsid N, and more generally to begin to understand how the virus ties up the host metabolism to its own benefit. A way for the virus to escape CTP-dependent control in cells would be to infect cells that are not expected to grow, such as neurons. This may account for unexpected body sites of viral development in the present epidemic.","rel_num_authors":5,"rel_authors":[{"author_name":"Nicolas Cluzel","author_inst":"Tremplin Carnot SMILES, 4 Place Jussieu, 75005 Paris, France"},{"author_name":"Amaury Lambert","author_inst":"Laboratoire de Probabilites, Statistique & Modelisation (LPSM), Sorbonne Universite, Universite de Paris, CNRS UMR8001, 4 place Jussieu, 75005 Paris, France"},{"author_name":"Yvon Maday","author_inst":"Tremplin Carnot SMILES, 4 Place Jussieu, 75005 Paris, France"},{"author_name":"Gabriel Turinici","author_inst":"Ceremade, Universite Paris Dauphine - PSL"},{"author_name":"Antoine Danchin","author_inst":"Kodikos Labs \/ Stellate Therapeutics, Institut Cochin, 24 rue du Faubourg Saint-Jacques, 75014 Paris, France"}],"version":"1","license":"cc_by_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.07.31.230888","rel_title":"Computer Simulations of the interaction between SARS-CoV-2 spike glycoprotein and different surfaces","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.230888","rel_abs":"A prominent feature of coronaviruses is the presence of a large glycoprotein spike protruding from a lipidic membrane. This glycoprotein spike determines the interaction of coronaviruses with the environment and the host. In this paper, we perform all atomic Molecular Dynamics simulations of the interaction between the SARS-CoV-2 trimeric glycoprotein spike and surfaces of materials. We considered a material with high hydrogen bonding capacity (cellulose) and a material capable of strong hydrophobic interactions (graphite). Initially, the spike adsorbs to both surfaces through essentially the same residues belonging to the receptor binding subunit of its three monomers. Adsorption onto cellulose stabilizes in this configuration, with the help of a large number of hydrogen bonds developed between cellulose and the three receptor binding domains (RBD) of the glycoprotein spike. In the case of adsorption onto graphite, the initial adsorption configuration is not stable and the surface induces a substantial deformation of the glycoprotein spike with a large number of adsorbed residues not pertaining to the binding subunits of the spike monomers.\n\nThe following article has been submitted to the journal Biointerphases. After it is published, it will be found at https:\/\/avs.scitation.org\/journal\/bip","rel_num_authors":2,"rel_authors":[{"author_name":"David C Malaspina","author_inst":"Institut de Ciencia de Materials de Barcelona, ICMAB-CSIC"},{"author_name":"Jordi Faraudo","author_inst":"Institut de Ciencia de Materials de Barcelona, ICMAB-CSIC"},{"author_name":"Yvon Maday","author_inst":"Tremplin Carnot SMILES, 4 Place Jussieu, 75005 Paris, France"},{"author_name":"Gabriel Turinici","author_inst":"Ceremade, Universite Paris Dauphine - PSL"},{"author_name":"Antoine Danchin","author_inst":"Kodikos Labs \/ Stellate Therapeutics, Institut Cochin, 24 rue du Faubourg Saint-Jacques, 75014 Paris, France"}],"version":"1","license":"cc_no","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.07.31.229781","rel_title":"Study on β-Chitosan against the binding of SARS-CoV-2S-RBD\/ACE2","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.229781","rel_abs":"SARS-CoV-2 invades human respiratory epithelial cells via an interaction between its spike RBD protein (SARS-CoV-2 S-RBD) and the host cell receptor angiotensin converting enzyme II (ACE2). Blocking this interaction provides a potent approach to preventing and controlling SARS-CoV-2 infection. In this work, the ability of {beta}-chitosan to block the binding interaction between SARS-CoV-2 S-RBD and ACE2 was investigated. The inhibitory effect of {beta}-chitosan on inflammation induced by the SARS-CoV-2 S-RBD was also studied. Native-PAGE analysis indicated that {beta}-chitosan could bind with ACE2 and the SARS-CoV-2 S-RBD and a conjugate of {beta}-chitosan and ACE2 could no longer bind with the SARS-CoV-2 S-RBD. HPLC analysis suggested that a conjugate of {beta}-chitosan and the SARS-CoV-2 S-RBD displayed high binding affinity without dissociation under high pressure (40 MPa) compared with that of {beta}-chitosan and ACE2. Furthermore, immunofluorescent staining of Vero E6 cells and lungs from hACE2 mice showed that the presence of {beta}-chitosan prevented SARS-CoV-2 S-RBD from binding to ACE2. Meanwhile, {beta}-chitosan could dramatically suppress the inflammation caused by the presence of the SARS-CoV-2 S-RBD both in vitro and vivo. Moreover, the decreased expression of ACE2 caused by {beta}-chitosan treatment was restored by addition of TAPI-1, an inhibitor of the transmembrane protease ADAM17. Our findings demonstrated that {beta}-chitosan displays an antibody-like function capable of neutralizing the SARS-CoV-2 S-RBD and effectively preventing the binding of the SARS-CoV-2 S-RBD to ACE2. Moreover, ADAM17 activation induced by {beta}-chitosan treatment can enhance the cleavage of the extracellular domain of ACE2, releasing the active ectodomain into the extracellular environment, which can prevent the binding, internalization, and degradation of ACE2 bound to the SARS-CoV-2 S-RBD and thus diminish inflammation. Our study provides an alternative avenue for preventing SARS-CoV-2 infection using {beta}-chitosan.","rel_num_authors":15,"rel_authors":[{"author_name":"Gulimiran Alitongbieke","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Xiu-Min Li","author_inst":"Fujian Universities Engineering Technology Research Center of Fungus Industry, 363000, Zhangzhou, China"},{"author_name":"Qi-Ci Wu","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Zhi-Chao Lin","author_inst":"Fujian Universities Engineering Technology Research Center of Fungus Industry, 363000, Zhangzhou, China"},{"author_name":"Jia-Fu Huang","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Yu Xue","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Jing-Na Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Jin-Mei Lin","author_inst":"College of Chemistry, Chemical Engineering and Environment, Minnan Normal University, 363000, Zhangzhou, China."},{"author_name":"Tao Pan","author_inst":"Mengdeer (Xiamen) Biotechnology Co., Ltd., 361000, Xiamen, China;  Fujian Maillardkan Biopharmaceutical Co., Ltd., 363000, Zhangzhou, China"},{"author_name":"Yi-Xuan Chen","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Yi Su","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Guo-Guang Zhang","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Bo Leng","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Shu-Wen Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Yu-Tian Pan","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China; School of Biological Science and Biotechnology, Minnan Norm"}],"version":"1","license":"cc_no","type":"new results","category":"cell biology"},{"rel_doi":"10.1101\/2020.07.31.230243","rel_title":"SARS-CoV-2 suppresses mRNA expression of selenoproteins associated with ferroptosis, ER stress and DNA synthesis","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.230243","rel_abs":"A significant, positive association between selenium status and prognosis of SARS-CoV-2 infection has been identified among COVID-19 patients in China. Moreover, a German study revealed a pronounced deficit of serum selenium and SELENOP concentrations in COVID-19 patients, and selenium deficiency was associated with mortality risk from COVID-19. The present study investigated the influence of SARS-CoV-2 on gene expression of host selenoproteins which mediate many beneficial actions of selenium. We found that SARS-CoV-2 suppressed mRNA expression of selenoproteins associated with ferroptosis (GPX4), endoplasmic reticulum stress (SELENOF, SELENOK, SELENOM and SELENOS) and DNA synthesis (TXNRD3), while SARS-CoV-2 increased gene expression of IL-6 (an inflammatory cytokine positively correlated with severity of COVID-19), in Vero cells. These results provide a deeper insight into the connection between selenium and SARS-CoV-2 pathogenesis.","rel_num_authors":10,"rel_authors":[{"author_name":"Yijun Wang","author_inst":"Anhui Agricultural University"},{"author_name":"Jinbao Huang","author_inst":"Anhui Agricultural University"},{"author_name":"Yong Sun","author_inst":"Anhui Provincial Center for Disease Control and Prevention"},{"author_name":"Jun He","author_inst":"Anhui Provincial Center for Disease Control and Prevention"},{"author_name":"Weiwei Li","author_inst":"Anhui Provincial Center for Disease Control and Prevention"},{"author_name":"Zhirong Liu","author_inst":"Anhui Provincial Center for Disease Control and Prevention"},{"author_name":"Ethan W Taylor","author_inst":"UNC Greensboro"},{"author_name":"Margaret P Rayman","author_inst":"University of Surrey"},{"author_name":"Xiaochun Wan","author_inst":"Anhui Agricultural University"},{"author_name":"Jinsong Zhang","author_inst":"Anhui Agricultural University"},{"author_name":"Yi Su","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Guo-Guang Zhang","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Bo Leng","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Shu-Wen Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Yu-Tian Pan","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China; School of Biological Science and Biotechnology, Minnan Norm"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.07.31.231274","rel_title":"Force-dependent stimulation of RNA unwinding by SARS-CoV-2 nsp13 helicase","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.231274","rel_abs":"The superfamily-1 helicase non-structural protein 13 (nsp13) is required for SARS-CoV-2 replication, making it an important antiviral therapeutic target. The mechanism and regulation of nsp13 has not been explored at the single-molecule level. Specifically, force-dependent unwinding experiments have yet to be performed for any coronavirus helicase. Here, using optical tweezers, we find that nsp13 unwinding frequency, processivity, and velocity increase substantially when a destabilizing force is applied to the dsRNA, suggesting a passive unwinding mechanism. These results, along with bulk assays, depict nsp13 as an intrinsically weak helicase that can be potently activated by picoNewton forces. Such force-dependent behavior contrasts the known behavior of other viral monomeric helicases, drawing stronger parallels to ring-shaped helicases. Our findings suggest that mechanoregulation, which may be provided by a directly bound RNA-dependent RNA polymerase, enables on-demand helicase activity on the relevant polynucleotide substrate during viral replication.","rel_num_authors":8,"rel_authors":[{"author_name":"Keith J Mickolajczyk","author_inst":"The Rockefeller University"},{"author_name":"Patrick M M Shelton","author_inst":"The Rockefeller University"},{"author_name":"Michael Grasso","author_inst":"The Rockefeller University"},{"author_name":"Xiaocong Cao","author_inst":"The Rockefeller University"},{"author_name":"Sara R Warrington","author_inst":"The Rockefeller University"},{"author_name":"Amol Aher","author_inst":"The Rockefeller University"},{"author_name":"Shixin Liu","author_inst":"The Rockefeller University"},{"author_name":"Tarun M Kapoor","author_inst":"The Rockefeller University"},{"author_name":"Xiaochun Wan","author_inst":"Anhui Agricultural University"},{"author_name":"Jinsong Zhang","author_inst":"Anhui Agricultural University"},{"author_name":"Yi Su","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Guo-Guang Zhang","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Bo Leng","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China"},{"author_name":"Shu-Wen Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Yu-Tian Pan","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China; School of Biological Science and Biotechnology, Minnan Norm"}],"version":"1","license":"cc_no","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.07.31.228486","rel_title":"SARS-CoV-2 protein subunit vaccination elicits potent neutralizing antibody responses","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.228486","rel_abs":"The outbreak and spread of SARS-CoV-2 (Severe Acute Respiratory Syndrome coronavirus 2), the cause of coronavirus disease 2019 (COVID-19), is a current global health emergency and a prophylactic vaccine is needed urgently. The spike glycoprotein of SARS-CoV-2 mediates entry into host cells, and thus is a target for neutralizing antibodies and vaccine design. Here we show that adjuvanted protein immunization with SARS-CoV-2 spike trimers, stabilized in prefusion conformation 1, results in potent antibody responses in mice and rhesus macaques with neutralizing antibody titers orders of magnitude greater than those typically measured in serum from SARS-CoV-2 seropositive humans. Neutralizing antibody responses were observed after a single dose, with exceptionally high titers achieved after boosting. Furthermore, neutralizing antibody titers elicited by a dose-sparing regimen in mice were similar to those obtained from a high dose regimen. Taken together, these data strongly support the development of adjuvanted SARS-CoV-2 prefusion-stabilized spike protein subunit vaccines.","rel_num_authors":13,"rel_authors":[{"author_name":"Marco Mandolesi","author_inst":"Karolinska Institutet"},{"author_name":"Daniel J Sheward","author_inst":"Karolinska Institutet"},{"author_name":"Leo Hanke","author_inst":"Karolinska Institutet"},{"author_name":"Junjie Ma","author_inst":"Karolinska Institutet"},{"author_name":"Pradeepa Pushparaj","author_inst":"Karolinska Institutet"},{"author_name":"Laura Perez Vidakovics","author_inst":"Karolinska Institutet"},{"author_name":"Changil Kim","author_inst":"Karolinska Institutet"},{"author_name":"Karin Loré","author_inst":"Karolinska Institutet"},{"author_name":"Xaquin Castro Dopico","author_inst":"Karolinska Institutet"},{"author_name":"Jonathan M Coquet","author_inst":"Karolinska Institutet"},{"author_name":"Gerald McInerney","author_inst":"Karolinska Institutet"},{"author_name":"Gunilla B Karlsson Hedestam","author_inst":"Karolinska Institutet"},{"author_name":"Ben Murrell","author_inst":"Karolinska Institutet"},{"author_name":"Shu-Wen Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Yu-Tian Pan","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China; School of Biological Science and Biotechnology, Minnan Norm"}],"version":"1","license":"cc_by","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.07.31.231472","rel_title":"New Pathways of Mutational Change in SARS-CoV-2 Proteomes Involve Regions of Intrinsic Disorder Important for Virus Replication and Release","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.231472","rel_abs":"The massive worldwide spread of the SARS-CoV-2 virus is fueling the COVID-19 pandemic. Since the first whole-genome sequence was published in January 2020, a growing database of tens of thousands of viral genomes has been constructed. This offers opportunities to study pathways of molecular change in the expanding viral population that can help identify molecular culprits of virulence and virus spread. Here we investigate the genomic accumulation of mutations at various time points of the early pandemic to identify changes in mutationally highly active genomic regions that are occurring worldwide. We used the Wuhan NC_045512.2 sequence as a reference and sampled 15,342 indexed sequences from GISAID, translating them into proteins and grouping them by month of deposition. The per-position amino acid frequencies and Shannon entropies of the coding sequences were calculated for each month, and a map of intrinsic disorder regions and binding sites was generated. The analysis revealed dominant variants, most of which were located in loop regions and on the surface of the proteins. Mutation entropy decreased between March and April of 2020 after steady increases at several sites, including the D614G mutation site of the spike (S) protein that was previously found associated with higher case fatality rates and at sites of the NSP 12 polymerase and the NSP13 helicase proteins. Notable expanding mutations include R203K and G204R of the nucleocapsid (N) protein inter-domain linker region and G251V of the viroporin encoded by ORF3a between March and April. The regions spanning these mutations exhibited significant intrinsic disorder, which was enhanced and decreased by the N-protein and viroporin 3a protein mutations, respectively. These results predict an ongoing mutational shift from the spike and replication complex to other regions, especially to encoded molecules known to represent major {beta}-interferon antagonists. The study provides valuable information for therapeutics and vaccine design, as well as insight into mutation tendencies that could facilitate preventive control.","rel_num_authors":7,"rel_authors":[{"author_name":"Tre Tomaszewski","author_inst":"University of Illinois"},{"author_name":"Ryan S DeVries","author_inst":"University of Illinois"},{"author_name":"Mengyi Dong","author_inst":"University of Illinois"},{"author_name":"Gitanshu Bhatia","author_inst":"University of Illinois"},{"author_name":"Miles D Norsworthy","author_inst":"University of Illinois"},{"author_name":"Xuying Zheng","author_inst":"University of Illinois"},{"author_name":"Gustavo Caetano-Anolles","author_inst":"University of Illinois"},{"author_name":"Karin Loré","author_inst":"Karolinska Institutet"},{"author_name":"Xaquin Castro Dopico","author_inst":"Karolinska Institutet"},{"author_name":"Jonathan M Coquet","author_inst":"Karolinska Institutet"},{"author_name":"Gerald McInerney","author_inst":"Karolinska Institutet"},{"author_name":"Gunilla B Karlsson Hedestam","author_inst":"Karolinska Institutet"},{"author_name":"Ben Murrell","author_inst":"Karolinska Institutet"},{"author_name":"Shu-Wen Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Yu-Tian Pan","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China; School of Biological Science and Biotechnology, Minnan Norm"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.07.31.230730","rel_title":"Biomechanical Characterization of SARS-CoV-2 Spike RBD and Human ACE2 Protein-Protein Interaction","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.230730","rel_abs":"The current COVID-19 pandemic has led to a devastating impact across the world. SARS-CoV-2 (the virus causing COVID-19) is known to use receptor-binding domain (RBD) at viral surface spike (S) protein to interact with the angiotensin-converting enzyme 2 (ACE2) receptor expressed on many human cell types. The RBD-ACE2 interaction is a crucial step to mediate the host cell entry of SARS-CoV-2. Recent studies indicate that the ACE2 interaction with the SARS-CoV-2 S protein has higher affinity than its binding with the structurally identical S protein of SARS-CoV-1, the virus causing the 2002-2004 SARS outbreak. However, the biophysical mechanism behind such binding affinity difference is unclear. This study utilizes a combined single-molecule force spectroscopy and steered molecular dynamics (SMD) simulation approach to quantify the specific interactions between CoV-2 or CoV-1 RBD and ACE2. Depending on the loading rates, the unbinding forces between CoV-2 RBD and ACE2 range from 70 to 110 pN, and are 30-50% higher than those of CoV-1 RBD and ACE2 under similar loading rates. SMD results indicate that CoV-2 RBD interacts with the N-linked glycan on Asn90 of ACE2. This interaction is mostly absent in the CoV-1 RBD-ACE2 complex. During the SMD simulations, the extra RBD-N-glycan interaction contributes to a greater force and prolonged interaction lifetime. The observation is confirmed by our experimental force spectroscopy study. After the removal of N-linked glycans on ACE2, its mechanical binding strength with CoV-2 RBD decreases to a similar level of the CoV-1 RBD-ACE2 interaction. Together, the study uncovers the mechanism behind the difference in ACE2 binding between SARS-CoV-2 and SARS-CoV-1, and could aid in the development of new strategies to block SARS-CoV-2 entry.\n\nSTATEMENT OF SIGNIFICANCEThis study utilizes a combined single-molecule force spectroscopy and steered molecular dynamics simulation approach to quantify the specific interactions between SARS-CoV-2 or SARS-CoV-1 receptor-binding domain and human ACE2. The study reveals the mechanism behind the difference in ACE2 binding between SARS-CoV-2 and SARS-CoV-1, and could aid in the development of new strategies to block SARS-CoV-2 entry.","rel_num_authors":8,"rel_authors":[{"author_name":"Wenpeng Cao","author_inst":"Lehigh University"},{"author_name":"Chuqiao Dong","author_inst":"Lehigh University"},{"author_name":"Seonghan Kim","author_inst":"Lehigh University"},{"author_name":"Decheng Hou","author_inst":"Lehigh University"},{"author_name":"Wanbo Tai","author_inst":"New York Blood Center"},{"author_name":"Lanying Du","author_inst":"New York Blood Center"},{"author_name":"Wonpil Im","author_inst":"Lehigh University"},{"author_name":"X. Frank Zhang","author_inst":"Lehigh University"},{"author_name":"Xaquin Castro Dopico","author_inst":"Karolinska Institutet"},{"author_name":"Jonathan M Coquet","author_inst":"Karolinska Institutet"},{"author_name":"Gerald McInerney","author_inst":"Karolinska Institutet"},{"author_name":"Gunilla B Karlsson Hedestam","author_inst":"Karolinska Institutet"},{"author_name":"Ben Murrell","author_inst":"Karolinska Institutet"},{"author_name":"Shu-Wen Liu","author_inst":"School of Biological Science and Biotechnology, Minnan Normal University, 363000, Zhangzhou, China"},{"author_name":"Yu-Tian Pan","author_inst":"Fujian Engineering Technology Research Center of Fungal Active Substances, 363000, Zhangzhou, China; School of Biological Science and Biotechnology, Minnan Norm"}],"version":"1","license":"cc_no","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.07.31.230870","rel_title":"A novel isoform of ACE2 is expressed in human nasal and bronchial respiratory epithelia and is upregulated in response to RNA respiratory virus infection","rel_date":"2020-07-31","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.31.230870","rel_abs":"Angiotensin-converting enzyme 2 (ACE2) is the main entry point in the airways for SARS-CoV-2. ACE2 binding to SARS-CoV-2 protein Spike triggers viral fusion with the cell membrane, resulting in viral RNA genome delivery into the host. Despite ACE2s critical role in SARS-CoV-2 infection, an understanding of ACE2 expression, including in response to viral infection, remains unclear.\n\nUntil now ACE2 was thought to encode five transcripts and one 805 amino acid protein. Here we identify a novel short isoform of ACE2. Short ACE2 is expressed in the airway epithelium, the main site of SARS-CoV-2 infection; it is substantially upregulated in response to interferon stimulation and RV infection, but not in response to SARS-CoV-2 infection, and it shows differential regulation in asthma patients. This short isoform lacks SARS-CoV-2 spike glycoprotein high-affinity binding sites and altogether, our data are consistent with a model where short ACE2 may influence host susceptibility to SARS-CoV-2 infection.","rel_num_authors":25,"rel_authors":[{"author_name":"Cornelia Blume","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Claire L Jackson","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Cosma Mirella Spalluto","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Wessex Investigational Sciences Hub, Faculty of Medici"},{"author_name":"Jelmer Legebeke","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Liliya A Nazlamova","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Franco Conforti","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jeanne-Marie Perotin-Collard","author_inst":"Southampton NIHR Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, Southampton, UK;Service de Pneu"},{"author_name":"Martin Frank","author_inst":"Biognos AB, Generatorsgatan 1, Box 8963, 40274 Goteborg, Sweden"},{"author_name":"Max Crispin","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Janice Coles","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"James Thompson","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Robert A Ridley","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Lareb SN Dean","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Matthew Loxham","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.07.29.20164244","rel_title":"Changes in the behavioural determinants of health during the coronavirus (COVID-19) pandemic: gender, socioeconomic and ethnic inequalities in 5 British cohort studies","rel_date":"2020-07-31","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164244","rel_abs":"Background: The coronavirus (COVID-19) pandemic and physical distancing measures are expected to have far-reaching consequences on population health, particularly in already disadvantaged groups. These consequences include changes in health impacting behaviours (such as exercise, sleep, diet and alcohol use) which are important drivers of health inequalities. We sought to add to the rapidly developing empirical evidence base investigating the impacts of the pandemic on such behavioural outcomes. Methods: Using data from five nationally representative British cohort studies (born 2000-2, 1989-90, 1970, 1958, and 1946), we investigated sleep, physical activity (exercise), diet, and alcohol intake (N=14,297). Using measures of each behaviour reported before and during lockdown, we investigated change in each behaviour, and whether such changes differed by age\/cohort, gender, ethnicity, and socioeconomic position (SEP; childhood social class, education attainment, and adult reporting of financial difficulties). Binary logistic regression models were used, accounting for study design and incorporating non-response weights, to estimate absolute differences in each outcome before and during lockdown within each cohort. Meta-analysis was used to pool cohort-specific estimates and formally test for heterogeneity across cohorts. Results: Changes in these outcomes occurred in both directions, i.e. shifts from the middle part of the distribution to both declines and increases in sleep, exercise, and alcohol use. For all outcomes, older cohorts were less likely to report changes in behaviours compared with younger cohorts. In the youngest cohort (born 2001), the following shifts were more evident: increases in exercise, fruit and vegetable intake, sleep duration, and less frequent alcohol consumption. Widening inequalities in sleep during lockdown were more frequent amongst females, socioeconomically disadvantaged groups, and ethnic minorities. For other outcomes, inequalities were largely similar before and during lockdown, yet ethnic minorities were increasingly likely during lockdown to undertake less exercise and consume lower amounts of fruit and vegetables. Conclusions: Our findings highlight the multiple changes to behavioural outcomes that may have occurred due to COVID-19 lockdown, and the differential impacts across generation, gender, socioeconomic circumstances across life, and ethnicity. Such changes require further monitoring given their possible implications to population health and the widening of health inequalities.","rel_num_authors":7,"rel_authors":[{"author_name":"David Bann","author_inst":"University College London"},{"author_name":"Aase Villadsen","author_inst":"University College London"},{"author_name":"Jane Maddock","author_inst":"University College London"},{"author_name":"Alun Hughes","author_inst":"University College London"},{"author_name":"George Ploubidis","author_inst":"University College London"},{"author_name":"Richard Silverwood","author_inst":"University College London"},{"author_name":"Praveetha Patalay","author_inst":"University College London"},{"author_name":"Martin Frank","author_inst":"Biognos AB, Generatorsgatan 1, Box 8963, 40274 Goteborg, Sweden"},{"author_name":"Max Crispin","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Janice Coles","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"James Thompson","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Robert A Ridley","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Lareb SN Dean","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Matthew Loxham","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.28.20163915","rel_title":"Converting Microwave Ovens into Plasma-Generating Decontamination Units for N-95 Respirators","rel_date":"2020-07-31","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20163915","rel_abs":"We show how a common microwave oven, a coat-hanger and a coffee cup can be used to decontaminate N-95 respirators in 30 seconds. Tulane virus in artificial saliva was reduced by >3 log and Geobacillus stearothermophilus spores were reduced by >6 log. Respirators maintained filtration and fitting after 10 cycles.","rel_num_authors":5,"rel_authors":[{"author_name":"David N. Ruzic","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Chamteut Oh","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Joseph V. Puthussery","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Vishal Verma","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Thanh H. Nguyen","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Richard Silverwood","author_inst":"University College London"},{"author_name":"Praveetha Patalay","author_inst":"University College London"},{"author_name":"Martin Frank","author_inst":"Biognos AB, Generatorsgatan 1, Box 8963, 40274 Goteborg, Sweden"},{"author_name":"Max Crispin","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Janice Coles","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"James Thompson","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Robert A Ridley","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Lareb SN Dean","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Matthew Loxham","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.31.20165811","rel_title":"COVID-19 case-fatality rate and demographic and socioeconomic influencers: a worldwide spatial regression analysis based on country-level data","rel_date":"2020-07-31","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.31.20165811","rel_abs":"We used the COVID-19 dataset obtained from the Our World in Data website and investigated the associations between COVID-19 CFR and nine country-level indices of 209 countries\/territories using the Matern correlation regression model. Spatial dependence among the data was controlled using the latitude and longitude of the centroid of the countries\/territories. Stratified analyses were conducted by economic level and COVID-19 testing policy. The average of country\/territory-specific COVID-19 CFR is about 2-3% worldwide, which is higher than previously reported at 0.7-1.3%. Statistically significant associations were observed between COVID-19 CFR and population size and proportion of female smokers. The open testing policies are associated with decreased CFR. Strictness of anti-COVID-19 measures was not statistically significantly associated with CFR overall, but the higher stringency index was associated with higher CFR in higher income countries with active testing policies. The statistically significant association between population size and COVID-19 CRF suggests the healthcare strain and lower treatment efficiency in countries with large populations. The observed association between smoking in females and COVID-19 CFR might be due to that the proportion of female smokers reflected broadly income level of a country. When testing is warranted and healthcare resources are sufficient, strict quarantine and\/or lockdown measures might result in excess deaths in underprivileged populations.","rel_num_authors":3,"rel_authors":[{"author_name":"Yang Cao","author_inst":"Orebro University"},{"author_name":"Ayako Hiyoshi","author_inst":"Orebro University"},{"author_name":"Scott Montgomery","author_inst":"Orebro University"},{"author_name":"Vishal Verma","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Thanh H. Nguyen","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Richard Silverwood","author_inst":"University College London"},{"author_name":"Praveetha Patalay","author_inst":"University College London"},{"author_name":"Martin Frank","author_inst":"Biognos AB, Generatorsgatan 1, Box 8963, 40274 Goteborg, Sweden"},{"author_name":"Max Crispin","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Janice Coles","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"James Thompson","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Robert A Ridley","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Lareb SN Dean","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Matthew Loxham","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.31.20165936","rel_title":"High effectiveness of multimodal infection control interventions in preventing SARS-CoV-2 infections in healthcare professionals: a prospective longitudinal seroconversion study","rel_date":"2020-07-31","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.31.20165936","rel_abs":"Objective: To assess the effectiveness of multimodal infection control interventions in the prevention of SARS-CoV-2 infections in healthcare professionals. Design: Sequential follow-up study. Setting: Largest tertiary care centre in northern Germany. Participants: 1253 employees of the University Medical Center Hamburg-Eppendorf were sequentially assessed for the presence of SARS-CoV-2 IgG antibodies at the beginning of the covid-19 epidemic (20 March - 9 April), one month (20 April - 8 May), and another two months later (22 June - 24 July). Of those, 1026 were healthcare workers (HCWs) of whom 292 were directly involved in the care of covid-19 patients. During the study period, infection control interventions were deployed, those included i) strict barrier nursing of all known covid-19 patients including FFP2 (N95) masks, goggles, gloves, hoods and protective gowns, ii) visitor restrictions with access control at all hospital entries, iii) mandatory wearing of disposable face masks in all clinical settings, and iv) universal RT-PCR admission screening of patients. Main Outcome Measures: SARS-CoV-2 IgG seroconversion rate. Results: At the initial screening, ten participants displayed significant IgG antibody ratios. Another ten individuals showed seroconversion at the second time point one month later, only two further participants seroconverted during the subsequent two months. The overall SARS-CoV-2 seroprevalence in the study cohort at the last follow-up was 1.8%, the seroconversion rate dropped from 0.81% to 0.08% per month despite a longer observation period. Amongst HCWs seropositivity was increased in those directly involved in the care of patients with SARS-CoV-2 infections (3.8%, n=11) compared to other HCWs (1.4%, n=10, P=0.025). However, after the adoption of all multimodal infection control interventions seroconversions were observed in only two more HCWs, neither of whom were involved in inpatient care. Conclusion: Multimodal infection control and prevention interventions are highly effective in mitigating SARS-CoV-2 infections of healthcare professionals.","rel_num_authors":14,"rel_authors":[{"author_name":"Thomas Theo Brehm","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Dorothee Schwinge","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Sibylle Lampalzer","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Veronika Schlicker","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Julia Kuechen","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Michelle Thompson","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf,"},{"author_name":"Felix Ullrich","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Samuel Huber","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Stefan Schmiedel","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Marylyn M Addo","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Marc Luetgehetmann","author_inst":"Institute of Medical Microbiology, Virology and Hygiene, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site "},{"author_name":"Johannes K Knobloch","author_inst":"Institute of Medical Microbiology, Virology and Hygiene, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site "},{"author_name":"Julian Schulze zur Wiesch","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Ansgar W Lohse","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.31.20165829","rel_title":"Isolation Considered Epidemiological Model for the Prediction of COVID-19 Trend in Tokyo, Japan","rel_date":"2020-07-31","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.31.20165829","rel_abs":"Background: Coronavirus Disease 2019 (COVID19) currently poses a global public health threat. Although no exception, Tokyo, Japan was affected at first by only a small epidemic. Medical collapse nevertheless nearly happened because no predictive method existed for counting patients. A standard SIR epidemiological model and its derivatives predict susceptible, infectious, and removed (recovered\/deaths) cases but ignore isolation of confirmed cases. Predicting COVID19 trends with hospitalized and infectious people in field separately is important to prepare beds and develop quarantine strategies. Methods: Time-series COVID19 data from February 28 to May 23, 2020 in Tokyo were adopted for this study. A novel epidemiological model based on delay differential equation was proposed. The model can evaluate patients in hospitals and infectious cases in the field. Various data such as daily new cases, cumulative infections, patients in hospital, and PCR test positivity ratios were used to examine the model. This approach derived an alternative formulation equivalent to the standard SIR model. Its results were compared quantitatively with those of the present isolation model. Results: The basic reproductive number, inferred as 2.30, is a dimensionless parameter composed of modeling parameters. Effects of intervention to mitigate the epidemic spread were assessed a posteriori. An exit policy of how and when to release a statement of emergency was also assessed using the model. Furthermore, results suggest that the rapid isolation of infectious cases has a large potential to effectively mitigate the spread of infection and restores social and economic activities safely. Conclusions: A novel mathematical model was proposed and examined using COVID19 data for Tokyo. Results show that shortening the period from infection to hospitalization is effective against outbreak without rigorous public health intervention and control. Faster and precise case cluster detection and wider and quicker introduction of testing measures are strongly recommended.","rel_num_authors":3,"rel_authors":[{"author_name":"Motoaki Utamura","author_inst":"Utamura professional engineer office"},{"author_name":"Makoto Koizumi","author_inst":"not applicable"},{"author_name":"Seiichi Kirikami","author_inst":"not applicable"},{"author_name":"Veronika Schlicker","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Julia Kuechen","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Michelle Thompson","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf,"},{"author_name":"Felix Ullrich","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Samuel Huber","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Stefan Schmiedel","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Marylyn M Addo","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Marc Luetgehetmann","author_inst":"Institute of Medical Microbiology, Virology and Hygiene, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site "},{"author_name":"Johannes K Knobloch","author_inst":"Institute of Medical Microbiology, Virology and Hygiene, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site "},{"author_name":"Julian Schulze zur Wiesch","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Ansgar W Lohse","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.31.20165910","rel_title":"Job insecurity, financial threat and mental health in the COVID-19 context: The buffer role of perceived social support","rel_date":"2020-07-31","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.31.20165910","rel_abs":"The social distancing, confinement and quarantine adopted since March 2020 to confront the COVID-19 pandemic have affected multiple vital areas, and specially work, business and productive activities. Prior research has highlighted the relation between perceptions of risk in employment and its concomitant financial risk with a myriad of consequences for people's well-being and health. In order to analyze the potential negative consequences of temporary layoffs, downsizing or closure of companies and businesses, and the consequent insecurity about the continuity of employment, the aim of this study is twofold. Firstly, to analyze the relations between the perceptions of job insecurity and financial threat and overall mental health during the first month of the COVID-19 pandemic in a sample of the Chilean adult population. And secondly, to identify the potential buffer effect of perceived social support on this relation. To analyze this, we carried out a cross-sectional study on a non-probabilistic sample aimed at a general Chilean adult population. The results show that both perceptions of job insecurity and financial threat are associated with a decline in perceived mental health. Additionally, results indicate a moderate buffer effect of perceived social support relative to the size of the social network. Thus, in relation to job insecurity and financial threat, the network size mitigates the association of both with the decline in perceived mental health. The theoretical and applied scope of these findings are analyzed, and their challenges and limitations are discussed.","rel_num_authors":5,"rel_authors":[{"author_name":"Carlos-Maria Alcover","author_inst":"Universidad Rey Juan Carlos"},{"author_name":"Sergio Salgado","author_inst":"Universidad de La Frontera"},{"author_name":"Gabriela Nazar","author_inst":"Universidad de Concepcion"},{"author_name":"Raul Ramirez-Vielma","author_inst":"Universidad de Concepcion"},{"author_name":"Carolina Gonzalez-Suhr","author_inst":"Universidad de La Frontera"},{"author_name":"Michelle Thompson","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf,"},{"author_name":"Felix Ullrich","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Samuel Huber","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf"},{"author_name":"Stefan Schmiedel","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Marylyn M Addo","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Marc Luetgehetmann","author_inst":"Institute of Medical Microbiology, Virology and Hygiene, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site "},{"author_name":"Johannes K Knobloch","author_inst":"Institute of Medical Microbiology, Virology and Hygiene, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site "},{"author_name":"Julian Schulze zur Wiesch","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Ansgar W Lohse","author_inst":"I. Department of Internal Medicine, University Medical Center Hamburg-Eppendorf; German Center for Infection Research (DZIF), Partner Site Hamburg-Luebeck-Borst"},{"author_name":"Adnan Azim","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Kamran Tariq","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"David A Johnston","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Biomedical Imaging Unit, Faculty of Medicine, Universi"},{"author_name":"Paul J Skipp","author_inst":"School of Biological Sciences, University of Southampton Faculty of Environmental and Life Sciences, Southampton"},{"author_name":"Ratko Djukanovic","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Diana Baralle","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, University Hosp"},{"author_name":"Christopher J McCormick","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Donna E Davies","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.07.29.20164285","rel_title":"Disease severity dictates SARS-CoV-2-specific neutralizing antibody responses in COVID-19","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164285","rel_abs":"COVID-19 patients exhibit differential disease severity after SARS-CoV-2 infection. It is currently unknown as to the correlation between the magnitude of neutralizing antibody (NAb) responses and the disease severity in COVID-19 patients. In a cohort of 59 recovered patients with disease severity including severe, moderate, mild and asymptomatic, we observed the positive correlation between serum neutralizing capacity and disease severity, in particular, the highest NAb capacity in sera from the patients with severe disease, while a lack of ability of asymptomatic patients to mount competent NAbs. Furthermore, the compositions of NAb subtypes were also different between recovered patients with severe symptoms and with mild-to-moderate symptoms. These results reveal the tremendous heterogeneity of SARS-CoV-2-specific NAb responses and their correlations to disease severity, highlighting the needs of future vaccination in COVID-19 patients recovered from asymptomatic or mild illness.","rel_num_authors":22,"rel_authors":[{"author_name":"Xiangyu Chen","author_inst":"Third Military Medical University"},{"author_name":"Zhiwei Pan","author_inst":"Third Military Medical University"},{"author_name":"Shuai Yue","author_inst":"Third Military Medical University"},{"author_name":"Fei Yu","author_inst":"Sun Yat-sen University"},{"author_name":"Junsong Zhang","author_inst":"Guangdong Academy of Medical Sciences"},{"author_name":"Yang Yang","author_inst":"Third Military Medical University"},{"author_name":"Ren Li","author_inst":"Chinese Academy of Agricultural Sciences"},{"author_name":"Bingfeng Liu","author_inst":"Sun Yat-sen University"},{"author_name":"Xiaofan Yang","author_inst":"Sun Yat-sen University"},{"author_name":"Leiqiong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Yao Lin","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"The General Hospital of Western Theater Command"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Jing Zhao","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Guozhong Zhang","author_inst":"China Agricultural University"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Lilin Ye","author_inst":"Third Military Medical University"},{"author_name":"Jane S Lucas","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"},{"author_name":"Gabrielle Wheway","author_inst":"School of Human Development and Health, University of Southampton Faculty of Medicine, Southampton"},{"author_name":"Vito Mennella","author_inst":"School of Clinical and Experimental Sciences, University of Southampton Faculty of Medicine, Southampton; Southampton NIHR Biomedical Research Centre, Universit"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.29.20164293","rel_title":"Persistent fatigue following SARS-CoV-2 infection is common and independent of severity of initial infection","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164293","rel_abs":"Fatigue is a common symptom in those presenting with symptomatic COVID-19 infection. However, it is unknown if COVID-19 results in persistent fatigue in those recovered from acute infection. We examined the prevalence of fatigue in individuals recovered from the acute phase of COVID-19 illness using the Chalder Fatigue Score (CFQ-11). We further examined potential predictors of fatigue following COVID-19 infection, evaluating indicators of COVID-19 severity, markers of peripheral immune activation and circulating pro-inflammatory cytokines. Of 128 participants (49.5 {+\/-} 15 years; 54% female), more than half reported persistent fatigue (52.3%; 45\/128) at 10 weeks (median) after initial COVID-19 symptoms. There was no association between COVID-19 severity (need for inpatient admission, supplemental oxygen or critical care) and fatigue following COVID-19. Additionally, there was no association between routine laboratory markers of inflammation and cell turnover (leukocyte, neutrophil or lymphocyte counts, neutrophil-to-lymphocyte ratio, lactate dehydrogenase, C-reactive protein) or pro-inflammatory molecules (IL-6 or sCD25) and fatigue post COVID-19. Female gender and those with a pre-existing diagnosis of depression\/anxiety were over-represented in those with fatigue. Our findings demonstrate a significant burden of post-viral fatigue in individuals with previous SARS-CoV-2 infection after the acute phase of COVID-19 illness. This study highlights the importance of assessing those recovering from COVID-19 for symptoms of severe fatigue, irrespective of severity of initial illness, and may identify a group worthy of further study and early intervention.","rel_num_authors":26,"rel_authors":[{"author_name":"Liam Townsend","author_inst":"St James's Hospital"},{"author_name":"Adam H Dyer","author_inst":"St James's Hospital"},{"author_name":"Karen Jones","author_inst":"St James's Hospital"},{"author_name":"Jean Dunne","author_inst":"St James's Hospital"},{"author_name":"Rachel Kiersey","author_inst":"St James's Hospital"},{"author_name":"Fiona Gaffney","author_inst":"St James's Hospital"},{"author_name":"Laura O'Connor","author_inst":"St James's Hospital"},{"author_name":"Aoife Mooney","author_inst":"St James's Hospital"},{"author_name":"Deirdre Leavy","author_inst":"St James's Hospital"},{"author_name":"Katie Ridge","author_inst":"St James's Hospital"},{"author_name":"Catherine King","author_inst":"St James's Hospital"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.29.20164160","rel_title":"Tocilizumab shortens time on mechanical ventilation and length of hospital stay in patients with severe COVID-19: a retrospective cohort study.","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164160","rel_abs":"Background: Hyperinflammation is a key feature of the pathogenesis of COVID-19 with a central role of the interleukin-6 pathway. We aimed to study the impact of the IL-6 receptor antagonist tocilizumab on the outcome of patients admitted to the intensive care unit (ICU) with acute respiratory distress syndrome (ARDS) related to COVID-19. Methods: Eighty-seven patients with confirmed SARS-CoV-2 infection and moderate to severe ARDS were included (n tocilizumab = 29, n controls = 58). A matched cohort was created using a propensity score. The primary endpoint was 30-day all-cause mortality, secondary endpoints included ventilation-free days and length of stay. Results: No difference was found in 30-day all-cause mortality in patients treated with tocilizumab compared to controls (17.2% vs. 32.8%, p = 0.2; HR = 0.52 [0.19 - 1.39], p = 0.19). Ventilator-free days were 19.0 (IQR 12.5 - 20.0) versus 9 (IQR 0.0 - 18.5; p = 0.04), respectively. A higher rate of freedom from mechanical ventilation at 30 days was achieved in patients receiving tocilizumab (HR 2.83 [1.48 - 5.40], p < 0.002). Median length of stay in ICU and total length of stay were reduced by 8 and 9.5 days in patients treated with tocilizumab. Similar results were obtained in the analysis of the propensity score matched cohort. Conclusions: Treatment of critically ill patients with ARDS due to COVID-19 with tocilizumab was not associated with reduced 30-day all-cause mortality, but shorter duration on ventilatory support as well as shorter overall length of stay in hospital and in ICU.","rel_num_authors":7,"rel_authors":[{"author_name":"Johannes Eimer","author_inst":"Karolinska Univeristy Hopsital Huddinge, Sweden, Unit of Infectious Diseases."},{"author_name":"Jan Vesterbacka","author_inst":"Karolinska University Hospital HUddinge, Sweden, Unit of Infectious Diseases"},{"author_name":"Anna-Karin Svensson","author_inst":"Karolinska Univeristy Hospital Huddinge, Sweden, Unit of Infectious DIseases"},{"author_name":"Bertil Stojanovic","author_inst":"Karolinska University Hospital HUddinge, Sweden, Unit of Infectious Diseases"},{"author_name":"Charlotta Wagrell","author_inst":"Karolinska University Hospital, Huddinge, Sweden, Unit of Infectious Diseases"},{"author_name":"Anders Sonnerborg","author_inst":"Karolinska University Hospital HUddinge, Sweden, Unit of Infectious Diseases"},{"author_name":"Piotr Nowak","author_inst":"Karolinska INstitute, Karolinska University Hospital Huddinge, Sweden, Unit of Infectious DIseases"},{"author_name":"Aoife Mooney","author_inst":"St James's Hospital"},{"author_name":"Deirdre Leavy","author_inst":"St James's Hospital"},{"author_name":"Katie Ridge","author_inst":"St James's Hospital"},{"author_name":"Catherine King","author_inst":"St James's Hospital"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.29.20164277","rel_title":"Corticosteroid Use in Severely Hypoxemic COVID-19 Patients: An Observational Cohort Analysis of Dosing Patterns and Outcomes in the Early Phase of the Pandemic","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164277","rel_abs":"INTRODUCTION Hypoxemia in Severe Acute Respiratory Syndrome due to Novel Coronavirus of 2019 (SARS-CoV-2) is mediated by severe inflammation that may be mitigated by corticosteroids. We evaluated pattern and effects of corticosteroid use in these patients during an early surge of the pandemic. METHODS Observational study of 136 SARS-CoV-2 patients admitted to the Intensive care Unit between March 1 and April 27, 2020 at a tertiary care hospital in Indianapolis, USA. Statistical comparison between cohorts and dosing pattern analysis was done. Outcome measures included number of patients requiring intubation, duration of mechanical ventilation, length of ICU stay and inpatient mortality. RESULTS: Of 136 patients, 72 (53%) received corticosteroids. Groups demographics: Age (60.5 vs. 65; p .083), sex (47% male vs. 39% female; p .338) and comorbidities were similar. Corticosteroid group had increased severity of illness: PaO2\/FiO2 (113 vs. 130; p .014) and SOFA (8 vs. 5.5; p < .001). Overall mortality (21% vs. 30%; p .234) or proportion of patients intubated (78 vs. 64%; p .078) was similar. Mortality was similar among mechanically ventilated (27% vs. 15%; p .151) however there were no deaths among patients who were not mechanically ventilated and received corticosteroids (0% vs. 57%; p <.001). Early administration (within 48 hours) showed decrease in proportion of intubation (66% vs. 87 vs. 100%; p.045), ICU days (6 vs., 16 vs. 18; p <.001), and ventilator days (3 vs. 12 & 14; p <.001). 45% received methylprednisolone. CONCLUSION: Corticosteroids were used more frequently in SARS CoV-2 patients with higher severity of illness. Early administration of corticosteroids improved survival in non-mechanically ventilated patients; decreased ICU stay and may have prevented intubation.","rel_num_authors":8,"rel_authors":[{"author_name":"Omar Rahman","author_inst":"Indiana University School of Medicine"},{"author_name":"Russel A Trigonis","author_inst":"IndianaUniversity School of Medicine"},{"author_name":"Mitchell K Craft","author_inst":"Indiana University School of Medicine"},{"author_name":"Rachel M Kruer","author_inst":"Indiana University Health Methodist Hospital"},{"author_name":"Emily M Miller","author_inst":"Indiana University Health Methodist Hospital"},{"author_name":"Colin L Terry","author_inst":"Indiana University Health"},{"author_name":"Sarah A Persaud","author_inst":"Indiana University School of Medicine"},{"author_name":"Rajat Kapoor","author_inst":"Indiana University School of Medicine"},{"author_name":"Deirdre Leavy","author_inst":"St James's Hospital"},{"author_name":"Katie Ridge","author_inst":"St James's Hospital"},{"author_name":"Catherine King","author_inst":"St James's Hospital"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.07.28.20163964","rel_title":"Brazilian dental students and COVID-19: a survey on knowledge and perceptions","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20163964","rel_abs":"This study evaluated the knowledge and perception of Brazilian dental students about COVID-19 and the undergraduate clinical practice during the outbreak by a self-administered web-based questionnaire. A social network campaign on Instagram was raised to approach the reach population. The survey covered demographic and academic profile, general knowledge, preventive measures, and perception about the COVID-19. Descriptive statistics were used to identify frequencies and distributions of variables, which were compared by type of institution and current year of enrollment using Chi-square or Fishers exact tests (alpha=0.05). A total of 833 valid responses were received over 10 days. Students were able to identify the incubation period, main symptoms, and contagious routes of the disease but struggled in recognizing the name of the virus responsible for the pandemics. Hand washing before and after a dental appointment with a patient (97.7%) followed by use of barriers to protect mucosa (97.2%) were the more frequently recognized measures to prevent COVID-19 spread in the dental office. As for the perception of COVID-19, 73.2% of the dental students perceive the disease as severe, while only 11.1% of them think that COVID-19 is severe only for people presenting risk factors. Dental students knowledge and perception were associated with the type of institution and year of enrollment. In summary, the dental students demonstrated an acceptable general knowledge about COVID-19, but dental schools will need to address gaps in knowledge and control measures and perceptions to ensure a safer return to practical activities.","rel_num_authors":4,"rel_authors":[{"author_name":"Maria Gerusa Brito Aragao","author_inst":"University of Sao Paulo"},{"author_name":"Francisco Isaac Fernandes Gomes","author_inst":"University of Sao Paulo"},{"author_name":"Leticia Pinho Maia Paixao de Melo","author_inst":"University of Sao Paulo"},{"author_name":"Silmara Aparecida Milori Corona","author_inst":"University of Sao Paulo"},{"author_name":"Emily M Miller","author_inst":"Indiana University Health Methodist Hospital"},{"author_name":"Colin L Terry","author_inst":"Indiana University Health"},{"author_name":"Sarah A Persaud","author_inst":"Indiana University School of Medicine"},{"author_name":"Rajat Kapoor","author_inst":"Indiana University School of Medicine"},{"author_name":"Deirdre Leavy","author_inst":"St James's Hospital"},{"author_name":"Katie Ridge","author_inst":"St James's Hospital"},{"author_name":"Catherine King","author_inst":"St James's Hospital"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"dentistry and oral medicine"},{"rel_doi":"10.1101\/2020.07.29.20164269","rel_title":"The potential health and economic impact of dexamethasone treatment for patients with COVID-19","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164269","rel_abs":"Dexamethasone has been shown to reduce mortality in hospitalised COVID-19 patients needing oxygen and ventilation by 18% and 36%, respectively. Here, we estimate the potential number of lives saved and life years gained if this treatment would be rolled out in the UK and globally, as well as its cost-effectiveness of implementing this intervention. We estimate that, for the UK, approximately 12,000 [4,250 - 27,000] lives could be saved by January 2021. Assuming that dexamethasone has a similar effect size in settings where access to oxygen therapies is limited, this would translate into approximately 650,000 [240,000 - 1,400,000] lives saved globally. If dexamethasone acts differently in these settings, the impact could be less than half of this value. To estimate the full potential of dexamethasone in the global fight against COVID-19, it is essential to perform clinical research in settings with limited access to oxygen and\/or ventilators, e.g. in low and middle-income countries.","rel_num_authors":6,"rel_authors":[{"author_name":"RICARDO AGUAS","author_inst":"University of Oxford"},{"author_name":"Adam Mahdi","author_inst":"University of Oxford"},{"author_name":"RIMA SHRETTA","author_inst":"University of Oxford"},{"author_name":"Peter Horby","author_inst":"University of Oxford"},{"author_name":"Martin Landray","author_inst":"University of Oxford"},{"author_name":"Lisa J White","author_inst":"University of Oxford"},{"author_name":"Sarah A Persaud","author_inst":"Indiana University School of Medicine"},{"author_name":"Rajat Kapoor","author_inst":"Indiana University School of Medicine"},{"author_name":"Deirdre Leavy","author_inst":"St James's Hospital"},{"author_name":"Katie Ridge","author_inst":"St James's Hospital"},{"author_name":"Catherine King","author_inst":"St James's Hospital"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.28.20163931","rel_title":"Disparities in Case Frequency and Mortality of Coronavirus Disease 2019 (COVID-19) Among Various States in the United States","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20163931","rel_abs":"Objective: To utilize publicly reported, state-level data to identify factors associated with the frequency of cases, tests, and mortality in the US. Materials & Methods: Retrospective study using publicly reported data collected included the number of COVID-19 cases, tests, and mortality from March 14th through April 30th, 2020. Publicly available state-level data was collected which included: demographics comorbidities, state characteristics and environmental factors. Univariate and multivariate regression analyses were performed to identify the significantly associated factors with percent mortality, case and testing frequency. All analyses were state-level analyses and not patient-level analyses. Results: A total of 1,090,500 COVID-19 cases were reported during the study period. The calculated case and testing frequency were 3,332 and 19,193 per 1,000,000 patients. There were 63,642 deaths during this period which resulted in a mortality of 5.8%. Factors including to but not limited to population density (beta coefficient 7.5, p< 0.01), transportation volume (beta coefficient 0.1, p< 0.01), tourism index (beta coefficient -0.1, p=0.02) and older age (beta coefficient 0.2, p=0.01) are associated with case frequency and percent mortality. Conclusions: There were wide variations in testing and case frequencies of COVID-19 among different states in the US. States with higher population density had a higher case and testing rate. States with larger population of elderly and higher tourism had a higher mortality.","rel_num_authors":7,"rel_authors":[{"author_name":"Rohit S. Loomba","author_inst":"Advocate Children's Hospital"},{"author_name":"Gaurav Aggarwal","author_inst":"Jersey City Medical Center"},{"author_name":"Saurabh Aggarwal","author_inst":"UnityPoint Health"},{"author_name":"Saul Flores","author_inst":"Baylor College of Medicine"},{"author_name":"Enrique G. Villarreal","author_inst":"Tecnologico de Monterrey, Escuela de Medicina y Ciencias de la Salud"},{"author_name":"Juan S. Farias","author_inst":"Tecnologico de Monterrey, Escuela de Medicina y Ciencias de la Salud"},{"author_name":"Carl J. Lavie","author_inst":"Ochsner Medical Center"},{"author_name":"Rajat Kapoor","author_inst":"Indiana University School of Medicine"},{"author_name":"Deirdre Leavy","author_inst":"St James's Hospital"},{"author_name":"Katie Ridge","author_inst":"St James's Hospital"},{"author_name":"Catherine King","author_inst":"St James's Hospital"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.29.20164186","rel_title":"Back to school: use of Dried Blood Spot for the detection of SARS-CoV-2-specific immunoglobulin G (IgG) among schoolchildren in Milan, Italy.","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20164186","rel_abs":"Abstract Serological surveillance is necessary to the reestablishment of school activities in safe conditions and to avoid school-related outbreaks. In this study, DBS (Dried Blood Spots) have proven to be a simple, rapid and reliable sample collection tool for detecting antibodies against SARS-CoV-2 by ELISA test compared to matched serum samples from venous sampling (R2=0.9553; Pearson's coefficient=0.98; Cohen's unweighted k=0.93; overall agreement=96.2%). This approach may facilitate sample collection from schoolchildren for serological surveys useful to an adequate risk-assessment.","rel_num_authors":11,"rel_authors":[{"author_name":"Antonella Amendola","author_inst":"University of Milan"},{"author_name":"Silvia Bianchi","author_inst":"University of Milan"},{"author_name":"Maria Gori","author_inst":"University of Milan"},{"author_name":"Lucia Barcellini","author_inst":"University of Milan"},{"author_name":"Daniela Colzani","author_inst":"University of Milan"},{"author_name":"Marta Canuti","author_inst":"Memorial University of Newfoundland"},{"author_name":"Vania Giacomet","author_inst":"University of Milan"},{"author_name":"Valentina Fabiano","author_inst":"University of Milan"},{"author_name":"Laura Folgori","author_inst":"Children Hospital V. Buzzi, Milan, Italy"},{"author_name":"Gian Vincenzo Zuccotti","author_inst":"University of Milan"},{"author_name":"Elisabetta Tanzi","author_inst":"University of Milan"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.28.20163360","rel_title":"Rationing and triage of scarce, lifesaving therapy in the context of the COVID-19 pandemic - a cross-sectional, social media-driven, scenario-based online query of societal attitudes","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20163360","rel_abs":"Background: The recent COVID-19 pandemic made us aware that medical resources are limited. When demand for essential resources surpasses availability, difficult triaging decisions are necessary. While algorithms exist, almost nothing is known on societal attitudes regarding triage criteria. Methods: A cross-sectional survey was conducted via social media channels to query a broad sample of society. Participants were asked to make triage decisions in case-based vignettes, exploring a variety of factors. They also were asked to assess how sure they were about their decisions, and how such decisions should be reached. Results: The survey was completed in full by 1626 participants in April 2020. Median age was 39 years (range 12-80 years), 984 (61%) were female. Patient prognosis, responsibility towards others, the absence of behavior-induced co-morbidities, and younger age were rated the most important triage criteria, while participants found that insurance status, social status, and nationality should not play a substantial role. Ethics-committees and point systems were regarded potentially helpful for triage decision-making, while decisions based on order of presentation (first-come first-serve) or on a legal basis were viewed critically. Participants were least sure about their decision when dealing with age or behavior-induced co-morbidities. Overall, women were surer about their decisions than men, participants of Christian faith were also more secure about their decision than atheists-agnostics. Conclusions: This study uses social media to generate insight into public opinion and attitudes regarding triage criteria and modalities. These findings may be helpful for the development of future medical triage algorithms.","rel_num_authors":3,"rel_authors":[{"author_name":"Oliver J. Muensterer","author_inst":"Department of Pediatric Surgery; Institute for History, Theory and Ethics of Medicine; Johannes Gutenberg University Mainz"},{"author_name":"Emilio A. Gianicolo","author_inst":"Institute of Medical Biostatistics, Epidemiology and Informatics (IMBEI), Johannes Gutenberg University Mainz; Institute of Clinical Physiology. National Resear"},{"author_name":"Norbert W. Paul","author_inst":"Institute for History, Theory and Ethics of Medicine, Johannes Gutenberg University Mainz"},{"author_name":"Lucia Barcellini","author_inst":"University of Milan"},{"author_name":"Daniela Colzani","author_inst":"University of Milan"},{"author_name":"Marta Canuti","author_inst":"Memorial University of Newfoundland"},{"author_name":"Vania Giacomet","author_inst":"University of Milan"},{"author_name":"Valentina Fabiano","author_inst":"University of Milan"},{"author_name":"Laura Folgori","author_inst":"Children Hospital V. Buzzi, Milan, Italy"},{"author_name":"Gian Vincenzo Zuccotti","author_inst":"University of Milan"},{"author_name":"Elisabetta Tanzi","author_inst":"University of Milan"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"medical ethics"},{"rel_doi":"10.1101\/2020.07.28.20163618","rel_title":"Unemployment insurance and food insecurity among people who lost employment in the wake of COVID-19","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20163618","rel_abs":"Forty million U.S. residents lost their jobs in the first two months of the coronavirus disease 2019 (COVID-19) pandemic. In response, the Federal Government expanded unemployment insurance benefits in both size ($600 supplement) and scope (to include caregivers and self-employed workers). We assessed the role of unemployment insurance in mitigating the impact of job loss on food insecurity during COVID-19 in low-income households. We analyzed data from the Understanding Coronavirus in America (UAC) cohort, a longitudinal survey collected by the University of Southern California Center for Economic and Social Research (CESR) every two weeks between April 1 and July 8, 2020. We limited the sample to individuals living in households earning less than $75,000 in February 2020 who lost their jobs during COVID-19. Using difference-in-differences and event study regression models, we evaluated the association between receipt of unemployment insurance and self-reported food insecurity and eating less due to financial constraints. We found that 40.5% of those living in households earning less than $75,000 and employed in February 2020 experienced unemployment during the COVID-19 pandemic. Of those who lost their jobs, 31% reported food insecurity and 33% reported eating less due to financial constraints. Food insecurity peaked in April 2020 and declined over time, but began to increase again among people receiving unemployment insurance during the final wave of the survey ahead of the federal supplement to unemployment insurance ending. Food insecurity and eating less were more common among people who were non-White, lived in lower-income households, younger, and who were sexual or gender minorities. Receipt of unemployment insurance was associated with a 4.4 percentage point (95% CI: -7.8 to -0.9 percentage points) decline in food insecurity (a 30.3% relative decline compared to the average level of food insecurity during the study period). Receipt of unemployment insurance was also associated with a 6.1 percentage point (95% CI: -9.6 to -2.7 percentage point) decline in eating less due to financial constraints (a 42% relative decline). Estimates from event study specifications revealed that reductions in food insecurity and eating less were greatest in the four-week period immediately following receipt of unemployment insurance, with no evidence of differential pre-existing trends in either outcome. We conclude that UI benefits during the period when the $600\/week federal supplement was in place was associated with large reductions in food insecurity.","rel_num_authors":3,"rel_authors":[{"author_name":"Julia Raifman","author_inst":"Boston University School of Public Health"},{"author_name":"Jacob Bor","author_inst":"Boston University School of Public Health"},{"author_name":"Atheendar Venkataramani","author_inst":"University of Pennsylvania"},{"author_name":"Lucia Barcellini","author_inst":"University of Milan"},{"author_name":"Daniela Colzani","author_inst":"University of Milan"},{"author_name":"Marta Canuti","author_inst":"Memorial University of Newfoundland"},{"author_name":"Vania Giacomet","author_inst":"University of Milan"},{"author_name":"Valentina Fabiano","author_inst":"University of Milan"},{"author_name":"Laura Folgori","author_inst":"Children Hospital V. Buzzi, Milan, Italy"},{"author_name":"Gian Vincenzo Zuccotti","author_inst":"University of Milan"},{"author_name":"Elisabetta Tanzi","author_inst":"University of Milan"},{"author_name":"Fionnuala Cox","author_inst":"St James's Hospital"},{"author_name":"Kate O'Brien","author_inst":"St James's Hospital"},{"author_name":"Joanne Dowds","author_inst":"St James's Hospital"},{"author_name":"Jamie Sugrue","author_inst":"Trinity College Dublin"},{"author_name":"David Hopkins","author_inst":"Trinity College Dublin"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.07.28.20161646","rel_title":"Evaluation of a novel community-based COVID-19 \t'Test-to-Care model' for low-income populations","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20161646","rel_abs":"Background: After a COVID-19 diagnosis, vulnerable populations face considerable logistical and financial challenges to isolate and quarantine. We developed and evaluated a novel, community-based approach (Test-to-Care Model) designed to address these barriers for socioeconomically vulnerable Latinx individuals with newly diagnosed COVID-19 and their households. Methods: This three-week demonstration project was nested within an epidemiologic surveillance study in a primarily Latinx neighborhood in the Mission district of San Francisco, California. The Test-to-Care model was developed with input from community members and public health leaders. Key components included: (1) provision of COVID-19-related education and information about available community resources, (2) home deliveries of material goods to facilitate safe isolation and quarantine (groceries, personal protective equipment and cleaning supplies), and (3) longitudinal clinical and social support. Newly SARS-CoV-2 PCR-positive participants were eligible to participate. Components of the model were delivered by the Test-to-Care team which was comprised of healthcare providers and community health workers (CHWs) who provided longitudinal clinic- and community-based support for the duration of the isolation period to augment existing services from the Department of Public Health (DPH). We evaluated the Test-to-Care Model using the Reach, Effectiveness, Adoption, Implementation, Maintenance (RE-AIM) Framework and drew upon multiple data sources including: programmatic data, informal interviews with participants and providers\/CHWs and structured surveys among providers\/CHWs. Results: Overall, 83 participants in the surveillance study were diagnosed with COVID-19, of whom 95% (79\/83) were Latinx and 88% (65\/74) had an annual household income <$50,000. Ninety-six percent (80\/83) of participants were reached for results disclosure, needs assessment and DPH linkage for contact tracing. Among those who underwent an initial needs assessment, 45% (36\/80) were uninsured and 55% (44\/80) were not connected to primary care. Sixty-seven percent (56\/83) of participants requested community-based CHW support to safely isolate at their current address and 65% (54\/83) of all COVID-19 participants received ongoing community support via CHWs for the entire self-isolation period. Participants reported that the intervention was highly acceptable and that their trust increased over time - this resulted in 9 individuals who disclosed a larger number of household members than first reported, and 6 persons who requested temporary relocation to a hotel room for isolation despite initially declining this service; no unintended harms were identified. The Test-to-Care Model was found to be both acceptable and feasible to providers and CHWs. Challenges identified included a low proportion of participants linked to primary care despite support (approximately 10% after one month), and insufficient access to financial support for wage replacement. Conclusions: The Test-to-Care Model is a feasible and acceptable intervention for supporting self-isolation and quarantine among newly diagnosed COVID-19 patients and their households by directly addressing key barriers faced by vulnerable populations.","rel_num_authors":16,"rel_authors":[{"author_name":"Andrew D. Kerkhoff","author_inst":"University of California, San Francisco"},{"author_name":"Darpun Sachdev","author_inst":"San Francisco Department of Public Health"},{"author_name":"Sara Mizany","author_inst":"The San Francisco Latino Task Force for COVID-19"},{"author_name":"Susy Rojas","author_inst":"The San Francisco Latino Task Force for COVID-19"},{"author_name":"Monica Gandhi","author_inst":"University of California, San Francisco"},{"author_name":"James Peng","author_inst":"University of California, San Francisco"},{"author_name":"Douglas Black","author_inst":"University of California, San Francisco"},{"author_name":"Diane Jones","author_inst":"University of California, San Francisco"},{"author_name":"Susana Rojas","author_inst":"The San Francisco Latino Task Force for COVID-19"},{"author_name":"Jon Jacobo","author_inst":"The San Francisco Latino Task Force for COVID-19"},{"author_name":"Valerie Tulier-Laiwa","author_inst":"The San Francisco Latino Task Force for COVID-19"},{"author_name":"Maya Petersen","author_inst":"University of California, Berkeley"},{"author_name":"Jackie Martinez","author_inst":"University of California, San Francisco"},{"author_name":"Gabriel Chamie","author_inst":"University of California, San Francisco"},{"author_name":"Diane V. Havlir","author_inst":"University of California, San Francisco"},{"author_name":"Carina Marquez","author_inst":"University of California, San Francisco"},{"author_name":"Patricia Byrne","author_inst":"St James's Hospital"},{"author_name":"Tara Kingston","author_inst":"St James's Hospital"},{"author_name":"Cliona Ni Cheallaigh","author_inst":"St James's Hospital"},{"author_name":"Parthiban Nadarajan","author_inst":"St James's Hospital"},{"author_name":"Anne Marie McLaughlin","author_inst":"St James's Hospital"},{"author_name":"Nollaig M Bourke","author_inst":"Trinity College Dublin"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.29.20162917","rel_title":"Evidence favouring the efficacy of convalescent plasma for COVID-19 therapy","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20162917","rel_abs":"To determine the effect of COVID-19 convalescent plasma on mortality, we aggregated patient outcome data from randomized clinical trials, matched control, case series, and case report studies. Fixed-effects analyses demonstrated that hospitalized COVID-19 patients transfused with convalescent plasma exhibited a ~57% reduction in mortality rate (10%) compared to matched-patients receiving standard treatments (22%; OR: 0.43, P < 0.001). These data provide evidence favouring the efficacy of human convalescent plasma as a therapeutic agent in hospitalized COVID-19 patients.","rel_num_authors":22,"rel_authors":[{"author_name":"Michael J Joyner","author_inst":"Mayo Clinic"},{"author_name":"Stephen A Klassen","author_inst":"Mayo Clinic"},{"author_name":"Jonathon Senefeld","author_inst":"Mayo Clinic"},{"author_name":"Patrick W Johnson","author_inst":"Mayo Clinic"},{"author_name":"Rickey E. Carter","author_inst":"Mayo Clinic"},{"author_name":"Chad C. Wiggins","author_inst":"Mayo Clinic"},{"author_name":"Shmuel Shoham","author_inst":"Johns Hopkins University"},{"author_name":"Brenda J. Grossman","author_inst":"Washington University School of Medicine in St. Louis"},{"author_name":"Jeffrey P. Henderson","author_inst":"Washington University School of Medicine in St. Louis"},{"author_name":"James M. Musser","author_inst":"Houston Methodist Hospital"},{"author_name":"Eric Salazar","author_inst":"Houston Methodist Hospital"},{"author_name":"William R. Hartman","author_inst":"University of Wisconsin-Madison"},{"author_name":"Nicole M. Bouvier","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean T.H. Liu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Liise-anne Pirofski","author_inst":"Albert Einstein College of Medicine"},{"author_name":"Sarah E. Baker","author_inst":"Mayo Clinic"},{"author_name":"Noud Van Helmond","author_inst":"Cooper Medical School of Rowan University"},{"author_name":"R. Scott Wright","author_inst":"Mayo Clinic"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Katelyn A. Bruno","author_inst":"Mayo Clinic"},{"author_name":"Nigel S. Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins School of Public Health"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.29.20161323","rel_title":"Model stability of COVID-19 mortality prediction with biomarkers","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.29.20161323","rel_abs":"Coronavirus disease 2019 (COVID-19) is an unprecedented and fast evolving pandemic, which has caused a large number of critically ill patients and deaths globally. It is an acute public health crisis leading to overloaded critical care capacity. Timely prediction of the clinical outcome (death\/survival) of hospital-admitted COVID-19 patients can provide early warnings to clinicians, allowing improved allocation of medical resources. In a recently published paper, an interpretable machine learning model was presented to predict the mortality of COVID-19 patients with blood biomarkers, where the model was trained and tested on relatively small data sets. However, the model or performance stability was not explored and assessed. By re-analyzing the data, we reveal that the reported mortality prediction performance was likely over-optimistic and its uncertainty was underestimated or overlooked, with a large variability in predicting deaths.","rel_num_authors":4,"rel_authors":[{"author_name":"Chenyan Huang","author_inst":"Syracuse University"},{"author_name":"Xi Long","author_inst":"Eindhoven University of Technology"},{"author_name":"Zhuozhao Zhan","author_inst":"Eindhoven University of Technology"},{"author_name":"Edwin van den Heuvel","author_inst":"Eindhoven University of Technology"},{"author_name":"Rickey E. Carter","author_inst":"Mayo Clinic"},{"author_name":"Chad C. Wiggins","author_inst":"Mayo Clinic"},{"author_name":"Shmuel Shoham","author_inst":"Johns Hopkins University"},{"author_name":"Brenda J. Grossman","author_inst":"Washington University School of Medicine in St. Louis"},{"author_name":"Jeffrey P. Henderson","author_inst":"Washington University School of Medicine in St. Louis"},{"author_name":"James M. Musser","author_inst":"Houston Methodist Hospital"},{"author_name":"Eric Salazar","author_inst":"Houston Methodist Hospital"},{"author_name":"William R. Hartman","author_inst":"University of Wisconsin-Madison"},{"author_name":"Nicole M. Bouvier","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean T.H. Liu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Liise-anne Pirofski","author_inst":"Albert Einstein College of Medicine"},{"author_name":"Sarah E. Baker","author_inst":"Mayo Clinic"},{"author_name":"Noud Van Helmond","author_inst":"Cooper Medical School of Rowan University"},{"author_name":"R. Scott Wright","author_inst":"Mayo Clinic"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Katelyn A. Bruno","author_inst":"Mayo Clinic"},{"author_name":"Nigel S. Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins School of Public Health"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.21.20157677","rel_title":"A Non-Adaptive Combinatorial Group Testing Strategy to Facilitate Healthcare Worker Screening During the Severe Acute Respiratory Syndrome Coronavirus-2 (SARS-CoV-2) Outbreak","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.21.20157677","rel_abs":"Background: Regular SARS-CoV-2 testing of healthcare workers (HCWs) has been proposed to prevent healthcare facilities becoming persistent reservoirs of infectivity. Using monoplex testing, widespread screening would be prohibitively expensive, and throughput may not meet demand. We propose a non-adaptive combinatorial (NAC) group-testing strategy to increase throughput and facilitate rapid turnaround via a single round of testing. Methods: NAC matrices were constructed for sample sizes of 700, 350 and 250 with replicates of 2, 4 and 5, respectively. Matrix performance was tested by simulation under different SARS-CoV-2 prevalence scenarios of 0.1-10%, with each simulation ran for 10,000 iterations. Outcomes included the proportions of re-tests required and the proportion of true negatives identified. NAC matrices were compared to Dorfman Sequential (DS) approaches. A web application (www.samplepooling.com) was designed to decode results. Findings: NAC matrices performed well at low prevalence levels with an average number of 585 tests saved per assay in the n=700 matrix at a 1% prevalence. As prevalence increased, matrix performance deteriorated with n=250 most tolerant. In simulations of low to medium (0.1%-3%) prevalence levels all NAC matrices were superior, as measured by fewer repeated tests required, to the DS approaches. At very high prevalence levels (10%) the DS matrix was marginally superior, however both group testing approaches performed poorly at high prevalence levels. Interpretation: This testing strategy maximises the proportion of samples resolved after a single round of testing, allowing prompt return of results to staff members. Using the methodology described here, laboratories can adapt their testing scheme based on required throughput and the current population prevalence, facilitating a data-driven testing strategy.","rel_num_authors":9,"rel_authors":[{"author_name":"John Henry McDermott","author_inst":"Manchester Centre for Genomic Medicine, Manchester University NHS Foundation Trust, Manchester, UK"},{"author_name":"Duncan Stoddard","author_inst":"DS Analytics and Machine Learning Ltd, 12 Hammersmith Grove, Hammersmith, London, M6 7AP"},{"author_name":"Peter Woolf","author_inst":"Origami Assays, Ann Arbor, Michigan, USA"},{"author_name":"Jamie M Ellingford","author_inst":"Division of Evolution and Genomic Sciences, School of Biological Sciences, University of Manchester, Manchester, UK"},{"author_name":"David Gokhale","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"Algy Taylor","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"Leigh AM Demain","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"William G Newman","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"Graeme Black","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"James M. Musser","author_inst":"Houston Methodist Hospital"},{"author_name":"Eric Salazar","author_inst":"Houston Methodist Hospital"},{"author_name":"William R. Hartman","author_inst":"University of Wisconsin-Madison"},{"author_name":"Nicole M. Bouvier","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean T.H. Liu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Liise-anne Pirofski","author_inst":"Albert Einstein College of Medicine"},{"author_name":"Sarah E. Baker","author_inst":"Mayo Clinic"},{"author_name":"Noud Van Helmond","author_inst":"Cooper Medical School of Rowan University"},{"author_name":"R. Scott Wright","author_inst":"Mayo Clinic"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Katelyn A. Bruno","author_inst":"Mayo Clinic"},{"author_name":"Nigel S. Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins School of Public Health"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.28.20154153","rel_title":"Quality controlled SARS-CoV-2 duplex procedure to reduce time and scarce molecular biology diagnosis reagents","rel_date":"2020-07-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.28.20154153","rel_abs":"The aim of this study was to provide validated procedures allowing to detect the SARS-CoV-2 and an internal control in a unique one-step duplex RT-qPCR. Two internal controls were tested, targeting either the Schmallenberg virus RNA provided by the NARILIS laboratory (University of Namur) with a HEX-labelled probe or a Diagenode Diagnostics internal control with a Cy5-labelled probe. Our results showed that Ct values of the RT-qPCR duplex assay were even smaller in the optimized working conditions, allowing to use the optimized qPCR conditions in routine diagnosis.","rel_num_authors":4,"rel_authors":[{"author_name":"Anaelle Collin","author_inst":"IFAC VIVALIA"},{"author_name":"Carole Chaboteaux","author_inst":"IFAC VIVALIA"},{"author_name":"Veronique Fontaine","author_inst":"ULB"},{"author_name":"Philippe Lefevre","author_inst":"IFAC VIVALIA"},{"author_name":"David Gokhale","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"Algy Taylor","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"Leigh AM Demain","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"William G Newman","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"Graeme Black","author_inst":"Manchester Centre for Genomic Medicine, St Mary's Hospital, Manchester University NHS Foundation Trust, Manchester, M13 9WL, UK"},{"author_name":"James M. Musser","author_inst":"Houston Methodist Hospital"},{"author_name":"Eric Salazar","author_inst":"Houston Methodist Hospital"},{"author_name":"William R. Hartman","author_inst":"University of Wisconsin-Madison"},{"author_name":"Nicole M. Bouvier","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean T.H. Liu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Liise-anne Pirofski","author_inst":"Albert Einstein College of Medicine"},{"author_name":"Sarah E. Baker","author_inst":"Mayo Clinic"},{"author_name":"Noud Van Helmond","author_inst":"Cooper Medical School of Rowan University"},{"author_name":"R. Scott Wright","author_inst":"Mayo Clinic"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Katelyn A. Bruno","author_inst":"Mayo Clinic"},{"author_name":"Nigel S. Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins School of Public Health"},{"author_name":"Colm Bergin","author_inst":"St James's Hospital"},{"author_name":"Cliona O'Farrelly","author_inst":"Trinity College Dublin"},{"author_name":"Ciaran Bannan","author_inst":"St James's Hospital"},{"author_name":"Niall Conlon","author_inst":"St James's Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



