{"messages":[{"status":"ok","cursor":"990","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.08.21.20179499","rel_title":"The effect of BMI and physical activity levels on the duration of symptomatic days with Covid-19 infection","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.21.20179499","rel_abs":"Regular exercise is known to boost immunity, increase immune response to fight infection, as well as speeding up recovery times and healing processes. This study seeks to assess if exercising regularly pre- SARS-CoV-2 (COVID-19) and\/or BMI status has an effect on recovery time. A total of 215 people infected with COVD-19 from the Kingdom of Saudi Arabia took part in this study (age 36 years, mass 72 kg, stature 166 cm). Only 10 patients were physically active and fulfil WHO physical activity requirement (Age 30 years, Mass 77 kg, Stature 176 cm). There was a significant difference in recovery time between active and inactive patients (P=0.00) with active patients recovery 2.7 times faster than inactive patients. Active patients showed a lower BMI level (p=0.043). Anthropometric measurement characteristics and the fitness level could be used in decision making scenarios for the estimation of the risk of complications in patients with COVID-19.","rel_num_authors":2,"rel_authors":[{"author_name":"Boukhemis Boukelia","author_inst":"Hull university"},{"author_name":"Abdulazeem S S Alataibi","author_inst":"Al Qasseem University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.21.20179283","rel_title":"Correlation of National and Healthcare Workers COVID-19 Infection Data; Implications for Large-scale Viral Testing Programs","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.21.20179283","rel_abs":"Time analysis of the course of an infectious disease epidemic is a critical way to understand the dynamics of pathogen transmission and the effect of population scale interventions. Computational methods have been applied to the progression of the COVID-19 outbreak in five different countries (Ireland, Germany, UK, South Korea and Iceland) using their reported daily infection data. A Gaussian convolution smoothing function constructed a continuous epidemic line profile that was segmented into longitudinal time series of mathematically fitted individual logistic curves. The time series of fitted curves allowed comparison of disease progression with differences in decreasing daily infection numbers following the epidemic peak being of specific interest. A positive relationship between rate of declining infections and countries with comprehensive COVID-19 testing regimes existed. In contrast, extended epidemic timeframes were recorded for those least prepared for large scale testing and contact tracing. As many countries continue to struggle to implement population wide testing it is prudent to explore additional measures that could be employed. Comparative analysis of healthcare worker (HCW) infection data from Ireland shows it closely related to that of the entire population with respect to trends of daily infection numbers and growth rates over a 57-day period. With 31.6% of all test-confirmed infections in healthcare workers (all employees of healthcare facilities), they represent a concentrated 3% subset of the national population which if exhaustively tested (regardless of symptom status) could provide valuable information on disease progression in the entire population (or set). Mathematically, national population and HCWs can be viewed as a set and subset with significant influences on each other, with solidarity between both an essential ingredient for ending this crisis.","rel_num_authors":3,"rel_authors":[{"author_name":"Dan Wu","author_inst":"RCSI"},{"author_name":"Pol Mac Aonghusa","author_inst":"IBM Research"},{"author_name":"Donal O'Shea","author_inst":"Royal College of Surgeons in Ireland"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.21.20179473","rel_title":"The unintended consequences of inconsistent pandemic control policies","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.21.20179473","rel_abs":"Controlling the spread of COVID-19 -- even after a licensed vaccine is available -- requires the effective use of non-pharmaceutical interventions, e.g., physical distancing, limits on group sizes, mask wearing, etc.. To date, such interventions have neither been uniformly nor systematically implemented in most countries. For example, even when under strict stay-at-home orders, numerous jurisdictions granted exceptions and\/or were in close proximity to locations with entirely different regulations in place. Here, we investigate the impact of such geographic inconsistencies in epidemic control policies by coupling search and mobility data to a simple mathematical model of SARS-COV2 transmission. Our results show that while stay-at-home orders decrease contacts in most areas of the United States of America (US), some specific activities and venues often see an increase in attendance. Indeed, over the month of March 2020, between 10 and 30% of churches in the US saw increases in attendance; even as the total number of visits to churches declined nationally. This heterogeneity, where certain venues see substantial increases in attendance while others close, suggests that closure can cause individuals to find an open venue, even if that requires longer-distance travel. And, indeed, the average distance travelled to churches in the US rose by 13% over the same period. Strikingly, our mathematical model reveals that, across a broad range of model parameters, partial measures can often be worse than no measures at all. In the most severe cases, individuals not complying with policies by traveling to neighboring jurisdictions can create epidemics when the outbreak would otherwise have been controlled. Taken together, our data analysis and modelling results highlight the potential unintended consequences of inconsistent epidemic control policies and stress the importance of balancing the societal needs of a population with the risk of an outbreak growing into a large epidemic.","rel_num_authors":7,"rel_authors":[{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Brendan Wallace","author_inst":"University of Washington"},{"author_name":"Brendan Case","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Andrew Berdhal","author_inst":"University of Washington"},{"author_name":"Easton R White","author_inst":"University of Vermont"},{"author_name":"Laurent Hebert-Dufresne","author_inst":"University of Vermont"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.22.20179770","rel_title":"The impact of COVID-19 on acute Trauma and Orthopaedic referrals and surgery in the UK: the \"golden peak weeks\" of the first national multi-centre observational study. The COVid-Emergency Related Trauma and orthopaedics (COVERT) Collaborative","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.22.20179770","rel_abs":"Objectives: This is the first national study observing the impact of the COVID-19 pandemic on orthopaedic trauma with respect to referrals, operative caseload and mortality during the first six weeks (namely the \"golden peak weeks\") following the introduction of the national social distancing and lockdown measures from mid-March 2020. Design: A longitudinal, national, multi-centre, retrospective, observational, cohort study was conducted for the first six weeks from March 17, 2020 from start of the national social distancing and then lockdown compared to the same period in 2019 as a comparative baseline. Setting: Hospitals from seven major urban cities were recruited around the UK, including London, representing a comprehensive national picture of the impact of COVID-19 pandemic and its lockdown at its peak. Participants: A total of 4840 clinical encounters were initially recorded. Exclusion criterion consisted of spinal pathology only. Post-exclusion, 4668 clinical encounters were recorded and analysed within the two timeframes. Main outcome measures: Primary outcomes included the number of acute trauma referrals and those undergoing operative intervention, patient demographics, mortality rates, and the proportion of patients contracting COVID-19. Secondary outcomes consisted of the mechanism of injury, type of operative intervention and proportion of aerosolising-generating anaesthesia utilised. Demographics for each patient was recorded along with underlying medical co-morbidities. Sub-group analysis compared mortalities between both cohorts. Statistical analyses included mean (+\/-SD), risk and odds ratios, as well as Fisher's exact test to calculate the statistical significance (p = 0.05). Results: During the COVID-19 period there was a 34% reduction in acute orthopaedic trauma referrals compared to 2019 (1792 down to 1183 referrals), and 29.5% less surgical interventions (993 down to 700 operations). The mortality rate significantly (both statistically and clinically) more than doubled for both risk and odds ratios during the COVID period in all referrals (1.3% vs 3.8%, p=0.0005) and in those undergoing operative intervention (2.2% vs 4.9%, p=0.004). Moreover, mortality due to COVID-related complications (versus non-COVID causes) had greater odds by a factor of at least 20 times. The odds ratios of road traffic accidents, sporting injuries, infection, and lower limb injuries were significantly less (by a third to a half) during the COVID period; albeit, the odds of sustaining neck of femur fractures and having falls <1.5m increased by more than 50%. For the operative cohorts, there was a greater odds of aerosolising-generating anaesthesia (including those with superimposed regional blocks) by three-quarters as well as doubling of the odds of a Consultant acting as the primary surgeon. Nevertheless, the odds of open reduction and internal fixation reduced by a quarter whereas removal of metalwork or foreign bodies reduced by three-quarters. Six-week Kaplan-Meier survival probability analysis confirmed those patients with neck of femur fracture and pre-existing cardiovascular and cerebrovascular disease were most at risk of mortality during the COVID-19 era. Conclusion: Although there was a reduction of acute trauma referrals and those undergoing operative intervention, the mortality rate still more than doubled in odds during the peak of the pandemic compared to the same time interval one year ago. Elderly patients with neck of femur fractures and existing cardiovascular and cerebrovascular comorbidities were at the highest risk stratification for mortality. This was the first national study to assess impact of COVID-19 pandemic on acute Orthopaedic trauma and it will aid clinicians in counselling trauma patients of the increased risk of mortality during the era of COVID-19 as well as acting as a risk-prediction tool influencing policymaking as the pandemic continues with potential subsequent waves. Further studies after the lifting of the lockdown are also required to observe for return of standard practice.","rel_num_authors":2,"rel_authors":[{"author_name":"Kapil Sugand","author_inst":"Imperial College London"},{"author_name":"- COVERT Collaborative","author_inst":""},{"author_name":"Brendan Case","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Andrew Berdhal","author_inst":"University of Washington"},{"author_name":"Easton R White","author_inst":"University of Vermont"},{"author_name":"Laurent Hebert-Dufresne","author_inst":"University of Vermont"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"orthopedics"},{"rel_doi":"10.1101\/2020.08.21.20178855","rel_title":"Modeling Hospital Energy and Economic Costs for COVID-19 Infection Control Interventions","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.21.20178855","rel_abs":"The objective of this study was to assess the energy demand and economic cost of two hospital-based COVID-19 infection control interventions. The intervention control measures evaluated include use of negative pressure (NP) treatment rooms and xenon pulsed ultraviolet (XP-UV) infection control equipment. After projecting COVID-19 hospitalizations, a Hospital Energy Model and Infection De-escalation Models are applied to quantify increases in energy demand and reductions in secondary infections. The scope of the interventions consisted of implementing NP in 11, 22, and 44 rooms (at small, medium, and large hospitals) while the XP-UV equipment was used eight, nine, and ten hours a day, respectively. The annum kilowatt-hours (kWh) for NP (and costs were at $0.1015 per kWh) were 116,700 ($11,845), 332,530 ($33,752), 795,675 ($80,761) for small, medium, and large hospitals ($1,077, $1,534, $1,836 added annum energy cost per NP room). For XP-UV, the annum kilowatt-hours and costs were 438 ($45), 493 ($50), 548 ($56) for small, medium, and large hospitals. There are other initial costs associated with the purchase and installation of the equipment, with XP-UV having a higher initial cost. XP-UV had a greater reduction in secondary COVID-19 infections in large and medium hospitals. NP rooms had a greater reduction in secondary SARS-CoV-2 transmission in small hospitals. Early implementation of interventions can result in realized cost savings through reduced hospital-acquired infections.","rel_num_authors":5,"rel_authors":[{"author_name":"Marietta M. Squire","author_inst":"Johns Hopkins University"},{"author_name":"Megashnee Munsamy","author_inst":"Mangosuthu University of Technology"},{"author_name":"Gary Lin","author_inst":"Center for Disease Dynamics, Economics & Policy"},{"author_name":"Arnesh Telukdarie","author_inst":"University of Johannesburg"},{"author_name":"Takeru Igusa","author_inst":"Johns Hopkins University"},{"author_name":"Easton R White","author_inst":"University of Vermont"},{"author_name":"Laurent Hebert-Dufresne","author_inst":"University of Vermont"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.08.21.20179416","rel_title":"Impact of population density on Covid 19 infected and mortality rate in India","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.21.20179416","rel_abs":"The residents living in areas with high population density, such as big or metropolitan cities have higher probability to come into close contact with others and consequently any contagious disease are expected to spread rapidly in dense areas. However, recently after analyzing Covid-19 cases in US researchers at the Johns Hopkins Bloomberg School of Public Health, London school of economics and IZA Institute of Labor Economics conclude that spread of Covid-19 is not linked with population density. Here we investigate the influence of population density on Covid-19 spread and related mortality in the context of India. We find some correlation between Covid-19 spread and population density which becomes more pronounced as statistics improves.","rel_num_authors":3,"rel_authors":[{"author_name":"Arunava Bhadra","author_inst":"University of North Bengal"},{"author_name":"Arindam Mukherjee","author_inst":"University of North Bengal"},{"author_name":"Kabita Sarkar","author_inst":"Swami Vivekananda Institute of Science Technology"},{"author_name":"Arnesh Telukdarie","author_inst":"University of Johannesburg"},{"author_name":"Takeru Igusa","author_inst":"Johns Hopkins University"},{"author_name":"Easton R White","author_inst":"University of Vermont"},{"author_name":"Laurent Hebert-Dufresne","author_inst":"University of Vermont"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.22.20176834","rel_title":"Potent anti-SARS-CoV-2 Antibody Responses are Associated with Better Prognosis in Hospital Inpatient COVID-19 Disease","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.22.20176834","rel_abs":"COVID-19 continues to cause a pandemic, having infected more than 20 million people globally. Successful elimination of the SARS-CoV-2 virus will require an effective vaccine. However, the immune correlates of infection are currently poorly understood. While neutralizing antibodies are believed to be essential for protection against infection, the contribution of the neutralizing antibody response to resolution of SARS-CoV-2 infection has not yet been defined. In this study the antibody responses to the SARS-CoV-2 spike protein and nucleocapsid proteins were investigated in a UK patient cohort, using optimised immunoassays and a retrovirus-based pseudotype entry assay. It was discovered that in severe COVID-19 infections an early antibody response to both antigens was associated with improved prognosis of infection. While not all SARS-CoV-2-reactive sera were found to possess neutralizing antibodies, neutralizing potency of sera was found to be greater in patients who went on to resolve infection, compared with those that died from COVID-19. Furthermore, viral genetic variation in spike protein was found to influence the production of neutralizing antibodies. Infection with the recently described spike protein variant 614G produced higher levels of neutralizing antibodies when compared to viruses possessing the 614D variant. These findings support the assertion that vaccines targeting generation of neutralizing antibodies may be useful at limiting SARS-CoV-2 infection. Assessment of the antibody responses to SARS-CoV-2 at time of diagnosis will be a useful addition to the diagnostic toolkit, enabling stratification of clinical intervention for severe COVID-19 disease.","rel_num_authors":20,"rel_authors":[{"author_name":"Patrick J Tighe","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Richard A Urbanowicz","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Lucy Fairclough","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"C Patrick McClure","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Brian J Thomson","author_inst":"School of Medicine, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Nancy Gomez","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Joseph G Chappell","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Theocharis Tsoleridis","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Matthew Loose","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Matthew Carlile","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Christopher Moore","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Nadine Holmes","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Fei Sang","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Divyateja Hrushikesh","author_inst":"Department of Clinical Chemistry, Nottingham University Hospitals NHS Trust, Nottingham, UK"},{"author_name":"Gemma Clark","author_inst":"Department of Microbiology, Nottingham University Hospitals NHS Trust, Nottingham, UK"},{"author_name":"Nigel Temperton","author_inst":"Viral Pseudotype Unit, Medway School of Pharmacy, University of Kent and University of Greenwich, Kent, UK"},{"author_name":"Tim Brooks","author_inst":"Rare & Imported Pathogens Laboratory, Public Health England, Porton Down, Salisbury, UK"},{"author_name":"Jonathan K Ball","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"William L Irving","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Alexander W Tarr","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.22.20179697","rel_title":"Control Strategies against COVID-19 in China: Significance of Effective Testing in the Long Run","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.22.20179697","rel_abs":"The coronavirus disease 2019 (COVID-19) outbreak is reasonably contained in China. In this paper, we evaluated the effectiveness of different containment strategies in halting the pandemic spread in both short- and long-term. We combined a networked metapopulation SEIR model featuring undocumented infections, actual mobility data and Bayesian inference to simulate the counterfactual outbreak scenarios removing each one or a combination of the following three policies in place: i) city lockdowns, ii) intercity travel bans, and iii) testing, detection, and quarantine. Our estimates revealed that 11.4% [95% credible interval (CI): 9.7-13.0%] of the infected cases were unidentified before January 23, 2020. The rate grew to 92.5% [95% credible interval (CI): 85.9-94.5%] in early March, thanks to the boost in coronavirus testing capacity. We show that increasing the detection rate of infections from 11.4% to 92.5% alone would explain 75% of the reduction in infections from a no-policy baseline by March 15, 2020. The most pronounced policy implication is that city lockdowns appeared to be the more effective intervention in the short-run but effective testing is essential in containing the COVID-19 spread in the long run. By March 15, restoring within-city personal contact to its 2019 level would lead to a 678% growth in infections with all the other interventions remaining unaffected. Removing intercity travel restrictions and effective detection measures would lead to 3% and 477% growth, respectively. Extending the time horizon to July 15, the counterfactual increase in infections would become 581%, 3% and 30000% had the three classes of interventions been lifted individually.","rel_num_authors":2,"rel_authors":[{"author_name":"Yatang Lin","author_inst":"HKUST"},{"author_name":"Fangyuan Peng","author_inst":"HKUST"},{"author_name":"Lucy Fairclough","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"C Patrick McClure","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Brian J Thomson","author_inst":"School of Medicine, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Nancy Gomez","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Joseph G Chappell","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Theocharis Tsoleridis","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Matthew Loose","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Matthew Carlile","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Christopher Moore","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Nadine Holmes","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Fei Sang","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Divyateja Hrushikesh","author_inst":"Department of Clinical Chemistry, Nottingham University Hospitals NHS Trust, Nottingham, UK"},{"author_name":"Gemma Clark","author_inst":"Department of Microbiology, Nottingham University Hospitals NHS Trust, Nottingham, UK"},{"author_name":"Nigel Temperton","author_inst":"Viral Pseudotype Unit, Medway School of Pharmacy, University of Kent and University of Greenwich, Kent, UK"},{"author_name":"Tim Brooks","author_inst":"Rare & Imported Pathogens Laboratory, Public Health England, Porton Down, Salisbury, UK"},{"author_name":"Jonathan K Ball","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"William L Irving","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Alexander W Tarr","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.20.20177949","rel_title":"Examining the status of improved air quality due to COVID-19 lockdown and an associated reduction in anthropogenic emissions","rel_date":"2020-08-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20177949","rel_abs":"Clean air is a fundamental necessity for human health and well-being. The COVID-19 lockdown worldwide resulted in controls on anthropogenic emission that have a significant synergistic effect on air quality ecosystem services (ESs). This study utilised both satellite and surface monitored measurements to estimate air pollution for 20 cities across the world. Sentinel-5 Precursor TROPOspheric Monitoring Instrument (TROPOMI) data were used for evaluating tropospheric air quality status during the lockdown period. Surface measurement data were retrieved from the Environmental Protection Agency (EPA, USA) for a more explicit assessment of air quality ESs. Google Earth Engine TROPOMI application was utilised for a time series assessment of air pollution during the lockdown (1 Feb to 11 May 2020) compared with the lockdown equivalent periods (1 Feb to 11 May 2019). The economic valuation for air pollution reduction services was measured using two approaches: (1) median externality value coefficient approach; and (2) public health burden approach. Human mobility data from Apple (for city-scale) and Google (for country scale) was used for examining the connection between human interferences on air quality ESs. Using satellite data, the spatial and temporal concentration of four major pollutants such as nitrogen dioxide (NO2), sulfur dioxide (SO2), carbon monoxide (CO) and the aerosol index (AI) were measured. For NO2, the highest reduction was found in Paris (46%), followed by Detroit (40%), Milan (37%), Turin (37%), Frankfurt (36%), Philadelphia (34%), London (34%), and Madrid (34%), respectively. At the same time, a comparably lower reduction of NO2 is observed in Los Angeles (11%), Sao Paulo (17%), Antwerp (24%), Tehran (25%), and Rotterdam (27%), during the lockdown period. Using the adjusted value coefficients, the economic value of the air quality ESs was calculated for different pollutants. Using the public health burden valuation method, the highest economic benefits due to the reduced anthropogenic emission (for NO2) was estimated in US$ for New York (501M $), followed by London (375M $), Chicago (137M $), Paris (124M $), Madrid (90M $), Philadelphia (89M $), Milan (78M $), Cologne (67M $), Los Angeles (67M $), Frankfurt (52M $), Turin (45M $), Detroit (43M $), Barcelona (41M $), Sao Paulo (40M $), Tehran (37M $), Denver (30M $), Antwerp (16M $), Utrecht (14 million $), Brussels (9 million $), Rotterdam (9 million $), respectively. In this study, the public health burden and median externality valuation approaches were adopted for the economic valuation and subsequent interpretation. This one dimension and linear valuation may not be able to track the overall economic impact of air pollution on human welfare. Therefore, research that broadens the scope of valuation in environmental capitals needs to be initiated for exploring the importance of proper monetary valuation in natural capital accounting.","rel_num_authors":7,"rel_authors":[{"author_name":"Srikanta Sannigrahi","author_inst":"School of Architecture, Planning and Environmental Policy, University College Dublin Richview, Clonskeagh, Dublin, D14 E099, Ireland."},{"author_name":"Anna Molter","author_inst":"University College Dublin, University of Manchester."},{"author_name":"Prashant Kumar","author_inst":"Global Centre for Clean Air Research (GCARE), Department of Civil and Environmental Engineering, Faculty of Engineering and Physical Sciences, University of Sur"},{"author_name":"Qi Zhang","author_inst":"Frederick S. Pardee Center for the Study of the Longer-Range Future, Frederick S. Pardee School of Global Studies, Boston University, Boston, MA 02215, USA"},{"author_name":"Bidroha Basu","author_inst":"School of Architecture, Planning and Environmental Policy, University College Dublin Richview, Clonskeagh, Dublin, D14 E099, Ireland."},{"author_name":"Arunima Sarkar Basu","author_inst":"School of Architecture, Planning and Environmental Policy, University College Dublin Richview, Clonskeagh, Dublin, D14 E099, Ireland."},{"author_name":"Francesco Pilla","author_inst":"University College Dublin"},{"author_name":"Theocharis Tsoleridis","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Matthew Loose","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Matthew Carlile","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Christopher Moore","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Nadine Holmes","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Fei Sang","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Divyateja Hrushikesh","author_inst":"Department of Clinical Chemistry, Nottingham University Hospitals NHS Trust, Nottingham, UK"},{"author_name":"Gemma Clark","author_inst":"Department of Microbiology, Nottingham University Hospitals NHS Trust, Nottingham, UK"},{"author_name":"Nigel Temperton","author_inst":"Viral Pseudotype Unit, Medway School of Pharmacy, University of Kent and University of Greenwich, Kent, UK"},{"author_name":"Tim Brooks","author_inst":"Rare & Imported Pathogens Laboratory, Public Health England, Porton Down, Salisbury, UK"},{"author_name":"Jonathan K Ball","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"William L Irving","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"},{"author_name":"Alexander W Tarr","author_inst":"School of Life Sciences, Faculty of Medicine and Health Sciences, The University of Nottingham, Nottingham, UK"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.08.21.262329","rel_title":"Impaired cytotoxic CD8+ T cell response in elderly COVID-19 patients","rel_date":"2020-08-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.08.21.262329","rel_abs":"SARS-CoV-2 infection induces a T cell response that most likely contributes to virus control in COVID-19 patients, but may also induce immunopathology. Until now, the cytotoxic T cell response has not been very well characterized in COVID-19 patients.\n\nHere, we analyzed the differentiation and cytotoxic profile of T cells in 30 cases of mild COVID-19 during acute infection. SARS-CoV-2 infection induced a cytotoxic response of CD8+ T cells, but not CD4+ T cells, characterized by the simultaneous production of granzyme A and B, as well as perforin within different effector CD8+ T cell subsets. PD-1 expressing CD8+ T cells also produced cytotoxic molecules during acute infection indicating that they were not functionally exhausted. However, in COVID-19 patients over the age of 80 years the cytotoxic T cell potential was diminished, especially in effector memory and terminally differentiated effector CD8+ cells, showing that elderly patients have impaired cellular immunity against SARS-CoV-2.\n\nOur data provides valuable information about T cell responses in COVID-19 patients that may also have important implications for vaccine development.\n\nImportanceCytotoxic T cells are responsible for the elimination of infected cells and are key players for the control of viruses. CD8+ T cells with an effector phenotype express cytotoxic molecules and are able to perform target cell killing. COVID-19 patients with a mild disease course were analyzed for the differentiation status and cytotoxic profile of CD8+ T cells. SARS-CoV-2 infection induced a vigorous cytotoxic CD8+ T cell response. However, this cytotoxic profile of T cells was not detected in COVID-19 patients over the age of 80 years. Thus, the absence of a cytotoxic response in elderly patients might be a possible reason for the more frequent severity of COVID-19 in this age group in comparison to younger patients.","rel_num_authors":20,"rel_authors":[{"author_name":"Jaana Westmeier","author_inst":"University Hospital Essen"},{"author_name":"Krystallenia Paniskaki","author_inst":"University Hospital Essen, University of Duisburg-Essen,"},{"author_name":"Zehra Karaköse","author_inst":"University Hospital Essen, University of Duisburg-Essen,"},{"author_name":"Tanja Werner","author_inst":"University Hospital Essen"},{"author_name":"Kathrin Sutter","author_inst":"University of Duisburg-Essen"},{"author_name":"Sebastian Dolff","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Marvin Overbeck","author_inst":"University of Duisburg-Essen"},{"author_name":"Andreas Limmer","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Jia Liu","author_inst":"Department of Infectious Diseases, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Xin Zheng","author_inst":"Union Hospital of Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Thorsten Brenner","author_inst":"Essen University Hospital"},{"author_name":"Marc M. Berger","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Oliver Witzke","author_inst":"Universitätsmedizin Essen"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.08.23.255364","rel_title":"Antiviral activity of lambda-carrageenan against influenza viruses in mice and severe acute respiratory syndrome coronavirus 2 in vitro","rel_date":"2020-08-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.08.23.255364","rel_abs":"Influenza virus and coronavirus, belonging to enveloped RNA viruses, are major causes of human respiratory diseases. The aim of this study was to investigate the broad spectrum antiviral activity of a naturally existing sulfated polysaccharide, lambda-carrageenan ({lambda}-CGN), purified from marine red algae. Cell culture-based assays revealed that the macromolecule efficiently inhibited both influenza A and B viruses, as well as currently circulating severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), with EC50 values ranging from 0.3-1.4 g\/ml. No toxicity to host cells was observed at concentrations up to 300 g\/ml. Plaque titration and western blot analysis verified that {lambda}-CGN reduced expression of viral proteins in cell lysates and suppressed progeny virus production in culture supernatants in a dose-dependent manner. This polyanionic compound exerts antiviral activity by targeting viral attachment to cell surface receptors and preventing entry. Moreover, intranasal administration to mice during influenza A viral challenge not only alleviated infection-mediated reductions in body weight but also protected 60% of mice from virus-induced mortality. Thus, {lambda}-CGN could be a promising antiviral agent for preventing infection by several respiratory viruses.","rel_num_authors":7,"rel_authors":[{"author_name":"Ye Jin Jang","author_inst":"Korea Research Institute of Chemical Technology"},{"author_name":"Heegwon Shin","author_inst":"Korea Advanced Institute of Science and Technology"},{"author_name":"Myoung Kyu Lee","author_inst":"Korea Research Institute of Chemical Technology"},{"author_name":"Oh Seung Kwon","author_inst":"Korea Research Institute of Chemical Technology"},{"author_name":"Jin Soo Shin","author_inst":"Korea Research Institute of Chemical Technology"},{"author_name":"Yongil Kim","author_inst":"Hanmi Pharmaceutical Co."},{"author_name":"Meehyein Kim","author_inst":"Korea Research Institute of Chemical Technology"},{"author_name":"Andreas Limmer","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Jia Liu","author_inst":"Department of Infectious Diseases, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Xin Zheng","author_inst":"Union Hospital of Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Thorsten Brenner","author_inst":"Essen University Hospital"},{"author_name":"Marc M. Berger","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Oliver Witzke","author_inst":"Universitätsmedizin Essen"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.08.20.20178723","rel_title":"Automatic analysis system of COVID-19 radiographic lung images (XrayCoviDetector)","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178723","rel_abs":"COVID-19 is a pandemic infectious disease caused by the SARS-CoV-2 virus, having reached more than 210 countries and territories. It produces symptoms such as fever, dry cough, dyspnea, fatigue, pneumonia, and radiological manifestations. The most common reported RX and CT findings include lung consolidation and ground-glass opacities. In this paper, we describe a machine learning-based system (XrayCoviDetector; www.covidetector.net), that detects automatically, the probability that a thorax radiological image includes COVID-19 lung patterns. XrayCoviDetector has an accuracy of 0.93, a sensitivity of 0.96, and a specificity of 0.90.","rel_num_authors":7,"rel_authors":[{"author_name":"Juan Nicolas Schlotterbeck","author_inst":"Health Innovation Center, Clinica las Condes, Santiago, Chile"},{"author_name":"Carlos E Montoya","author_inst":"Health Innovation Center, Clinica las Condes, Santiago, Chile"},{"author_name":"Patricia Bitar","author_inst":"Department of Radiology, Clinica las Condes, Santiago, Chile"},{"author_name":"Jorge A Fuentes","author_inst":"Health Innovation Center, Clinica las Condes, Santiago, Chile"},{"author_name":"Victor Dinamarca","author_inst":"Department of Radiology, Clinica las Condes, Santiago, Chile"},{"author_name":"Gonzalo M Rojas","author_inst":"Health Innovation Center, Clinica las Condes, Santiago, Chile"},{"author_name":"Marcelo Galvez","author_inst":"Academic Direction, Clinica Las Condes, Santiago, Chile"},{"author_name":"Andreas Limmer","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Jia Liu","author_inst":"Department of Infectious Diseases, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Xin Zheng","author_inst":"Union Hospital of Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Thorsten Brenner","author_inst":"Essen University Hospital"},{"author_name":"Marc M. Berger","author_inst":"University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Oliver Witzke","author_inst":"Universitätsmedizin Essen"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.08.20.20178780","rel_title":"Forecasting PPE Consumption during a Pandemic: The Case of Covid-19","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178780","rel_abs":"Due to the global shortage of PPE caused by increasing number of COVID-19 patients in recent months, many hospitals have had difficulty procuring adequate PPE for the clinicians who care for these patients. Faced with a shortage, hospitals have had to implement new PPE conservation policies. In this paper, we describe a tool to help hospitals better project PPE needs under various conservation policies. Though this tool is built on top of projections of the number of hospitalized COVID-19 patients, it is agnostic as to which model--of which many are available--provides these projections. The tool combines COVID-19 patient census projections with information like staffing ratios and frequency of patient contact to provide projections of the number of items of key types of PPE needed under three built-in conservation scenarios: standard, contingency, and crisis. Users are also able to customize the tool to the specifics of their hospital and design custom conservation policies.","rel_num_authors":13,"rel_authors":[{"author_name":"Kristian Lum","author_inst":"Department of Computer and Information Science, University of Pennsylvania"},{"author_name":"James Johndrow","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"April Cardone","author_inst":"Hospital of the University of Pennsylvania, Philadelphia"},{"author_name":"Barry Fuchs","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Cody Cotner","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Olivia Jew","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Ravi Parikh","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Michael Draugelis","author_inst":"Predictive Healthcare, University of Pennsylvania Hospital System, Philadelphia"},{"author_name":"Thaibinh Luong","author_inst":"Predictive Healthcare, University of Pennsylvania Hospital System, Philadelphia"},{"author_name":"Asaf Hanish","author_inst":"Predictive Healthcare, University of Pennsylvania Hospital System, Philadelphia"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.20.20174169","rel_title":"Associations of comorbidities and medications with COVID-19 outcome: A retrospective analysis of real-world evidence data","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20174169","rel_abs":"Background: Hundreds of thousands of deaths have already been recorded for patients with the severe acute respiratory syndrome coronavirus (SARS-CoV-2; aka COVID-19). Understanding whether there is a relationship between comorbidities and COVID-19 positivity will not only impact clinical decisions, it will also allow an understanding of how better to define the long-term complications in the groups at risk. In turn informing national policy on who may benefit from more stringent social distancing and shielding strategies. Furthermore, understanding the associations between medications and certain outcomes may also further our understanding of indicators of vulnerability in people with COVID-19 and co-morbidities. Methods: Electronic healthcare records (EHR) from two London hospitals were analysed between 1st January and 27th May 2020. 5294 patients presented to the hospitals in whom COVID status was formally assessed; 1253 were positive for COVID-19 and 4041 were negative. This dataset was analysed to identify associations between comorbidities and medications, separately and two outcomes: (1) presentation with a COVID-19 positive diagnosis, and (2) inpatient death following COVID-19 positive diagnosis. Medications were analysed in different time windows of prescription to differentiate between short-term and long-term medications. All analyses were done with controls (without co-morbidity) matched for age, sex, and number of admissions, and a robustness approach was conducted to only accept results that consistently appear when the analysis is repeated with different proportions of the data. Results: We observed higher COVID-19 positive presentation for patients with hypertension (1.7 [1.3-2.1]) and diabetes (1.6 [1.2-2.1]). We observed higher inpatient COVID-19 mortality for patients with hypertension (odds ratio 2.7 [95% CI 1.9-3.9]), diabetes (2.2 [1.4-3.5]), congestive heart failure (3.1 [1.5-6.4]), and renal disease (2.6 [1.4-5.1]). We also observed an association with reduced COVID-19 mortality for diabetic patients for whom anticoagulants (0.11 [0.03-0.50]), lipid-regulating drugs (0.15 [0.04-0.58]), penicillins (0.20 [0.06-0.63]), or biguanides (0.19 [0.05-0.70]) were administered within 21 days after their positive COVID-19 test with no evidence that they were on them before, and for hypertensive patients for whom anticoagulants (0.08 [0.02-0.35]), antiplatelet drugs (0.10 [0.02-0.59]), lipid-regulating drugs (0.15 [0.05-0.46]), penicillins (0.14 [0.05-0.45]), or angiotensin-converting enzyme inhibitors (ARBs) (0.06 [0.01-0.53]) were administered within 21 days post-COVID-19-positive testing with no evidence that they were on them before. Moreover, long-term antidiabetic drugs were associated with reduced COVID-19 mortality in diabetic patients (0.26 [0.10-0.67]). Conclusions: We provided real-world evidence for observed associations between COVID-19 outcomes and a number of comorbidities and medications. These results require further investigation and replication in other data sets.","rel_num_authors":7,"rel_authors":[{"author_name":"Basel Abu-Jamous","author_inst":"Sensyne Health plc"},{"author_name":"Arseni Anisimovich","author_inst":"Sensyne Health plc"},{"author_name":"Janie Baxter","author_inst":"Sensyne Health plc"},{"author_name":"Lucy Mackillop","author_inst":"Sensyne Health plc"},{"author_name":"Marcela P Vizcaychipi","author_inst":"Chelsea and Westminster Hospital NHS Foundation Trust"},{"author_name":"Alex McCarthy","author_inst":"Chelsea and Westminster Hospital NHS Foundation Trust"},{"author_name":"Rabia T Khan","author_inst":"Sensyne Health plc"},{"author_name":"Michael Draugelis","author_inst":"Predictive Healthcare, University of Pennsylvania Hospital System, Philadelphia"},{"author_name":"Thaibinh Luong","author_inst":"Predictive Healthcare, University of Pennsylvania Hospital System, Philadelphia"},{"author_name":"Asaf Hanish","author_inst":"Predictive Healthcare, University of Pennsylvania Hospital System, Philadelphia"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.20.20178699","rel_title":"Systematic review and patient-level meta-analysis of SARS-CoV-2 viral dynamics to model response to antiviral therapies","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178699","rel_abs":"Background: SARS-CoV-2 viral loads change rapidly following symptom onset so to assess antivirals it is important to understand the natural history and patient factors influencing this. We undertook an individual patient-level meta-analysis of SARS-CoV-2 viral dynamics in humans to describe viral dynamics and estimate the effects of antivirals used to-date. Methods: This systematic review identified case reports, case series and clinical trial data from publications between 1\/1\/2020 and 31\/5\/2020 following PRISMA guidelines. A multivariable Cox proportional hazards regression model (Cox-PH) of time to viral clearance was fitted to respiratory and stool samples. A simplified four parameter nonlinear mixed-effects (NLME) model was fitted to viral load trajectories in all sampling sites and covariate modelling of respiratory viral dynamics was performed to quantify time dependent drug effects. Findings: Patient-level data from 645 individuals (age 1 month-100 years) with 6316 viral loads were extracted. Model-based simulations of viral load trajectories in samples from the upper and lower respiratory tract, stool, blood, urine, ocular secretions and breast milk were generated. Cox-PH modelling showed longer time to viral clearance in older patients, males and those with more severe disease. Remdesivir was associated with faster viral clearance (adjusted hazard ratio (AHR) = 9.19, p<0.001), as well as interferon, particularly when combined with ribavirin (AHR = 2.2, p=0.015; AHR = 6.04, p = 0.006). Interpretation: Combination therapy including interferons should be further investigated. A NLME model for designing and analysing viral pharmacodynamics in trials has been established.","rel_num_authors":10,"rel_authors":[{"author_name":"Silke Gastine","author_inst":"University College London Institute of Child Health"},{"author_name":"Juanita Pang","author_inst":"University College London"},{"author_name":"Florencia A.T. Boshier","author_inst":"University College London"},{"author_name":"Simon J Carter","author_inst":"University College London"},{"author_name":"Dagan O. Lonsdale","author_inst":"St Georges University of London"},{"author_name":"Mario Cortina-Borja","author_inst":"University College London"},{"author_name":"Ivan F.N. Hung","author_inst":"The University of Hong Kong"},{"author_name":"Judith Breuer","author_inst":"University College London"},{"author_name":"Frank Kloprogge","author_inst":"University College London"},{"author_name":"Joseph F. Standing","author_inst":"University College London"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.20.20144014","rel_title":"The active lung microbiota landscape of COVID-19 patients","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20144014","rel_abs":"With the outbreak of COVID-19 causing by SARS-CoV-2, the interaction between the host and SARS-CoV-2 was widely studied. However, it is unclear whether and how SARS-CoV-2 infection affects lung microflora, which contributes to COVID-19 complications. Here, we analyzed the metatranscriptomic data of bronchoalveolar lavage fluid (BALF) of 19 COVID-19 patients and 23 healthy controls from 6 independent projects and detailed the active microbiota landscape in both healthy individuals and COVID-19 patients. The infection of SARS-CoV-2 could deeply change the lung microbiota, evidenced by the -diversity, {beta}-diversity and species composition analysis based on bacterial microbiota and virome. Pathogens (such as Klebsiella oxytoca causing pneumonia as well), immunomodulatory probiotics (such as Lactic Acid Bacteria and Faecalibacterium prausnitzii, a butyrate producer) and Tobacco mosaic virus (TMV) were enriched in the COVID-19 group, suggesting a severe microbiota dysbiosis. The significant correlation between Rothia mucilaginosa, TMV and SARS-CoV-2 revealed drastic inflammatory battles between the host, SARS-CoV-2 and other microbes in the lungs. Notably, TMV only existed in the COVID-19 group, while Human respirovirus 3 only existed in the healthy group. Our study provides insight into the active microbiota in the lungs of COVID-19 patients and will contribute to the understanding of the infection mechanism of SARS-CoV-2 and the treatment of the disease and complications.","rel_num_authors":5,"rel_authors":[{"author_name":"Yang Han","author_inst":"Chinese PLA General Hospital"},{"author_name":"Zhilong Jia","author_inst":"Chinese PLA General Hospital"},{"author_name":"Jinlong Shi","author_inst":"Chinese PLA General Hospital"},{"author_name":"Weidong Wang","author_inst":"Chinese PLA General Hospital"},{"author_name":"Kunlun He","author_inst":"Chinese PLA General Hospital"},{"author_name":"Mario Cortina-Borja","author_inst":"University College London"},{"author_name":"Ivan F.N. Hung","author_inst":"The University of Hong Kong"},{"author_name":"Judith Breuer","author_inst":"University College London"},{"author_name":"Frank Kloprogge","author_inst":"University College London"},{"author_name":"Joseph F. Standing","author_inst":"University College London"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.20.20178962","rel_title":"Estimation of case-fatality rate in COVID-19 patients with hypertension and diabetes mellitus in the New York State","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178962","rel_abs":"We estimated the case-fatality rate (CFR) and ratios (RR) in adult COVID-19 cases with hypertension and diabetes mellitus in the New York State. We found that the elderly population had a higher CFR, but the elevated CFR ratios associated with comorbidities are more pronounced for the younger population.","rel_num_authors":3,"rel_authors":[{"author_name":"Yang Ge","author_inst":"The University of Georgia"},{"author_name":"Shengzhi Sun","author_inst":"Boston University"},{"author_name":"Ye Shen","author_inst":"The University of Georgia"},{"author_name":"Weidong Wang","author_inst":"Chinese PLA General Hospital"},{"author_name":"Kunlun He","author_inst":"Chinese PLA General Hospital"},{"author_name":"Mario Cortina-Borja","author_inst":"University College London"},{"author_name":"Ivan F.N. Hung","author_inst":"The University of Hong Kong"},{"author_name":"Judith Breuer","author_inst":"University College London"},{"author_name":"Frank Kloprogge","author_inst":"University College London"},{"author_name":"Joseph F. Standing","author_inst":"University College London"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.20.20178657","rel_title":"COVID-19 in a cohort of pregnant women and their descendants. Cohort profile in the MOACC-19 study","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178657","rel_abs":"Consequences of SARS-CoV-2 infection on pregnant women and their descendants are not well known. The Mother and Child Covid-19 study is a cohort recruiting about 1000 pregnant women and their children in Cantabria, North of Spain, during COVID-19 pandemic. This article reports the cohort profile and preliminary results as recruitment is still open. Three sub-cohorts can be identified at recruitment. Sub-cohort 1 includes women giving birth between 23rd March and 25th May 2020; they have been retrospectively recruited and could have been exposed to COVID-19 only in their third trimester of pregnancy. Sub-cohort 2 includes women giving birth from 26th May 2020 on; they are being prospectively recruited and could have been exposed to COVID-19 in both their second and third trimesters of pregnancy. Sub-cohort 3 includes women in their 12th week of pregnancy prospectively recruited from 26th May 2020 on; they could have been exposed to COVID-19 anytime in their pregnancy. All women are being tested for SARS-CoV-2 infection using both RT-PCR for RNA detection and ELISA for anti-SARS-CoV-2 antibodies. All neonates are being tested for antibodies using immunochemoluminiscency tests; if the mother is tested positive for SARS-CoV-2 RNA, a naso-pharyngeal swab is also obtained from the child for RT-PCR analysis. Children will be followed-up for one year in order to ascertain the effect that COVID-19 on their development. As of 29th July, 477 women have been recruited (212, 132 and 133 for sub-cohorts 1, 2 and 3, respectively). Eight women tested positive to SARS-CoV-2 RNA. Seven children were born from these women and all tested negative for SARS-CoV-2 RNA. Summarizing, we are recruiting a cohort of 1000 pregnant women and their neonates during the COVID-19 pandemic. Results so far show that few women were infected at delivery and no child have been affected.","rel_num_authors":6,"rel_authors":[{"author_name":"Javier Llorca","author_inst":"Universidad de Cantabria"},{"author_name":"Carolina Lechosa-Muniz","author_inst":"Hospital Universitario Marques de Valdecilla, Santander, Spain"},{"author_name":"Pilar Gortazar","author_inst":"Hospital Universitario Marques de Valdecilla, Santander, Spain"},{"author_name":"Maria Fernandez-Ortiz","author_inst":"IDIVAL, Santander, Spain"},{"author_name":"Yolanda Jubete","author_inst":"Hospital Universitario Marques de Valdecilla, Santander, Spain"},{"author_name":"Maria J Cabero-Perez","author_inst":"Hospital Universitario Marques de Valdecilla, Santander, Spain"},{"author_name":"Ivan F.N. Hung","author_inst":"The University of Hong Kong"},{"author_name":"Judith Breuer","author_inst":"University College London"},{"author_name":"Frank Kloprogge","author_inst":"University College London"},{"author_name":"Joseph F. Standing","author_inst":"University College London"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.20.20178798","rel_title":"Dynamic causal modeling of the COVID-19 pandemic in northern Italy predicts possible scenarios for the second wave","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178798","rel_abs":"The COVID-19 pandemic has sparked an intense debate about the factors underlying the dynamics of the outbreak. Mitigating virus spread could benefit from reliable predictive models that inform effective social and healthcare strategies. Crucially, the predictive validity of these models depends upon incorporating behavioral and social responses to infection that underwrite ongoing social and healthcare strategies. Formally, the problem at hand is not unlike the one faced in neuroscience when modelling brain dynamics in terms of the activity of a neural network: the recent COVID19 pandemic develops in epicenters (e.g. cities or regions) and diffuses through transmission channels (e.g., population fluxes). Indeed, the analytic framework known as \"Dynamic Causal Modeling\" (DCM) has recently been applied to the COVID-19 pandemic, shedding new light on the mechanisms and latent factors driving its evolution. The DCM approach rests on a time-series generative model that provides - through Bayesian model inversion and inference - estimates of the factors underlying the progression of the pandemic. We have applied DCM to data from northern Italian regions, which were the first areas in Europe to contend with the COVID-19 outbreak. We used official data on the number of daily confirmed cases, recovered cases, deaths and performed tests. The model - parameterized using data from the first months of the pandemic phase - was able to accurately predict its subsequent evolution (including social mobility, as assessed through GPS monitoring, and seroprevalence, as assessed through serologic testing) and revealed the potential factors underlying regional heterogeneity. Importantly, the model predicts that a second wave could arise due to a loss of effective immunity after about 7 months. This second wave was predicted to be substantially worse if outbreaks are not promptly isolated and contained. In short, dynamic causal modelling appears to be a reliable tool to shape and predict the spread of the COVID-19, and to identify the containment and control strategies that could efficiently counteract its second wave, until effective vaccines become available.","rel_num_authors":7,"rel_authors":[{"author_name":"Daniela Gandolfi","author_inst":"University of Modena and Reggio Emilia"},{"author_name":"Giuseppe Pagnoni","author_inst":"University of Modena and Reggio Emilia"},{"author_name":"Tommaso Filippini","author_inst":"University of Modena and Reggio Emilia"},{"author_name":"Alessia Goffi","author_inst":"TerraAria"},{"author_name":"Marco Vinceti","author_inst":"University of Modena and Reggio Emilia"},{"author_name":"Egidio Ugo D'Angelo","author_inst":"University of Pavia"},{"author_name":"Jonathan Mapelli","author_inst":"University of Modena and Reggio Emilia"},{"author_name":"Judith Breuer","author_inst":"University College London"},{"author_name":"Frank Kloprogge","author_inst":"University College London"},{"author_name":"Joseph F. Standing","author_inst":"University College London"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.20.20178822","rel_title":"COVID-19 Risk Perception Among U.S. Adults: Changes from February to May 2020","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178822","rel_abs":"The COVID-19 pandemic continues to detrimentally impact the United States. Using a survey, we collected demographic and COVID-19 risk perception, behavior, knowledge, and attitude data from 672 adults across the U.S. in May 2020. These variables were compared with the results from a survey in February 2020. Participants who were older (55+ years; M = 6.3, SD = 2.0), identified as Native American\/Alaska Native (M = 6.8, SD = 1.0) or Asian (M = 6.0, SD = 2.0), and those who had contracted (M = 6.8, SD = 2.0) or knew someone who had contracted COVID-19 (M = 6.2, SD = 1.7) reported higher perceived risk. Health behaviors, such as physical distancing, have shown to impact infectious disease trajectories. As the U.S. reopens its economy, public health officials and politicians must formulate culturally appropriate and evidence-based messaging and policies, based on the public's COVID-19 risk perceptions, to encourage preventive behaviors.","rel_num_authors":6,"rel_authors":[{"author_name":"Amyn A Malik","author_inst":"Yale Institute for Global Health"},{"author_name":"SarahAnn M McFadden","author_inst":"Yale Institute for Global Health"},{"author_name":"Jad A Elharake","author_inst":"Yale Institute for Global Health"},{"author_name":"Obianuju Genevieve Aguolu","author_inst":"Yale Institute for Global Health"},{"author_name":"Mehr Shafiq","author_inst":"Yale Institute for Global Health"},{"author_name":"Saad B Omer","author_inst":"Yale Institute for Global Health"},{"author_name":"Jonathan Mapelli","author_inst":"University of Modena and Reggio Emilia"},{"author_name":"Judith Breuer","author_inst":"University College London"},{"author_name":"Frank Kloprogge","author_inst":"University College London"},{"author_name":"Joseph F. Standing","author_inst":"University College London"},{"author_name":"Gary Eric Weissman","author_inst":"University of Pennsylvania Perelman School of Medicine"},{"author_name":"Christian Terwiesch","author_inst":"Wharton School, University of Pennsylvania"},{"author_name":"Kevin Volpp","author_inst":"Perelman School of Medicine, University of Pennsylvania, Philadelphia"},{"author_name":"Mirko Trilling","author_inst":"Institute for Virology, University Hospital Essen, University of Duisburg-Essen"},{"author_name":"Mengji Lu","author_inst":"University Hospital Essen, University Duisburg-Essen"},{"author_name":"Dongliang Yang","author_inst":"Union Hospital of Tonji Medical College, Huazhong University of Science and Technology"},{"author_name":"Nina Babel","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Timm Westhoff","author_inst":"Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Ulf Dittmer","author_inst":"University of Duisburg-Essen"},{"author_name":"Gennadiy Zelinskyy","author_inst":"University Hospital Essen"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.20.20178970","rel_title":"Poor knowledge of COVID-19 and unfavourable perception of the response to the pandemic by healthcare workers at the Bafoussam Regional Hospital (West Region - Cameroon)","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178970","rel_abs":"Background The World Health Organization has warned against a dramatic impact of COVID'19 in subSaharan Africa unless adequate response strategies are implemented. Whatever the strategy, the role of health care workers is pivotal. We undertook this study to assess knowledge of COVID'19 and perception of the response to the pandemic among the staff of a regional hospital in charge of COVID'19 patients in West Cameroon. Methods We used a convenience non probabilistic sampling method to carry out a survey with a self administered questionnaire from April 14, 2020 to April 29, 2020 at the Bafoussam Regional Hospital (BRH). All the staff was invited to participate. Statistical analyses were done using Microsoft Excel 2010 and Epi Info version 7.1.5.2 software. Results Response rate was 76.1% (464\/610). Mean age (SD) and average work experience (SD) were 35.0 (8.9) and 8.4 (7.4) years respectively. Sex ratio (M\/F) was 101\/356. Nursing and midwifery staff (56.8%) and in patients units (49.94%) were predominant. Knowledge on origin and transmission of SARS'CoV'2 was poor but knowledge of clinical signs and the role of laboratory tests were good. 53.2% of respondents said all therapeutic regimens are only supportive and only a third of them trusted drugs recommended by health authorities. For 36.9% of respondents, herbal remedies can prevent\/cure COVID'19. 70% of staffs felt they were not knowledgeable enough to handle COVID'19 cases. 85.6% of respondents thought the BRH had insufficient resources to adequately respond to COVID'19 and 55.6% were dissatisfied with its response to the pandemic (weaknesses: medicines\/technologies (74.5%), service delivery (28.1%), human resource (10.9%)). 68% of staff felt insufficiently protected on duty and 76.5% reported that the pandemic significantly reduced non-COVID-19 services. 85.5% said they complied with preventive measures while in the community. For 44% of respondents Cameroonian regulations on COVID'19 corpses should be made more culture sensitive. 51.2% of respondents were against vaccine trial in their community. Conclusion Knowledge of COVID'19 was poor and perception of the response to the pandemic was unfavorable. Key words Health care workers ; Bafoussam ; Knowledge ; Perception ; COVID'19","rel_num_authors":20,"rel_authors":[{"author_name":"JOVANNY TSUALA FOUOGUE","author_inst":"Faculty of Medicine and pharmaceutical sciences_ university of Dschang"},{"author_name":"MICHEL NOUBOM","author_inst":"Faculty of Medicine and Pharmaceutical sciences _ University of Dschang"},{"author_name":"BRUNO KENFACK","author_inst":"Faculty of Medicine and Pharmaceutical Sciences _ University of Dschang"},{"author_name":"NORBERT TANKE DONGMO","author_inst":"Cameroon Society of Epidemiology"},{"author_name":"MAXIME TABEU","author_inst":"Bafoussam Regional Hospital"},{"author_name":"LINDA MEGOZEU","author_inst":"Bafoussam Regional Hospital"},{"author_name":"JEAN MARIE ALIMA","author_inst":"Bafoussam Regional Hospital"},{"author_name":"YANNICK FOGOUM FOGANG","author_inst":"Faculty of Medicine and Pharmaceutical Sciences_ University of Dschang"},{"author_name":"LANDRY  CHARLES A  NYAM RIM","author_inst":"Bafoussam Regional Hospital"},{"author_name":"FLORENT YMELE FOUELIFACK","author_inst":"Institut Superieur de Technologies Medicales, Yaounde"},{"author_name":"JEANNE HORTENCE FOUEDJIO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"PAMELA LEONIE NZOGNING FOUOGUE MANEBOU","author_inst":"Freelance translator, Bafoussam, Cameroon"},{"author_name":"CLOTAIRE DAMIEN BIBOU ZE","author_inst":"Yagoua Health District, Yagoua"},{"author_name":"BRICE FOUBI KOUAM","author_inst":"Bafoussam Regional Hospital"},{"author_name":"LAURIANE NOMENE FOMETE","author_inst":"Agence Nationale de Recherche sur le Sida et les Hepatite virales - Site Cameroun,"},{"author_name":"PIERRE MARIE TEBEU","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"JEAN DUPONT NGOWA KEMFANG","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"PASCAL FOUMANE","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"ZACHARIE SANDO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"GEORGE ENOW ENOWNCHONG OROCK","author_inst":"Bafoussam Regional Hospital"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.08.20.20178889","rel_title":"Impact of Duration of Cessation of Mass BCG Vaccination Programs on Covid -19 Mortality","rel_date":"2020-08-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178889","rel_abs":"Back ground: BCG have heterogeneous immunity to certain pathogens other than Mycobacterium tuberculosis effect. At early times during COVID-19 pandemic heterogeneous immunity towards (SARS-CoV-2), was hypothesized and statistical correlation between of BCG vaccination practices and COVID-19 mortality variances among countries was statistically proved . These studies was criticized because of low evidence of such studies and possible confounding factors. For that reason this study was designed to look for impact of duration of cessation of BCG programs on Covid-19 mortality looking for the hypotheses by different design and looking forward to support previous studies. Methods: Total number of studied group is 14 countries which has stopped BCG vaccination programs. Through applying stem-leaf plot for exploring data screening behavior concerning Covid-19 Mortality for obsolescence duration of cessation of mass BCG vaccination programs, as well as (nonlinear regression of compound model) for predicted shape behavior for that group. Results: Slope value shows highly significant effectiveness of obsolescence of cessation of mass BCG vaccination programs on Covid -19 mortality at P-value<0.000. Obsolescence of duration of cessation of mass BCG vaccination programs has strongly negatively associated with Covid-19 mortality in countries which stopped BCG vaccination programs. Conclusion: The longer the cessation duration of BCG programs, the higher the Covid-19 mortality is, and vice versa.","rel_num_authors":1,"rel_authors":[{"author_name":"Tareef Fadhil Raham","author_inst":"MOH Iraq"},{"author_name":"MICHEL NOUBOM","author_inst":"Faculty of Medicine and Pharmaceutical sciences _ University of Dschang"},{"author_name":"BRUNO KENFACK","author_inst":"Faculty of Medicine and Pharmaceutical Sciences _ University of Dschang"},{"author_name":"NORBERT TANKE DONGMO","author_inst":"Cameroon Society of Epidemiology"},{"author_name":"MAXIME TABEU","author_inst":"Bafoussam Regional Hospital"},{"author_name":"LINDA MEGOZEU","author_inst":"Bafoussam Regional Hospital"},{"author_name":"JEAN MARIE ALIMA","author_inst":"Bafoussam Regional Hospital"},{"author_name":"YANNICK FOGOUM FOGANG","author_inst":"Faculty of Medicine and Pharmaceutical Sciences_ University of Dschang"},{"author_name":"LANDRY  CHARLES A  NYAM RIM","author_inst":"Bafoussam Regional Hospital"},{"author_name":"FLORENT YMELE FOUELIFACK","author_inst":"Institut Superieur de Technologies Medicales, Yaounde"},{"author_name":"JEANNE HORTENCE FOUEDJIO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"PAMELA LEONIE NZOGNING FOUOGUE MANEBOU","author_inst":"Freelance translator, Bafoussam, Cameroon"},{"author_name":"CLOTAIRE DAMIEN BIBOU ZE","author_inst":"Yagoua Health District, Yagoua"},{"author_name":"BRICE FOUBI KOUAM","author_inst":"Bafoussam Regional Hospital"},{"author_name":"LAURIANE NOMENE FOMETE","author_inst":"Agence Nationale de Recherche sur le Sida et les Hepatite virales - Site Cameroun,"},{"author_name":"PIERRE MARIE TEBEU","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"JEAN DUPONT NGOWA KEMFANG","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"PASCAL FOUMANE","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"ZACHARIE SANDO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"GEORGE ENOW ENOWNCHONG OROCK","author_inst":"Bafoussam Regional Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.22.262733","rel_title":"Lipid droplets fuels SARS-CoV-2 replication and inflammatory response","rel_date":"2020-08-23","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.08.22.262733","rel_abs":"Viruses are obligate intracellular parasites that make use of the host metabolic machineries to meet their biosynthetic needs, identifying the host pathways essential for the virus replication may lead to potential targets for therapeutic intervention. The mechanisms and pathways explored by SARS-CoV-2 to support its replication within host cells are not fully known. Lipid droplets (LD) are organelles with major functions in lipid metabolism and energy homeostasis, and have multiple roles in infections and inflammation. Here we described that monocytes from COVID-19 patients have an increased LD accumulation compared to SARS-CoV-2 negative donors. In vitro, SARS-CoV-2 infection modulates pathways of lipid synthesis and uptake, including CD36, SREBP-1, PPAR{gamma} and DGAT-1 in monocytes and triggered LD formation in different human cells. LDs were found in close apposition with SARS-CoV-2 proteins and double-stranded (ds)-RNA in infected cells. Pharmacological modulation of LD formation by inhibition of DGAT-1 with A922500 significantly inhibited SARS-CoV-2 replication as well as reduced production of pro-inflammatory mediators. Taken together, we demonstrate the essential role of lipid metabolic reprograming and LD formation in SARS-CoV-2 replication and pathogenesis, opening new opportunities for therapeutic strategies to COVID-19.","rel_num_authors":18,"rel_authors":[{"author_name":"Suelen S. Gomes Dias","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Vinicius S Cardoso","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Andre C. Ferreira","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Carolina Q Sacramento","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Natalia Fintelman-Rodrigues","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Jairo R Temerozo","author_inst":"Oswaldo Cruz Institute"},{"author_name":"Livia Teixeira","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Ester A Barreto","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Mayara Mattos","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Caroline S de Freitas","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Isaclaudia Azevedo-Quintanilha","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Pedro Paulo A Manso","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Eugenio D Hottz","author_inst":"Laboratory of Immunothrombosis, Department of Biochemistry, Federal University of Juiz de Fora (UFJF), Juiz de Fora, MG, Brazil"},{"author_name":"Camila R R Pao","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Dumith C Bou-Habib","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Fernando A Bozza","author_inst":"National Institute of Infectology (INI), FIOCRUZ, Rio de Janeiro, Brazil."},{"author_name":"Thiago M L Souza","author_inst":"CDTS e Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Patricia T Bozza","author_inst":"Lab Imunofarmacologia, Instituto Oswaldo Cruz, FIOCRUZ"},{"author_name":"ZACHARIE SANDO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"GEORGE ENOW ENOWNCHONG OROCK","author_inst":"Bafoussam Regional Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.08.21.262295","rel_title":"Evaluation of SARS-CoV-2 neutralizing antibodies using a vesicular stomatitis virus possessing SARS-CoV-2 spike protein","rel_date":"2020-08-23","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.08.21.262295","rel_abs":"SARS-CoV-2 is a novel coronavirus that emerged in 2019 and is now classified in the genus Coronavirus with closely related SARS-CoV. SARS-CoV-2 is highly pathogenic in humans and is classified as a biosafety level (BSL)-3 pathogen, which makes manipulating it relatively difficult due to its infectious nature. To circumvent the need for BSL-3 laboratories, an alternative assay was developed that avoids live virus and instead uses a recombinant VSV expressing luciferase and possesses the full length or truncated spike proteins of SARS-CoV-2. Furthermore, to measure SARS-CoV-2 neutralizing antibodies under BSL2 conditions, a chemiluminescence reduction neutralization test (CRNT) for SARS-CoV-2 was developed. The neutralization values of the serum samples collected from hospitalized patients with COVID-19 or SARS-CoV-2 PCR-negative donors against the pseudotyped virus infection evaluated by the CRNT were compared with antibody titers determined from an immunofluorescence assay (IFA). The CRNT, which used whole blood collected from hospitalized patients with COVID-19, was also examined. As a result, the inhibition of pseudotyped virus infection was specifically observed in both serum and whole blood and was also correlated with the results of the IFA. In conclusion, the CRNT for COVID-19 is a convenient assay system that can be performed in a BSL-2 laboratory with high specificity and sensitivity for evaluating the occurrence of neutralizing antibodies against SARS-CoV-2.","rel_num_authors":14,"rel_authors":[{"author_name":"Hideki Tani","author_inst":"Toyama Institute of Health"},{"author_name":"Long Tan","author_inst":"University of Toyama"},{"author_name":"Miyuki Kimura","author_inst":"University of Toyama"},{"author_name":"Yoshihiro Yoshida","author_inst":"University of Toyama"},{"author_name":"Hiroshi Yamada","author_inst":"University of Toyama"},{"author_name":"Shuetsu Fukushi","author_inst":"National Institute of Infectious Diseases"},{"author_name":"Masayuki Saijo","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan."},{"author_name":"Hitoshi Kawasuji","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Akitoshi Ueno","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yuki Miyajima","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yasutaka Fukui","author_inst":"University of Toyama"},{"author_name":"Ippei Sakamaki","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yoshihiro Yamamoto","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yoshitomo Morinaga","author_inst":"Nagasaki University"},{"author_name":"Dumith C Bou-Habib","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Fernando A Bozza","author_inst":"National Institute of Infectology (INI), FIOCRUZ, Rio de Janeiro, Brazil."},{"author_name":"Thiago M L Souza","author_inst":"CDTS e Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Patricia T Bozza","author_inst":"Lab Imunofarmacologia, Instituto Oswaldo Cruz, FIOCRUZ"},{"author_name":"ZACHARIE SANDO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"GEORGE ENOW ENOWNCHONG OROCK","author_inst":"Bafoussam Regional Hospital"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.08.19.20177550","rel_title":"This time is different: model-based evaluation of the implications of SARS-CoV-2 infection kinetics for disease control","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.19.20177550","rel_abs":"As the ongoing COVID-19 pandemic passes from an acute to a chronic situation, countries and territories are grappling with the issue of how to reopen safely. The unique kinetics of infectivity of SARS-CoV-2, with its significant presymptomatic transmission, presents an unprecedented challenge to our intuitions. In this context, a generalizable quantitative understanding of the impact of SARS-CoV-2 infectivity on disease control strategies is vital. We used a previously published time-dependent model of SARS-CoV-2 infectivity (He et al., 2020) to parameterize an epidemiological model of transmission, which was then used to explore the effect of various disease control measures. Our analysis suggests that using symptom-based isolation alone as a control strategy is ineffective in limiting the spread of COVID-19, in contrast to its effectiveness in other diseases, such as SARS and influenza. Additionally, timeliness of testing and tracing strategies to reduce time to isolation, along with widespread adoption of measures to limit transmission are critical for any containment strategy. Our findings suggest that for symptom-based isolation and testing strategies to be effective, reduced transmission is required, reinforcing the importance of measures to limit transmission. From a public health strategy perspective, our findings lend support to the idea that symptomatic isolation should not form the primary basis for COVID-19 disease control.","rel_num_authors":6,"rel_authors":[{"author_name":"Kaitlyn E Johnson","author_inst":"The University of Texas at Austin"},{"author_name":"Madison Stoddard","author_inst":"Fractal Therapeutics, Cambridge, MA"},{"author_name":"Ryan P Nolan","author_inst":"Halozyme Therapeutics, San Diego, CA"},{"author_name":"Douglas E White","author_inst":"Independent Researcher"},{"author_name":"Natasha Hochberg","author_inst":"Department of Epidemiology, Boston University School of Public Health"},{"author_name":"Arijit Chakravarty","author_inst":"Fractal Therapeutics, Cambridge, MA"},{"author_name":"Masayuki Saijo","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan."},{"author_name":"Hitoshi Kawasuji","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Akitoshi Ueno","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yuki Miyajima","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yasutaka Fukui","author_inst":"University of Toyama"},{"author_name":"Ippei Sakamaki","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yoshihiro Yamamoto","author_inst":"Toyama University Graduate School of Medicine and Pharmaceutical Sciences"},{"author_name":"Yoshitomo Morinaga","author_inst":"Nagasaki University"},{"author_name":"Dumith C Bou-Habib","author_inst":"Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Fernando A Bozza","author_inst":"National Institute of Infectology (INI), FIOCRUZ, Rio de Janeiro, Brazil."},{"author_name":"Thiago M L Souza","author_inst":"CDTS e Instituto Oswaldo Cruz, FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Patricia T Bozza","author_inst":"Lab Imunofarmacologia, Instituto Oswaldo Cruz, FIOCRUZ"},{"author_name":"ZACHARIE SANDO","author_inst":"Faculty of Medicine and Biomedical Sciences, University of Yaounde 1"},{"author_name":"GEORGE ENOW ENOWNCHONG OROCK","author_inst":"Bafoussam Regional Hospital"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.19.20177188","rel_title":"Transmission dynamics of COVID-19 in household and community settings in the United Kingdom","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.19.20177188","rel_abs":"Background: Households appear to be the highest risk setting for transmission of COVID-19. Large household transmission studies were reported in the early stages of the pandemic in Asia with secondary attack rates ranging from 5-30% but few large scale household transmission studies have been conducted outside of Asia. Methods: A prospective case ascertained study design based on the World Health Organization FFX protocol was undertaken in the UK following the detection of the first case in late January 2020. Household contacts of cases were followed using enhanced surveillance forms to establish whether they developed symptoms of COVID-19, became confirmed cases and their outcomes. Household secondary attack rates and serial intervals were estimated. Individual and household basic reproduction numbers were also estimated. The incubation period was estimated using known point source exposures that resulted in secondary cases. Results: A total of 233 households with two or more people were included with a total of 472 contacts. The overall household SAR was 37% (95% CI 31-43%) with a mean serial interval of 4.67 days, an R0 of 1.85 and a household reproduction number of 2.33. We find lower secondary attack rates in larger households. SARs were highest when the primary case was a child. We estimate a mean incubation period of around 4.5 days. Conclusions: High rates of household transmission of COVID-19 were found in the UK emphasising the need for preventative measures in this setting. Careful monitoring of schools reopening is needed to monitor transmission from children.","rel_num_authors":25,"rel_authors":[{"author_name":"Jamie Lopez Bernal","author_inst":"Public Health England"},{"author_name":"Nikolaos Panagiotopoulos","author_inst":"Public Health England"},{"author_name":"Chloe Byers","author_inst":"Public Health England"},{"author_name":"Tatiana Garcia Vilaplana","author_inst":"Public Health England"},{"author_name":"Nicola L Boddington","author_inst":"Public Health England"},{"author_name":"XuSheng Zhang","author_inst":"Public Health England"},{"author_name":"Andre Charlett","author_inst":"Public Health England"},{"author_name":"Suzanne Elgohari","author_inst":"Public Health England"},{"author_name":"Laura Coughlan","author_inst":"Public Health England"},{"author_name":"Rosie Whillock","author_inst":"Public Health England"},{"author_name":"Sophie Logan","author_inst":"Public Health England"},{"author_name":"Hikaru Bolt","author_inst":"Public Health England"},{"author_name":"Mary Sinnathamby","author_inst":"Public Health England"},{"author_name":"Louise Letley","author_inst":"Public Health England"},{"author_name":"Pauline MacDonald","author_inst":"Public Health England"},{"author_name":"Roberto Vivancos","author_inst":"Public Health England"},{"author_name":"Obaghe Edeghere","author_inst":"Public Health England"},{"author_name":"Charlotte Anderson","author_inst":"Public Health England"},{"author_name":"Karthik Paranthaman","author_inst":"Public Health England"},{"author_name":"Simon Cottrell","author_inst":"Public Health Wales"},{"author_name":"Jim McMenamin","author_inst":"Health Protection Scotland"},{"author_name":"Maria Zambon","author_inst":"Public Health England"},{"author_name":"Gavin Dabrera","author_inst":"Public Health England"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Vanessa Saliba","author_inst":"Public Health England"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.22.20176669","rel_title":"A clinical MALDI-ToF Mass spectrometry assay for SARS-CoV-2: Rational design and multi-disciplinary team work.","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.22.20176669","rel_abs":"The COVID-19 pandemic caused by the SARS-CoV-2 Coronavirus has stretched national testing capacities to breaking points in almost all countries of the world. The need to rapidly screen vast numbers of a countrys population in order to control the spread of the infection is paramount. However, the logistical requirement for reagent supply (and associated cost) of RT-PCR based testing (the current front-line test) have been hugely problematic. Mass spectrometry-based methods using swab and gargle samples have been reported with promise, but have not approached the task from a systematic analysis of the entire diagnostic process. Here, the pipeline from sample processing, the biological characteristics of the pathogen in human biofluid, the downstream bio- and physical-chemistry and the all-important data processing with clinical interpretation and reporting, are carefully compiled into a single high throughput and reproducible rapid process. Utilizing MALDI-ToF mass spectrometric detection to viral envelope glycoproteins in a systems biology - multidisciplinary team approach, we have achieved a multifaceted clinical MALDI ToF MS screening test, primarily (but not limited to) SARS-CoV-2, with direct applicable to other future epidemics\/pandemics that may arise. The clinical information generated not only includes SARS-CoV-2 Coronavirus detection (Spike protein fragments S1, S2b, S2a peaks), but other respiratory viral infections detected as well as an assessment of generalised oral upper respiratory immune response (elevated total Ig light chain peak) and a measure of the viral immune response (elevated intensity of IgA heavy chain peak). The advantages of the method include; 1) ease of sampling, 2) speed of analysis, and much reduced cost of testing. These features reveal the diagnostic utility of MALDI-ToF mass spectrometry as a powerful and economically attractive global solution.","rel_num_authors":6,"rel_authors":[{"author_name":"Raymond Kruse Iles","author_inst":"MAP Sciences"},{"author_name":"Raminta Zmuidinaite","author_inst":"MAPSciences"},{"author_name":"Jason Kruse Iles","author_inst":"MAPSciences"},{"author_name":"George Carnell","author_inst":"University of Cambridge"},{"author_name":"Alexander Sampson","author_inst":"University of Cambridge"},{"author_name":"Jonathan Luke Heeney","author_inst":"University of Cambridge"},{"author_name":"Andre Charlett","author_inst":"Public Health England"},{"author_name":"Suzanne Elgohari","author_inst":"Public Health England"},{"author_name":"Laura Coughlan","author_inst":"Public Health England"},{"author_name":"Rosie Whillock","author_inst":"Public Health England"},{"author_name":"Sophie Logan","author_inst":"Public Health England"},{"author_name":"Hikaru Bolt","author_inst":"Public Health England"},{"author_name":"Mary Sinnathamby","author_inst":"Public Health England"},{"author_name":"Louise Letley","author_inst":"Public Health England"},{"author_name":"Pauline MacDonald","author_inst":"Public Health England"},{"author_name":"Roberto Vivancos","author_inst":"Public Health England"},{"author_name":"Obaghe Edeghere","author_inst":"Public Health England"},{"author_name":"Charlotte Anderson","author_inst":"Public Health England"},{"author_name":"Karthik Paranthaman","author_inst":"Public Health England"},{"author_name":"Simon Cottrell","author_inst":"Public Health Wales"},{"author_name":"Jim McMenamin","author_inst":"Health Protection Scotland"},{"author_name":"Maria Zambon","author_inst":"Public Health England"},{"author_name":"Gavin Dabrera","author_inst":"Public Health England"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Vanessa Saliba","author_inst":"Public Health England"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"pathology"},{"rel_doi":"10.1101\/2020.08.21.254995","rel_title":"Ferrets not infected by SARS-CoV-2 in a high-exposure domestic setting","rel_date":"2020-08-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.08.21.254995","rel_abs":"Ferrets (Mustela putorius furo) are mustelids of special relevance to laboratory studies of respiratory viruses and have been shown to be susceptible to SARS-CoV-2 infection and onward transmission. Here, we report the results of a natural experiment where 29 ferrets in one home had prolonged, direct contact and constant environmental exposure to two humans with symptomatic COVID-19. We observed no evidence of SARS-CoV-2 transmission from humans to ferrets based on RT-PCR and ELISA. To better understand this discrepancy in experimental and natural infection in ferrets, we compared SARS-CoV-2 sequences from natural and experimental mustelid infections and identified two surface glycoprotein (Spike) mutations associated with mustelids. While we found evidence that ACE2 provides a weak host barrier, one mutation only seen in ferrets is located in the novel S1\/S2 cleavage site and is computationally predicted to decrease furin activity. These data support that host factors interacting with the novel S1\/S2 cleavage site may be a barrier in ferret SARS-CoV-2 susceptibility and that domestic ferrets are at low risk of natural infection from currently circulating SARS-CoV-2. This may be overcome in laboratory settings using concentrated viral inoculum, but the effects of ferret host-adaptations require additional investigation.","rel_num_authors":6,"rel_authors":[{"author_name":"Kaitlin Sawatzki","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Nichola J. Hill","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Wendy B. Puryear","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Alexa D. Foss","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Jonathon J. Stone","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Jonathan A. Runstadler","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Andre Charlett","author_inst":"Public Health England"},{"author_name":"Suzanne Elgohari","author_inst":"Public Health England"},{"author_name":"Laura Coughlan","author_inst":"Public Health England"},{"author_name":"Rosie Whillock","author_inst":"Public Health England"},{"author_name":"Sophie Logan","author_inst":"Public Health England"},{"author_name":"Hikaru Bolt","author_inst":"Public Health England"},{"author_name":"Mary Sinnathamby","author_inst":"Public Health England"},{"author_name":"Louise Letley","author_inst":"Public Health England"},{"author_name":"Pauline MacDonald","author_inst":"Public Health England"},{"author_name":"Roberto Vivancos","author_inst":"Public Health England"},{"author_name":"Obaghe Edeghere","author_inst":"Public Health England"},{"author_name":"Charlotte Anderson","author_inst":"Public Health England"},{"author_name":"Karthik Paranthaman","author_inst":"Public Health England"},{"author_name":"Simon Cottrell","author_inst":"Public Health Wales"},{"author_name":"Jim McMenamin","author_inst":"Health Protection Scotland"},{"author_name":"Maria Zambon","author_inst":"Public Health England"},{"author_name":"Gavin Dabrera","author_inst":"Public Health England"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Vanessa Saliba","author_inst":"Public Health England"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.08.19.20177998","rel_title":"Healthcare workers knowledge, attitude and practices during the COVID-19 pandemic response in a tertiary care hospital of Nepal","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.19.20177998","rel_abs":"Background To control the spread of ongoing COVID-19 infection, extremely important measures need to be adopted. Healthcare workers adherence to prevention and control measures is affected by their knowledge, attitudes, and practices (KAP) towards COVID-19. In this study, we assessed the KAP among healthcare workers towards COVID-19 during the ongoing pandemic. Method A self-developed piloted KAP questionnaire was used among the recruited healthcare workers working for the COVID-19 response in the Universal College of Medical Sciences Teaching Hospital (UCMSTH), in Bhairahawa, Nepal. The knowledge questionnaire consisted of questions regarding the clinical characteristics, prevention and management of COVID-19. Assessment on attitudes and practices towards COVID-19 included questions on behaviour and change in practices while working during this response. Knowledge scores were calculated and compared by demographic characteristics and their attitude and practices towards COVID-19. Data were analysed using bivariate statistics. Results A total of 103 healthcare workers participated in the study. The mean age of the participants was 28.24(6.11) years (range: 20-56); 60.2% were females; 61.2% were unmarried; 60.2% had medical degree and 39.8% were nursing staff. The mean knowledge score was 10.59(1.12) (range: 7-13) and it did not vary by demographic characteristics. Attitude was positive for 53.4% participants with a mean knowledge score of 10.35(1.19) and negative for 46.6% participants with a mean knowledge score of 10.88(0.98) (p=0.02). Practice was good ([&ge;]3 score) for 81.5% participants with a mean knowledge score of 10.73(1.12) and practice was poor for 18.5% participants with a mean knowledge score of 10.46(1.13) (p=0.24). The attitude of the participants improved with the increasing age of the participants (29.55(7.17), p=0.02). Conclusion There is comparably better knowledge regarding COVID-19 among healthcare workers along with appropriate practices, however attitude was less optimistic with better knowledge but more optimistic with higher age of the healthcare workers. Hence, protective measures for healthcare workers in order to improve their attitude is necessary during the pandemic response.","rel_num_authors":3,"rel_authors":[{"author_name":"Dil K Limbu","author_inst":"Universal College of Medical Sciences"},{"author_name":"Rano M Piryani","author_inst":"Universal College of Medical Sciences"},{"author_name":"Avinash K Sunny","author_inst":"Golden Community"},{"author_name":"Alexa D. Foss","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Jonathon J. Stone","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Jonathan A. Runstadler","author_inst":"Cummings School of Veterinary Medicine at Tufts University"},{"author_name":"Andre Charlett","author_inst":"Public Health England"},{"author_name":"Suzanne Elgohari","author_inst":"Public Health England"},{"author_name":"Laura Coughlan","author_inst":"Public Health England"},{"author_name":"Rosie Whillock","author_inst":"Public Health England"},{"author_name":"Sophie Logan","author_inst":"Public Health England"},{"author_name":"Hikaru Bolt","author_inst":"Public Health England"},{"author_name":"Mary Sinnathamby","author_inst":"Public Health England"},{"author_name":"Louise Letley","author_inst":"Public Health England"},{"author_name":"Pauline MacDonald","author_inst":"Public Health England"},{"author_name":"Roberto Vivancos","author_inst":"Public Health England"},{"author_name":"Obaghe Edeghere","author_inst":"Public Health England"},{"author_name":"Charlotte Anderson","author_inst":"Public Health England"},{"author_name":"Karthik Paranthaman","author_inst":"Public Health England"},{"author_name":"Simon Cottrell","author_inst":"Public Health Wales"},{"author_name":"Jim McMenamin","author_inst":"Health Protection Scotland"},{"author_name":"Maria Zambon","author_inst":"Public Health England"},{"author_name":"Gavin Dabrera","author_inst":"Public Health England"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Vanessa Saliba","author_inst":"Public Health England"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.08.19.20163857","rel_title":"Comparison Between Influenza and COVID-19 at a Tertiary Care Center","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.19.20163857","rel_abs":"ABSTRACT Background: Widespread reports suggest the characteristics and disease course of coronavirus disease 2019 (COVID-19) and influenza differ, yet detailed comparisons of their clinical manifestations are lacking. Objective: Comparison of the epidemiology and clinical characteristics of COVID-19 patients with those of influenza patients in previous seasons at the same hospital Design: Admission rates, clinical measurements, and clinical outcomes from confirmed COVID-19 cases between March 1 and April 30, 2020 were compared with those from confirmed influenza cases in the previous five influenza seasons (8 months each) beginning September 1, 2014. Setting: Large tertiary care teaching hospital in Boston, Massachusetts Participants: Laboratory-confirmed COVID-19 and influenza inpatients Measurements: Patient demographics and medical history, mortality, incidence and duration of mechanical ventilation, incidences of vasopressor support and renal replacement therapy, hospital and intensive care admissions. Results: Data was abstracted from medical records of 1052 influenza patients and 583 COVID-19 patients. An average of 210 hospital admissions for influenza occurred per 8-month season compared to 583 COVID-19 admissions over two months. The median weekly number of COVID-19 patients requiring mechanical ventilation was 17 (IQR: 4, 34) compared to a weekly median of 1 (IQR: 0, 2) influenza patient (p=0.001). COVID-19 patients were significantly more likely to require mechanical ventilation (31% vs 8%), and had significantly higher mortality (20% vs. 3%; p<0.001 for all). Relatively more COVID-19 patients on mechanical ventilation lacked pre-existing conditions compared with mechanically ventilated influenza patients (25% vs 4%, p<0.001). Limitation: This is a single-center study which could limit generalization. Conclusion: COVID-19 resulted in more hospitalizations, higher morbidity, and higher mortality than influenza at the same hospital.","rel_num_authors":9,"rel_authors":[{"author_name":"Michael W. Donnino","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA  & Department of Medicine, Division of"},{"author_name":"Ari Moskowitz","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA  & Department of Internal Medicine, Di"},{"author_name":"Garrett S. Thompson","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Stanley J. Heydrick","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Rahul D Pawar","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Kate M Berg","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Shivani Mehta","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Parth V Patel","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Anne v Grossestreuer","author_inst":"Center for Resuscitation Science, Department of Emergency Medicine, Beth Israel Deaconess Medical Center, Boston, MA, USA"},{"author_name":"Rosie Whillock","author_inst":"Public Health England"},{"author_name":"Sophie Logan","author_inst":"Public Health England"},{"author_name":"Hikaru Bolt","author_inst":"Public Health England"},{"author_name":"Mary Sinnathamby","author_inst":"Public Health England"},{"author_name":"Louise Letley","author_inst":"Public Health England"},{"author_name":"Pauline MacDonald","author_inst":"Public Health England"},{"author_name":"Roberto Vivancos","author_inst":"Public Health England"},{"author_name":"Obaghe Edeghere","author_inst":"Public Health England"},{"author_name":"Charlotte Anderson","author_inst":"Public Health England"},{"author_name":"Karthik Paranthaman","author_inst":"Public Health England"},{"author_name":"Simon Cottrell","author_inst":"Public Health Wales"},{"author_name":"Jim McMenamin","author_inst":"Health Protection Scotland"},{"author_name":"Maria Zambon","author_inst":"Public Health England"},{"author_name":"Gavin Dabrera","author_inst":"Public Health England"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Vanessa Saliba","author_inst":"Public Health England"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"}]}



