{"messages":[{"status":"ok","cursor":"3180","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.06.24.20139410","rel_title":"Determination of Robust Regional CT Radiomics Features for COVID-19","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139410","rel_abs":"Background: The lung CT images of COVID-19 patients can be characterized by three different regions: Ground Glass Opacity (GGO), consolidation and pleural effusion. GCOs have been shown to precede consolidations. Quantitative characterization of these regions using radiomics can facilitate accurate diagnosis, disease progression and response to treatment. However, according to the knowledge of the author, regional CT radiomics analysis of COVID-19 patients has not been carried out. This study aims to address these by determining the radiomics features that can characterize each of the regions separately and can distinguish the regions from each other. Methods: 44 radiomics features were generated with four quantization levels for 23 CT slice of 17 patients. Two approaches were the implemented to determine the features that can differentiate between lung regions: 1) Z-score and correlation heatmaps and 2) one way ANOVA for finding statistically significantly difference (p<0.05) between the regions. Radiomics features that show agreement for all cases (Z-score, correlation and statistical significant test) were selected as suitable features. The features were then tested on 52 CT images. Results: 10 radiomics features were found to be the most suitable among 44 features. When applied on the test images, they can differentiate between GCO, consolidation and pleural effusion successfully and the difference provided by these 10 features between three lung regions are statistically significant. Conclusion: The ten robust radiomics features can be useful in extracting quantitative data from CT lung images to characterize the disease in the patient, which in turn can help in more accurate diagnosis, staging the severity of the disease and allow the clinician to plan for more successful personalized treatment for COVID-19 patients. They can also be used for monitoring the progression of COVID-19 and response to therapy for clinical trials.","rel_num_authors":1,"rel_authors":[{"author_name":"Mahbubunnabi Tamal","author_inst":"Imam Abdulrahman Bin Faisal University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.06.24.20139469","rel_title":"Characterization of a novel, low-cost, scalable ozone gas system for sterilization of N95 respirators and other COVID-19 related use cases.","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139469","rel_abs":"Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), an elusive and highly pathogenic agent, has resulted in the ongoing COVID-19 pandemic affecting numerous populations worldwide. New studies investigating the tenacity of SARS-CoV-2 have highlighted its ability to persist on a myriad of surfaces for several days, including gowns and shoes. As a result, there is a global need for sterilization of a variety of potentially-contaminated items, ranging from clothing to personal protective equipment like face coverings. To this end, we have designed and constructed a cost-effective, scalable, and sustainable sterilization system that uses ozone gas to inactivate viral particles. We sought to determine the efficacy of the system in the sterilization of viral particles as well as its ability to sterilize N95 respirators for reuse. N95 respirators inoculated with P22 bacteriophage and sterilized in the ozone system showed a 6-log10 reduction in viral load when treated at 25 ppm for 150 minutes. Further, N95 respirators treated with five 150-minute cycles at 35 ppm for a total concentration-time product (CT) of 26,250 ppm*min in the ozone system showed comparable filtration efficiency to untreated N95 respirators in a 50 to 200 nmr particulate challenge filtration test. Interestingly, the surgical N95 respirators tested showed complete inactivation of fluid resistance and degradation of the elasticity of polyisoprene straps after five cycles in the sterilization system. Taken together, these data suggest that while our ozone system may negatively affect certain protective aspects of surgical N95 respirators, it does effectively sterilize viral particles and can be utilized for a multitude of other use cases, including sterilizing polypropylene face coverings after potential SARS-CoV-2 contamination. In addition to providing long-term environmental benefits, deployment of this system during the ongoing pandemic reduces the risk of COVID-19 community transmission while conserving monetary resources otherwise spent on the continuous purchase of disposable face coverings.","rel_num_authors":14,"rel_authors":[{"author_name":"Nikhil Dave","author_inst":"Arizona State University"},{"author_name":"Katie Sue Pascavis","author_inst":"Arizona State University"},{"author_name":"John M Patterson","author_inst":"Arizona State University"},{"author_name":"Michael Kozicki","author_inst":"Arizona State University"},{"author_name":"David W Wallace","author_inst":"Arizona State University"},{"author_name":"Abhik Chowdhury","author_inst":"Arizona State University"},{"author_name":"Morteza Abbaszadegan","author_inst":"Arizona State University"},{"author_name":"Absar Alum","author_inst":"Arizona State University"},{"author_name":"Pierre Herckes","author_inst":"Arizona State University"},{"author_name":"Zhaobo Zhang","author_inst":"Arizona State University"},{"author_name":"Josh Chang","author_inst":"Arizona State University"},{"author_name":"Clinton Ewell","author_inst":"Arizona State University"},{"author_name":"Tyler Smith","author_inst":"Arizona State University"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.06.25.20139840","rel_title":"The effect of reopening policy on COVID-19 related cases and deaths","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20139840","rel_abs":"By May 29, 2020, all 50 states in the United States had reopened their economies to some extent after the coronavirus lockdown. Although there are many debates about whether states reopened their economies too early, no study has examined this effect quantitatively. This paper takes advantage of the daily cases, deaths, and test data at the state level, and uses the synthetic control method to address this question. I find that reopening the economy caused an additional 2000 deaths in the 6 states (Alabama, Colorado, Georgia, Mississippi, Tennessee, and Texas) that reopened before May 1st by three weeks after reopening. It also increased daily confirmed cases by 40%, 52%, and 53% after the first, second, and third week of reopening, respectively. Moreover, contrary to scientists' prescription that expanding tests is a necessary condition for reopening, these states witnessed a decline in daily tests by 17%, 47%, and 31% after the first, second, and third week of reopening, respectively.","rel_num_authors":1,"rel_authors":[{"author_name":"Qiyao Zhou","author_inst":"University of Maryland"},{"author_name":"Katie Sue Pascavis","author_inst":"Arizona State University"},{"author_name":"John M Patterson","author_inst":"Arizona State University"},{"author_name":"Michael Kozicki","author_inst":"Arizona State University"},{"author_name":"David W Wallace","author_inst":"Arizona State University"},{"author_name":"Abhik Chowdhury","author_inst":"Arizona State University"},{"author_name":"Morteza Abbaszadegan","author_inst":"Arizona State University"},{"author_name":"Absar Alum","author_inst":"Arizona State University"},{"author_name":"Pierre Herckes","author_inst":"Arizona State University"},{"author_name":"Zhaobo Zhang","author_inst":"Arizona State University"},{"author_name":"Josh Chang","author_inst":"Arizona State University"},{"author_name":"Clinton Ewell","author_inst":"Arizona State University"},{"author_name":"Tyler Smith","author_inst":"Arizona State University"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.06.24.20139642","rel_title":"Clinical course and potential predicting factors of pneumonia of adult patients with coronavirus disease 2019 (COVID-19): A retrospective observational analysis of 193 confirmed cases in Thailand","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139642","rel_abs":"Background Clinical spectrum of Coronavirus Disease 2019 (COVID-19) remains unclear, especially with regard to the presence of pneumonia. We aimed to describe the clinical course and final outcomes of adult patients with laboratory-confirmed COVID-19 in the full spectrum of disease severity. We also aimed to identify potential predictive factors for COVID-19 pneumonia. Methods and findings We conducted a retrospective study among adult patients with laboratory-confirmed COVID-19 who were hospitalized at Bamrasnaradura Infectious Diseases Institute, Thailand, between January 8 and April 16, 2020. One-hundred-and-ninety-three patients were included. The median (IQR) age was 37.0 (29.0-53.0) years, and 58.5% were male. More than half (56%) of the patients were mild disease severity, 22% were moderate, 14% were severe, and 3% were critical. Asymptomatic infection was found in 5%. The final clinical outcomes in 189 (97.9%) were recovered and 4 (2.1%) were deceased. The incidence of pneumonia was 39%. Bilateral was more prevalent than unilateral pneumonia (65% vs. 35%). In multivariable logistic regression, increasing age (OR 2.55 per 10-year increase from 30 years old; 95% CI, 1.67-3.90; p<0.001), obesity (OR 8.74; 95%CI, 2.06-37.18; p=0.003), and higher temperature at presentation (OR 4.59 per 1 degree Celsius increase from 37.2 degree Celsius; 95% CI, 2.30-9.17; p<0.001) were potential predictive factors for COVID-19 pneumonia. Conclusion Across the spectrum of disease severities, most patients with COVID-19 in our cohort had good final clinical outcomes. COVID-19 pneumonia was found in one-third of them. Older age, obesity, and higher fever at presentation were independent predictors of COVID-19 pneumonia.","rel_num_authors":9,"rel_authors":[{"author_name":"Wannarat A Pongpirul","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Surasak Wiboonchutikul","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Lantharita Charoenpong","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Nayot Panitantum","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Apichart Vachiraphan","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Sumonmal Uttayamakul","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Krit Pongpirul","author_inst":"Chulalongkorn University Faculty of Medicine"},{"author_name":"Weerawat Manosuthi","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Wisit Prasithsirikul","author_inst":"Bamrasnaradura Infectious Diseases Institute"},{"author_name":"Zhaobo Zhang","author_inst":"Arizona State University"},{"author_name":"Josh Chang","author_inst":"Arizona State University"},{"author_name":"Clinton Ewell","author_inst":"Arizona State University"},{"author_name":"Tyler Smith","author_inst":"Arizona State University"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.25.20138131","rel_title":"The Prevalence of RT-PCR Positivity of SARS-CoV-2 on 10,000 Patients from Three Cities Located on the Eastern of Turkey","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20138131","rel_abs":"COVID-19, is caused by SARS-CoV-2, has been started on December\/2019 in Wuhan\/China and spread all over the world. We analyzed RT-PCR results of 10,000 cases from April-2 to May-30, 2020 in three neighbor cities located on the Eastern of Turkey. The final study population was 7853 cases after excluded screening tests. RT-PCR were performed to detect the SARS-CoV-2-specific RdRp (RNA-dependent-RNA-polymerase) gene fragment. The number of total positive samples out of 7853 were 487; however, the number of non-repeating positive patient was 373 (4.8%). The cough and fever were the most common symptoms in positive cases. The epidemiologic studies should be performed about the prevalence of SARS-CoV-2 infection to better understand the effect of the virus all over the world.","rel_num_authors":13,"rel_authors":[{"author_name":"Murat Karamese","author_inst":"Kafkas University, Faculty of Medicine, Department of Medical Microbiology, Kars, Turkey."},{"author_name":"Didem Ozgur","author_inst":"Kafkas University, Faculty of Medicine, Department of Medical Microbiology, Kars, Turkey."},{"author_name":"Ceyda Tarhan","author_inst":"Igdir State Hospital, Department of Otorhinolaryngology, Igdir, Turkey"},{"author_name":"Susamber Dik Altintas","author_inst":"Igdir State Hospital, Department of Chest Diseases, Igdir, Turkey"},{"author_name":"Okan Caliskan","author_inst":"Harakani State Hospital, Department of Infectious Disease and Clinical Microbiology, Kars, Turkey,"},{"author_name":"Aysegul Tuna","author_inst":"Harakani State Hospital, Department of Infectious Disease and Clinical Microbiology, Kars, Turkey"},{"author_name":"Saliha Kazci","author_inst":"Ardahan State Hospital, Department of Infectious Disease and Clinical Microbiology, Ardahan, Turkey"},{"author_name":"Mursel Karadavut","author_inst":"Ardahan State Hospital, Department of Internal Medicine, Ardahan, Turkey"},{"author_name":"Abdullah Gumus","author_inst":"Kafkas University, Faculty of Medicine, Department of Medical Microbiology, Kars, Turkey."},{"author_name":"Gozde Apaydin","author_inst":"Igdir State Hospital, Department of Pediatric Health and Diseases, Igdir, Turkey"},{"author_name":"Necati Mumcu","author_inst":"Igdir State Hospital, Department of Infectious Disease and Clinical Microbiology, Igdir, Turkey"},{"author_name":"Onur Coruh","author_inst":"Ardahan State Hospital, Department of Anesthesiology and Reanimation, Ardahan, Turkey"},{"author_name":"Emin Ediz Tutuncu","author_inst":"Kafkas University, Faculty of Medicine, Department of Infectious Disease and Clinical Microbiology, Kars,"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.24.20139626","rel_title":"Uncertainty stress, and its impact on disease fear and prevention behaviors during the COVID-19 epidemic in China: A panel study","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139626","rel_abs":"Objective To examine changing trends of uncertainty stress, and its impact on disease fear and prevention behaviors during the Chinese COVID-19 epidemic using a prospective observational study. Methods The study employed a longitudinal design. Participants were recruited for an online panel survey from chat groups on social media platforms. There were 5 waves of interviews. Information on uncertainty stress and related variables were collected via the online survey. Descriptive statistics and the GIM program were used for data analysis. Results Participants numbered 150 for the linkable baseline survey and 102 (68%) for the final survey. Uncertainty stress({beta}: -0.047, S.E: 0.118, p>0.05) did not show a statistically significant temporal change trend over the observation period. Disease fear manifested a statistically significant downwards trend ({beta}: -0.342, S.E: 0.157, p<0.05), and prevention behaviors indicated an upwards trend ({beta}: 0.048, S.E: 0.021, p<0.05) during the observation period. Uncertainty stress was positively associated with disease fear ({beta}: 0.45046, S.E: 0.05964, p<0.0001), and negatively associated with self-efficacy ({beta}: -0.6698, S.E: 0.01035, p<0.0001), and prevention behaviors ({beta}: -0.02029, S.E: 0.00876, p: 0.0209). Conclusion This study yielded new information about uncertainty stress among Chinese people during the COVID-19 epidemic. Policy changes and public education are essential for minimizing the negative effects of uncertainty stress in disease prevention.","rel_num_authors":6,"rel_authors":[{"author_name":"Xiaozhao Yousef Yang","author_inst":"Sun Yat-sen University"},{"author_name":"Sihui Peng","author_inst":"Zhejiang University"},{"author_name":"Tingzhong Yang","author_inst":"Zhejiang university"},{"author_name":"Weifang Zhang","author_inst":"Zhejiang University"},{"author_name":"Huihui Wang","author_inst":"Zhejiang University"},{"author_name":"Cottrell Randall R","author_inst":"University of North Carolina Wilmington"},{"author_name":"Saliha Kazci","author_inst":"Ardahan State Hospital, Department of Infectious Disease and Clinical Microbiology, Ardahan, Turkey"},{"author_name":"Mursel Karadavut","author_inst":"Ardahan State Hospital, Department of Internal Medicine, Ardahan, Turkey"},{"author_name":"Abdullah Gumus","author_inst":"Kafkas University, Faculty of Medicine, Department of Medical Microbiology, Kars, Turkey."},{"author_name":"Gozde Apaydin","author_inst":"Igdir State Hospital, Department of Pediatric Health and Diseases, Igdir, Turkey"},{"author_name":"Necati Mumcu","author_inst":"Igdir State Hospital, Department of Infectious Disease and Clinical Microbiology, Igdir, Turkey"},{"author_name":"Onur Coruh","author_inst":"Ardahan State Hospital, Department of Anesthesiology and Reanimation, Ardahan, Turkey"},{"author_name":"Emin Ediz Tutuncu","author_inst":"Kafkas University, Faculty of Medicine, Department of Infectious Disease and Clinical Microbiology, Kars,"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.24.20139584","rel_title":"Absolute quantification and degradation evaluation of SARS-CoV-2 RNA by droplet digital PCR","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139584","rel_abs":"Quantifying SARS-CoV-2 infectivity, formulating well-calibrated public-health policy, and managing the safety of workplaces would all be facilitated by precise measurement of the extent to which SARS-CoV-2 RNA is present in an intact form in biological specimens and human environments. We describe assays that use digital PCR in nanoliter droplets (droplet digital PCR) to measure these properties. Such assays could be broadly deployed to inform COVID-19 epidemiology, measure symptomatic and asymptomatic infectivity, and help manage the safety of environments in which people live, move, and work.","rel_num_authors":4,"rel_authors":[{"author_name":"Curtis J Mello","author_inst":"Harvard Medical School"},{"author_name":"Nolan Kamitaki","author_inst":"Harvard Medical School"},{"author_name":"Heather de Rivera","author_inst":"Harvard Medical School"},{"author_name":"Steven A McCarroll","author_inst":"Harvard Medical School"},{"author_name":"Huihui Wang","author_inst":"Zhejiang University"},{"author_name":"Cottrell Randall R","author_inst":"University of North Carolina Wilmington"},{"author_name":"Saliha Kazci","author_inst":"Ardahan State Hospital, Department of Infectious Disease and Clinical Microbiology, Ardahan, Turkey"},{"author_name":"Mursel Karadavut","author_inst":"Ardahan State Hospital, Department of Internal Medicine, Ardahan, Turkey"},{"author_name":"Abdullah Gumus","author_inst":"Kafkas University, Faculty of Medicine, Department of Medical Microbiology, Kars, Turkey."},{"author_name":"Gozde Apaydin","author_inst":"Igdir State Hospital, Department of Pediatric Health and Diseases, Igdir, Turkey"},{"author_name":"Necati Mumcu","author_inst":"Igdir State Hospital, Department of Infectious Disease and Clinical Microbiology, Igdir, Turkey"},{"author_name":"Onur Coruh","author_inst":"Ardahan State Hospital, Department of Anesthesiology and Reanimation, Ardahan, Turkey"},{"author_name":"Emin Ediz Tutuncu","author_inst":"Kafkas University, Faculty of Medicine, Department of Infectious Disease and Clinical Microbiology, Kars,"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.24.20139600","rel_title":"A Systematic Review and Meta-analysis of D-Dimer Levels in Patients Hospitalized with Coronavirus Disease 2019 (COVID-19)","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139600","rel_abs":"Aim To determine if the d-dimer levels are elevated in individuals with COVID 19 having worse clinical outcomes including all-cause mortality, ICU admission or ARDS Methods We conducted a systematic review and meta-analysis of published literature in Pubmed, Embase and Cochrane database through April 9, 2020 for studies evaluating the d-dimer levels in patients with and without a worse clinical outcome (all-cause mortality, ICU admission and ARDS). A total of 6 studies included in the meta-analysis. Results The values of d-dimer were found to be significantly increased in patients with the composite clinical end point than in those without (SMD, 1.67 ug\/ml (95% CI, 0.72-2.62 ug\/ml). The SMD of the studies (Tang et al, Zhou et al, Chen et al), which used only mortality as an outcome measure was 2.5 ug\/mL (95% CI, 0.62-4.41). Conclusion The results of this concise meta-analysis suggest that d-dimer is significantly increased in patients having a worse clinical outcome (all-cause mortality, ICU admission or ARDS).","rel_num_authors":8,"rel_authors":[{"author_name":"Agam Bansal","author_inst":"Cleveland Clinic"},{"author_name":"Achintya D Singh","author_inst":"Cleveland Clinic"},{"author_name":"Vardhmaan Jain","author_inst":"Cleveland Clinic Foundation"},{"author_name":"Manik Aggarwal","author_inst":"Cleveland Clinic"},{"author_name":"Samiksha Gupta","author_inst":"University of Oklahoma"},{"author_name":"Rana P Padappayil","author_inst":"Brigham and Women's hospital"},{"author_name":"Mohak Gupta","author_inst":"All India Institute of Medical Sciences (AIIMS), New Delhi"},{"author_name":"Agrima Mian","author_inst":"Cleveland Clinic"},{"author_name":"Abdullah Gumus","author_inst":"Kafkas University, Faculty of Medicine, Department of Medical Microbiology, Kars, Turkey."},{"author_name":"Gozde Apaydin","author_inst":"Igdir State Hospital, Department of Pediatric Health and Diseases, Igdir, Turkey"},{"author_name":"Necati Mumcu","author_inst":"Igdir State Hospital, Department of Infectious Disease and Clinical Microbiology, Igdir, Turkey"},{"author_name":"Onur Coruh","author_inst":"Ardahan State Hospital, Department of Anesthesiology and Reanimation, Ardahan, Turkey"},{"author_name":"Emin Ediz Tutuncu","author_inst":"Kafkas University, Faculty of Medicine, Department of Infectious Disease and Clinical Microbiology, Kars,"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.25.20137398","rel_title":"Ultra-fast one-step RT-PCR protocol for the detection of SARS-CoV-2","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20137398","rel_abs":"The COVID-19 pandemic resulted in lockdowns all over the world thus affecting nearly all aspects of social life and also had a huge impact on global economies. Since vaccines and therapies are still not available for the population, prevention becomes desperately needed. One important aspect for prevention is the identification and subsequent isolation of contagious specimens. The currently used methods for diagnostics are time consuming and also hindered by the limited availability of reagents and reaction costs, thus presenting a bottle neck for prevention of COVID-19 spread. Here, we present a new ultra-fast test method which is ten times faster than conventional diagnostic tests using real time quantitative PCR (RT-qPCR). In addition, this ultra-fast method is easy to handle as well as cost effective. We translated published SARS-CoV-2 testing protocols from the Centers of Disease Control and Prevention (Atlanta, Georgia, USA) and the Charite Berlin (Germany) to the NEXTGENPCR (NGPCR) machine and combined it with a fluorescence-based endpoint measurement. Fluorescence was measured with a commercial blue light scanner. We confirmed the NEXTGENPCR results with commercially available positive controls. In addition, we isolated RNA from SARS-CoV-2 infected patients and achieved similar results to clinical RT-qPCR assays. Here, we could show correlation between the results obtained by NEXTGENPCR and conventional RT-qPCR.","rel_num_authors":12,"rel_authors":[{"author_name":"Ehsan Asghari","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany; AG Molecular Neurobiology, University of Bielefeld, Bielefeld, Germany"},{"author_name":"Anna Höving","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany; Institute for Laboratory- and Transfusion medicine, Heart- and Diabetes Centre NRW, Ruh"},{"author_name":"Paula van Heijningen","author_inst":"Molecular Biology Systems B.V., Goes, The Netherlands"},{"author_name":"Annika Kiel","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany"},{"author_name":"Angela Kralemann-Köhler","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany"},{"author_name":"Melanie Lütkemeyer","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany"},{"author_name":"Jonathan Storm","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany; Evangelisches Klinikum Bethel (EvKB), Bielefeld, Germany; Forschungsverbund Biomedizin "},{"author_name":"Tanja Vollmer","author_inst":"Institute for Laboratory- and Transfusion medicine, Heart- and Diabetes Centre NRW, Ruhr-University Bochum, Bad Oeynhausen, Germany"},{"author_name":"Cornelius Knabbe","author_inst":"Institute for Laboratory- and Transfusion medicine, Heart- and Diabetes Centre NRW, Ruhr-University Bochum, Bad Oeynhausen, Germany; Forschungsverbund Biomedizi"},{"author_name":"Barbara Kaltschmidt","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany; AG Molecular Neurobiology, University of Bielefeld, Bielefeld, Germany; Forschungsverbu"},{"author_name":"Gert de Vos","author_inst":"Molecular Biology Systems B.V., Goes, The Netherlands"},{"author_name":"Christian Kaltschmidt","author_inst":"Department of Cell Biology, University of Bielefeld, Bielefeld, Germany; Forschungsverbund Biomedizin Bielefeld OWL e.V. (FBMB e.V.), Bielefeld, Germany"},{"author_name":"Emin Ediz Tutuncu","author_inst":"Kafkas University, Faculty of Medicine, Department of Infectious Disease and Clinical Microbiology, Kars,"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.24.20139501","rel_title":"A direct RT-qPCR approach to test large numbers of individuals for SARS-CoV-2","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139501","rel_abs":"SARS-CoV-2 causes substantial morbidity and mortality in elderly and immunocompromised individuals, particularly in retirement homes, where transmission from asymptomatic staff and visitors may introduce the infection. Here we present a cheap and fast approach to detect SARS-CoV-2 in single or pooled gargle lavages ('mouthwashes'). With this approach, we test all staff at a nursing home daily over a period of three weeks in order to reduce the risk that the infection penetrates the facility. This or similar approaches could be implemented to protect hospitals, nursing homes and other institutions in this and future viral epidemics.","rel_num_authors":13,"rel_authors":[{"author_name":"Tomislav Maricic","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Olaf Nickel","author_inst":"Hospital St. Georg"},{"author_name":"Ayinuer Aximu-Petri","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Elena Essel","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Marie Gansauge","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Philipp Kanis","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.25.20137323","rel_title":"Factors Associated with Hospitalization and Disease Severity in a Racially and Ethnically Diverse Population of COVID-19 Patients","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20137323","rel_abs":"Background: The coronavirus disease (COVID-19) first identified in Wuhan in December 2019 became a pandemic within a few months of its discovery. The impact of COVID-19 is due to both its rapid spread and its severity, but the determinants of severity have not been fully delineated. Objective: Identify factors associated with hospitalization and disease severity in a racially and ethnically diverse cohort of COVID-19 patients. Methods: We analyzed data from COVID-19 patients diagnosed at the University of Cincinnati health system from March 13, 2020 to May 31, 2020. Severe COVID-19 was defined as admission to intensive care unit or death. Logistic regression modeling adjusted for covariates was used to identify the factors associated with hospitalization and severe COVID-19. Results: Among the 689 COVID-19 patients included in our study, 29.2% were non-Hispanic White, 25.5% were non-Hispanic Black, 32.5% were Hispanic, and 12.8% were of other race\/ethnicity. About 31.3% of patients were hospitalized and 13.2% had severe disease. In adjusted analyses, the sociodemographic factors associated with hospitalization and\/or disease severity included older age, non-Hispanic Black or Hispanic race\/ethnicity (compared to non-Hispanic White), and smoking. The following comorbidities: diabetes, hypercholesterolemia, asthma, COPD, chronic kidney disease, cardiovascular diseases, osteoarthritis, and vitamin D deficiency were associated with hospitalization and\/or disease severity. Hematological disorders such as anemia, coagulation disorders, and thrombocytopenia were associated with both hospitalization and disease severity. Conclusion: This study confirms race and ethnicity as predictors of severe COVID-19. It also finds clinical risk factors for hospitalization and severe COVID-19 not previously identified such a vitamin D deficiency, hypercholesterolemia, osteoarthritis, and anemia.","rel_num_authors":4,"rel_authors":[{"author_name":"Angelico Mendy","author_inst":"Division of Epidemiology, Department of Environmental and Public Health Sciences, University of Cincinnati College of Medicine, Cincinnati, OH, USA"},{"author_name":"Senu Apewokin","author_inst":"Division of Infectious Diseases, Department of Medicine, University of Cincinnati College of Medicine"},{"author_name":"Anjanette A Wells","author_inst":"School of Social Work, College of Allied Health Sciences, University of Cincinnati"},{"author_name":"Ardythe L Morrow","author_inst":"Division of Epidemiology, Department of Environmental and Public Health Sciences, University of Cincinnati College of Medicine"},{"author_name":"Marie Gansauge","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Philipp Kanis","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.25.20140442","rel_title":"Population heterogeneity is a critical factor of the kinetics of the COVID-19 epidemics","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20140442","rel_abs":"The novel coronavirus pandemic generates extensive attention in political and scholarly domains. Its potentially lasting prospects, economic and social consequences call for a better understanding of its nature. The widespread expectations of large portions of the population to be infected or vaccinated before containing the COVID-19 epidemics rely on assuming a homogeneous population. In reality, people differ in the propensity to catch the infection and spread it further. Here, we incorporate population heterogeneity into the Kermack-McKendrick SIR compartmental model and show the cost of the pandemic may be much lower than usually assumed. We also indicate the crucial role of correctly planning lockdown interventions. We found that an efficient lockdown strategy may reduce the cost of the epidemic to as low as several percents in a heterogeneous population. That level is comparable to prevalences found in serological surveys. We expect that our study will be followed by more extensive data-driven research on epidemiological dynamics in heterogeneous populations.","rel_num_authors":1,"rel_authors":[{"author_name":"Dalkhat M. Ediev","author_inst":"North-Caucasian State Academy"},{"author_name":"Senu Apewokin","author_inst":"Division of Infectious Diseases, Department of Medicine, University of Cincinnati College of Medicine"},{"author_name":"Anjanette A Wells","author_inst":"School of Social Work, College of Allied Health Sciences, University of Cincinnati"},{"author_name":"Ardythe L Morrow","author_inst":"Division of Epidemiology, Department of Environmental and Public Health Sciences, University of Cincinnati College of Medicine"},{"author_name":"Marie Gansauge","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Philipp Kanis","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.25.20140434","rel_title":"Effects of social distancing on the spreading of COVID-19 inferred from mobile phone data","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20140434","rel_abs":"A better understanding of how the COVID-19 epidemic responds to social distancing efforts is required for the control of future outbreaks and to calibrate partial lock-downs. We present quantitative relationships between key parameters characterizing the COVID-19 epidemiology and social distancing efforts of nine selected European countries. Epidemiological parameters were extracted from the number of daily deaths data, while mitigation efforts are estimated from mobile phone tracking data. The decrease of the basic reproductive number (R0) as well as the duration of the initial exponential expansion phase of the epidemic strongly correlates with the magnitude of mobility reduction. Utilizing these relationships we decipher the relative impact of the timing and the extent of social distancing on the total death burden of the epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Hamid Khataee","author_inst":"The University of Queensland"},{"author_name":"Istvan Scheuring","author_inst":"Hungarian Academy of Sciences"},{"author_name":"Andras Czirok","author_inst":"University of Kansas Medical Center"},{"author_name":"Zoltan Neufeld","author_inst":"University of Queensland"},{"author_name":"Marie Gansauge","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Philipp Kanis","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.24.20139444","rel_title":"Modelling lockdown-induced 2nd COVID waves in France","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139444","rel_abs":"As with the Spanish Flu a century ago, authorities have responded to the current COVID-19 pandemic with extraordinary public health measures. In particular, lockdown and related social distancing policies are motivated in some countries by the need to slow virus propagation - so that the primary wave of patients suffering from severe forms of COVID infection do not exceed the capacity of intensive care units. But unlocking poses a critical issue because relaxing social distancing may, in principle, generate secondary waves. Ironically however, the dynamic repertoire of established epidemiological models that support this kind of reasoning is limited to single epidemic outbreaks. In turn, predictions regarding secondary waves are tautologically derived from imposing assumptions about changes in the so-called \"effective reproduction number\". In this work, we depart from this approach and extend the LIST (Location-Infection-Symptom-Testing) model of the COVID pandemic with realistic nonlinear feedback mechanisms that under certain conditions, cause lockdown-induced secondary outbreaks. The original LIST model captures adaptive social distancing, i.e. the transient reduction of the number of person-to-person contacts (and hence the rate of virus transmission), as a societal response to salient public health risks. Here, we consider the possibility that such pruning of socio-geographical networks may also temporarily isolate subsets of local populations from the virus. Crucially however, such unreachable people will become susceptible again when adaptive social distancing relaxes and the density of contacts within socio-geographical networks increases again. Taken together, adaptive social distancing and network unreachability thus close a nonlinear feedback loop that endows the LIST model with a mechanism that can generate autonomous (lockdown-induced) secondary waves. However, whether and how secondary waves arise depend upon the interaction with other nonlinear mechanisms that capture other forms of transmission heterogeneity. We apply the ensuing LIST model to numerical simulations and exhaustive analyses of regional French epidemiological data. We find evidence for this kind of nonlinear feedback mechanism in the empirical dynamics of the pandemic in France. However, rather than generating catastrophic secondary outbreaks (as is typically assumed), the model predicts that the impact of lockdown-induced variations in population susceptibility and transmission may eventually reduce to a steady-state endemic equilibrium with a low but stable infection rate. In brief, except if immunity is lost (because of, e.g., virus mutations), a secondary COVID wave before winter is unlikely.","rel_num_authors":6,"rel_authors":[{"author_name":"Jean Daunizeau","author_inst":"INSERM, France"},{"author_name":"Rosalyn Moran","author_inst":"King's College, UK"},{"author_name":"Jules Brochard","author_inst":"Paris Brain Institute, France"},{"author_name":"Jeremie Mattout","author_inst":"INSERM, France"},{"author_name":"Richard Frackowiak","author_inst":"EPFL, Switzerland"},{"author_name":"Karl Friston","author_inst":"UCL, UK"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.25.20139865","rel_title":"A Logistic Curve in the SIR Model and Its Application to Deaths by COVID-19 in Japan","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20139865","rel_abs":"Approximate solutions of SIR equations are given, based on a logistic growth curve in the Biology. These solutions are applied to fix the basic reproduction number $\\alpha$ and the removed ratio $c$, especially from data of accumulated number of deaths in Japan COVID-19. We then discuss the end of the epidemic. These logistic curve results are compared with the exact results of the SIR model.","rel_num_authors":2,"rel_authors":[{"author_name":"Kazuyasu Shigemoto","author_inst":"Tezukayama University"},{"author_name":"Takesi Saito","author_inst":"Kwansei Gakuin University"},{"author_name":"Jules Brochard","author_inst":"Paris Brain Institute, France"},{"author_name":"Jeremie Mattout","author_inst":"INSERM, France"},{"author_name":"Richard Frackowiak","author_inst":"EPFL, Switzerland"},{"author_name":"Karl Friston","author_inst":"UCL, UK"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc0_ng","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.25.20139782","rel_title":"An Epidemic Model SIPHERD and its application for prediction of the spread of COVID-19 infection in India","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20139782","rel_abs":"After originating from Wuhan, China, in late 2019, with a gradual spread in the last few months, COVID-19 has become a pandemic crossing 9 million confirmed positive cases and 450 thousand deaths. India is not only an overpopulated country but has a high population density as well, and at present, a high-risk nation where COVID-19 infection can go out of control. In this paper, we employ a compartmental epidemic model SIPHERD for COVID-19 and predict the total number of confirmed, active and death cases, and daily new cases. We analyze the impact of lockdown and the number of tests conducted per day on the prediction and bring out the scenarios in which the infection can be controlled faster. Our findings indicate that increasing the tests per day at a rapid pace (10k per day increase), stringent measures on social-distancing for the coming months and strict lockdown in the month of July all have a significant impact on the disease spread.","rel_num_authors":3,"rel_authors":[{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Ravi Solanki","author_inst":"Visvesvaraya National Institute of Technology, Nagpur-440 010, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Jeremie Mattout","author_inst":"INSERM, France"},{"author_name":"Richard Frackowiak","author_inst":"EPFL, Switzerland"},{"author_name":"Karl Friston","author_inst":"UCL, UK"},{"author_name":"Dominik Macak","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Riesenberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.24.20139212","rel_title":"Regional Association of Disability and SARS-CoV-2 Infection in 369 Counties of the United States","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139212","rel_abs":"Background: There have been outbreaks of SARS-CoV-2 in long term care facilities and recent reports of disproportionate death rates among the vulnerable population. The goal of this study was to better understand the impact of SARS-CoV-2 infection on the non-institutionalized disabled population in the United States using data from the most affected states as of April 9th, 2020. Methods: This was an ecological study of county-level factors associated with the infection and mortality rate of SARS-CoV-2 in the non-institutionalized disabled population. We analyzed data from 369 counties from the most affected states (Michigan, New York, New Jersey, Pennsylvania, California, Louisiana, Massachusetts) in the United States using data available by April 9th, 2020. The variables include changes in mobility reported by Google, race\/ethnicity, median income, education level, health insurance, and disability information from the United States Census Bureau. Bivariate regression analysis adjusted for state and median income was used to analyze the association between death rate and infection rate. Results: The independent sample t-test of two groups (group 1: Death rate[&ge;] 3.4% [median] and group 2: Death rate < 3.4%) indicates that counties with a higher total population, a lower percentage of Black males and females, higher median income, higher education, and lower percentage of disabled population have a lower rate (< 3.4%) of SARS-CoV-2 related mortality (all p-values<4.3E-02). The results of the bivariate regression when controlled for median income and state show counties with a higher White disabled population (est: 0.19, 95% CI: 0.01-0.37; p-value:3.7E-02), and higher population with independent living difficulty (est: 0.15, 95% CI: -0.01-0.30; p-value: 6.0E-02) have a higher rate of SARS-CoV-2 related mortality. Also, the regression analysis indicates that counties with higher White disabled population (est: -0.22, 95% CI: -0.43-(-0.02); p-value: 3.3E-02), higher population with hearing disability (est: -0.26, 95% CI: -0.42- (-0.11); p-value:1.2E-03), and higher population with disability in the 18-34 years age group (est: -0.25, 95% CI: -0.41-(-0.09); p-value:2.4E-03) show a lower rate of SARS-CoV-2 infection. Conclusion: Our results indicate that while counties with a higher percentage of non-institutionalized disabled population, especially White disabled population, show a lower infection rate, they have a higher rate of SARS-CoV-2 related mortality. Keywords: Disability disparities, Healthcare disparities, Non-institutionalized disabled population, Racial disparity, Health disparity, Socioeconomic factors, COVID19, United States, Population-based analysis, Ecological study.","rel_num_authors":8,"rel_authors":[{"author_name":"Oluwaseyi Olulana","author_inst":"Geisinger Commonwealth School of Medicine"},{"author_name":"Vida Abedi","author_inst":"Geisinger Health System"},{"author_name":"Venkatesh Avula","author_inst":"Geisinger Health System"},{"author_name":"Durgesh Chaudhary","author_inst":"Geisinger Health System"},{"author_name":"Ayesha Khan","author_inst":"Geisinger Health System"},{"author_name":"Shima Shahjouei","author_inst":"Geisinger Health System"},{"author_name":"Jiang Li","author_inst":"Geisinger Health System"},{"author_name":"Ramin Zand","author_inst":"Geisinger Health System"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.25.20140418","rel_title":"Effect of different resumption strategies to flatten the potential COVID-19 outbreaks amid society reopens: a modeling study","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20140418","rel_abs":"The effect of the COVID-19 outbreak has led policymakers around the world to attempt transmission control. However, lockdown and shutdown interventions have caused new social problems and designating policy resumption for infection control when reopening society remains a crucial issue. We investigated the effects of different resumption strategies on COVID-19 transmission using a modeling study setting. We employed a susceptible-exposed-infectious-removed model to simulate COVID-19 outbreaks under five reopening strategies based on the business resumption progress in China. The effect of each strategy was evaluated using the peak values of the epidemic curves with respect to confirmed active cases and cumulative cases. We found that a hierarchy-based reopen strategy performed best when current epidemic prevention measures were maintained save for lockdown, reducing the peak number of active cases and cumulative cases by 50% and 44%, respectively. However, the modeled effect of each strategy decreased when the current intervention was lifted somewhat. Additional attention should be given to regions with significant numbers of migrants, as the potential risk of COVID-19 outbreaks amid society reopening is intrinsically high. Business resumption strategies have the potential to eliminate COVID-19 outbreaks amid society reopening without special control measures. The proposed resumption strategies focused mainly on decreasing the number of imported exposure cases, guaranteeing medical support for epidemic control, or decreasing active cases.","rel_num_authors":8,"rel_authors":[{"author_name":"Yong Ge","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Wenbin Zhang","author_inst":"Institute of geographic sciences and natural resources research"},{"author_name":"Jianghao Wang","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Mengxiao Liu","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Zhoupeng Ren","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Xining Zhang","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Chenghu Zhou","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Zhaoxing Tian","author_inst":"Emergency Department of Peking University International Hospital"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.25.20140426","rel_title":"The psychological effects of quarantine during COVID-19 outbreak: Sentiment analysis of social media data","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20140426","rel_abs":"We rely on social distancing measures such as quarantine and isolation to contain the COVID-19. However, the negative psychological effects of these measures are non-negligible. To supplement previous research on psychological effects after quarantine, this research will investigate the effects of quarantine amid COVID-19. We adopt a sentiment analysis approach to analyze the psychological state changes of 1,278 quarantined persons with 214,874 tweets over four weeks spanning the period before, during, and after quarantine. We formed a control group of 1,278 unquarantined persons with 250,198 tweets. The tweets of both groups are analyzed by matching with a lexicon to measure the anxious depression level changes over time. We discovered a clear pattern of psychological changes for quarantined persons. Anxious depression levels significantly increased as quarantine starts, but gradually diminished as it progresses. However, anxious depression levels resurged after a 14-day quarantine. It was found that quarantine has a negative impact on the mental health of quarantined and unquarantined people. Whilst quarantine is deemed necessary, proper interventions such as emotion management should be introduced to mitigate its adverse psychological impacts.","rel_num_authors":6,"rel_authors":[{"author_name":"Weisheng Lu","author_inst":"The University of Hong Kong"},{"author_name":"Liang Yuan","author_inst":"Chongqing University"},{"author_name":"Jinying Xu","author_inst":"The University of Hong Kong"},{"author_name":"Fan Xue","author_inst":"The University of Hong Kong"},{"author_name":"Bin Zhao","author_inst":"Chongqing University"},{"author_name":"Chris Webster","author_inst":"The University of Hong Kong"},{"author_name":"Chenghu Zhou","author_inst":"Institute of Geographic Sciences and Natural Resources Research, Chinese Academy of Sciences"},{"author_name":"Zhaoxing Tian","author_inst":"Emergency Department of Peking University International Hospital"},{"author_name":"Lukas Bokelmann","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.25.20139881","rel_title":"Erythrocyte Sedimentation Rate in COVID-19 Infections","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20139881","rel_abs":"Objectives To compare the clinical characteristics between the rapid cohort and the normal cohort of erythrocyte sedimentation rate (ESR) in COVID-19 infections, analyze the variables with significant differences, and explore the influencing factors of rapid ESR. Methods Selected a total of 80 patients with ESR detection during hospitalization were measured in 146 patients who received medical observation in concentrated isolation hospital in Guizhou province in China , collected and compared demographic information, epidemiological data, clinical symptoms, laboratory test data and CT image data during the observation between rapid cohort and normal group of ESR. Results By comparison, the proportion of male in the rapid cohort was higher than female. The average age was more than 35 years old, with a large age gap. The proportion of severe and critical patients was more than 26.53% (13\/49). However, in the normal cohort the proportion of female was more than male, and the average age was about 8 years lower than the rapid cohort, and the age gap was smaller. The proportion of severe and critical patients was 12.90%, which was less than half of the rapid group. In the two groups, the proportion of clustered cases accounted for more than 50%, and the average number of patients in one family was more than 3. The most common clinical symptoms were cough, sputum, fever, sore throat and weakness of limbs. There were significant differences in ALT, {gamma}-GT and C-reactive protein between the rapid and normal cohort (P<0.05), but no statistically significant in other indicators. Hemoglobin and C-reactive protein have a significant effect on erythrocyte sedimentation rate. Conclusions In this study, we found that ESR is related to Hemoglobin and C-reactive protein.","rel_num_authors":9,"rel_authors":[{"author_name":"Wei Zhang","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Youshu Yuan","author_inst":"Guizhou University"},{"author_name":"Shucheng Zhang","author_inst":"Zunyi Medical University"},{"author_name":"Can Jin","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Linlin Wu","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Hong Mei","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Chen Miao","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Zhixia Jiang","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Zhixu He","author_inst":"Zunyi Medical University"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.24.20139329","rel_title":"A Decision Analytic Approach for Social Distancing Policies During the COVID-19 Pandemic","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20139329","rel_abs":"The COVID-19 pandemic has become a crucial public health issue in many countries including the United States. In the absence of the right vaccine strain and sufficient antiviral stockpiles on hand, nonpharmaceutical interventions have become valuable public health tools at the early stages of the pandemic and they are employed by many countries across the globe. These interventions are designed to increase social distancing between individuals to reduce the transmission of the virus and eventually dampen the burden on the healthcare system. The virus transmissibility is a function of the average number of contacts individuals have in their communities and it is highly dependent on population density and daily mobility patterns, along with other social factors. These show significant variation across the United States. In this article, we study the effectiveness of social distancing measures in communities with different population density. Specifically, first we show how the empirical estimation of reproduction number differs for two completely different states, thus the experience of the COVID-19 outbreak is drastically different, suggesting different outbreak growth rates in practice. Second, we develop an age-structured compartmental model for simulating the disease spread to demonstrate the variation in the observed outbreak characteristics. We find that early trigger and late trigger options present a trade-off between the peak magnitude and the overall death toll of the outbreak which may also vary across different populations.","rel_num_authors":3,"rel_authors":[{"author_name":"Zeynep Ertem","author_inst":"University of Southern California"},{"author_name":"Ozgur Araz","author_inst":"University of Nebraska"},{"author_name":"Maytee Cruz-Aponte","author_inst":"University of Puerto Rico"},{"author_name":"Can Jin","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Linlin Wu","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Hong Mei","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Chen Miao","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Zhixia Jiang","author_inst":"Affiliated Hospital of Zunyi Medical University"},{"author_name":"Zhixu He","author_inst":"Zunyi Medical University"},{"author_name":"Hugo Zeberg","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Matthias Meyer","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Stephan Borte","author_inst":"Hospital St. Georg"},{"author_name":"Svante Paabo","author_inst":"Max Planck Institute for Evolutionary Anthropology"},{"author_name":"Mark Naufel","author_inst":"Arizona State University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.25.20140384","rel_title":"Seroprevalence of Antibodies to SARS-CoV-2 in Six Sites in the United States, March 23-May 3, 2020","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20140384","rel_abs":"Importance: Reported cases of SARS-CoV-2 infection likely underestimate the prevalence of infection in affected communities. Large-scale seroprevalence studies provide better estimates of the proportion of the population previously infected. Objective: To estimate prevalence of SARS-CoV-2 antibodies in convenience samples from several geographic sites in the United States. Design: Serologic testing of convenience samples using residual sera obtained for routine clinical testing by two commercial laboratory companies. Setting: Connecticut (CT), south Florida (FL), Missouri (MO), New York City metro region (NYC), Utah (UT), and Washington State's (WA) Puget Sound region. Participants: Persons of all ages with serum collected during intervals from March 23 through May 3, 2020. Exposure: SARS-CoV-2 virus infection. Main outcomes and measures: We estimated the presence of antibodies to SARS-CoV-2 spike protein using an ELISA assay. We standardized estimates to the site populations by age and sex. Estimates were adjusted for test performance characteristics (96.0% sensitivity and 99.3% specificity). We estimated the number of infections in each site by extrapolating seroprevalence to site populations. We compared estimated infections to number of reported COVID-19 cases as of last specimen collection date. Results: We tested sera from 11,933 persons. Adjusted estimates of the proportion of persons seroreactive to the SARS-CoV-2 spike protein ranged from 1.13% (95% confidence interval [CI] 0.70-1.94) in WA to 6.93% (95% CI 5.02-8.92) in NYC (collected March 23-April 1). For sites with later collection dates, estimates ranged from 1.85% (95% CI 1.00-3.23, collected April 6-10) for FL to 4.94% (95% CI 3.61-6.52) for CT (April 26-May 3). The estimated number of infections ranged from 6 to 24 times the number of reported cases in each site. Conclusions and relevance: Our seroprevalence estimates suggest that for five of six U.S. sites, from late March to early May 2020, >10 times more SARS-CoV-2 infections occurred than the number of reported cases. Seroprevalence and under-ascertainment varied by site and specimen collection period. Most specimens from each site had no evidence of antibody to SARS-CoV-2. Tracking population seroprevalence serially, in a variety of specific geographic sites, will inform models of transmission dynamics and guide future community-wide public health measures.","rel_num_authors":24,"rel_authors":[{"author_name":"Fiona P. Havers","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Carrie Reed","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Travis W. Lim","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Joel M. Montgomery","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"John D. Klena","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aron J. Hall","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Alicia M. Fry","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Deborah L. Cannon","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Cheng-Feng Chiang","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aridth Gibbons","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Inna Krapiunaya,","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Maria Morales-Betoulle","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Katherine Roguski","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Mohammed Rasheed","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Brandi Freeman","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Sandra Lester","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Lisa Mills","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Darin S. Carroll","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"S. Michelle Owen","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Jeffrey A. Johnson","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Vera A. Semenova","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"- State Collaborator Group","author_inst":"-"},{"author_name":"Jarad Schiffer","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Natalie P. Thornburg","author_inst":"Centers for Disease Control and Prevention"}],"version":"1","license":"cc0","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.24.20138735","rel_title":"Elevated levels of PM2.5 in crowded Subways of Cities with High COVID-19 related Mortality","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.24.20138735","rel_abs":"BACKGROUND: Recent literature indicates that the pollutant, particulate matter PM2.5, may have an impact on COVID-19 related mortality. COVID-19 has been found adherent to PM2.5 and may be involved in the transmission and the exacerbation of COVID-19 infection, possibly due to PM2.5 adverse influence on respiratory immunity. The PM2.5 levels in underground subways have been found up to 90 times higher than the surface levels. Moreover, the commuter congestion in the presence of such high levels of PM2.5 further encouraged COVID-19 human to human transmission. METHOD: The levels of PM2.5 were retrieved from literature assessing particulate matter PM2.5 measured on subway platforms in two groups of cities. These cities were differentiated by the COVID-19 population percentage mortality rate (0.007% vs 0.09% (p<0.0004) the city population, more than a 10-fold difference. Data regarding the number of stations, length of the networks (km) and the annual ridership were also obtained from literature related to underground commuting. RESULTS: The population percentage mortality related to COVID-19 infection correlated significantly for both minimum (p<0.01) and maximum (p<0.00001) levels of PM2.5. The city subways with low COVID-19 mortality had minimum platform PM2.5 levels of 27.4 (SD+\/-17.2g\/m3) compared to 63.4g\/m3 (SD+\/-10.8g\/m3) in cities with high COVID-19 associated mortality (p<0.01). Subway maximum levels of PM2.5 in cities with low COVID-19 mortality was 53.4g\/m3 (SD+\/-21.8g\/m3) while that of underground networks with high COVID-19 mortality had maximum platform PM2.5 levels of 172.1g\/m3 (SD+\/-98g\/m3) (p<0.001). The cities with higher COVID-19 mortality had longer networks 230km (SD+\/-111km) versus 119km (SD+\/-99km) ( p<0.03) and more stations 191 (SD+\/-109) versus 102 (SD+\/-94) (p<0.047). Although the annual ridership in the cities with the high COVID-19 mortality was higher (1034x106 vs 751x106) this did not achieve statistical significance. The maximum PM2.5 correlated with the number of stations (p<0.045) and the length of the networks (p< 0.044). The minimum PM2.5 did not achieve similar significant correlations to subway variables. Ridership significantly correlated with number of stations (p<0.01) and the length of the network (p<0.02). CONCLUSION: Underground networks may have inherent characteristics accelerating spread of COVID-19 infection and consequent mortality. The highly elevated levels of PM2.5 in overcrowded subways with extensive reach may have acted as a co-factor to disseminate the pandemic. Keywords: COVID-19, mortality, PM2.5, Subway\/Underground","rel_num_authors":1,"rel_authors":[{"author_name":"Yves Muscat Baron","author_inst":"Medical School, University of Malta."},{"author_name":"Carrie Reed","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Travis W. Lim","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Joel M. Montgomery","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"John D. Klena","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aron J. Hall","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Alicia M. Fry","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Deborah L. Cannon","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Cheng-Feng Chiang","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aridth Gibbons","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Inna Krapiunaya,","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Maria Morales-Betoulle","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Katherine Roguski","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Mohammed Rasheed","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Brandi Freeman","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Sandra Lester","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Lisa Mills","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Darin S. Carroll","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"S. Michelle Owen","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Jeffrey A. Johnson","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Vera A. Semenova","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"- State Collaborator Group","author_inst":"-"},{"author_name":"Jarad Schiffer","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Natalie P. Thornburg","author_inst":"Centers for Disease Control and Prevention"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.25.20138602","rel_title":"Mathematical modeling of the COVID-19 prevalence in Saudi Arabia","rel_date":"2020-06-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.25.20138602","rel_abs":"The swift precautionary and preventive measures and regulations that were adopted by the Saudi authority has ameliorated the exponential escalation of the SARS-CoV-2 virus spread, decreased the fatality rate and critical cases of COVID-19. Understanding the trend of COVID-19 is crucial to establishing the appropriate precautionary measures to mitigate the epidemic spread. The aim of this paper was to modifying and enhancing the mathematical modeling to guide health authority and assist in an early assessment of the epidemic outbreak and can be utilised to monitor non-pharmaceutical interventions (NPIs). Both ARIMA model and Logistic growth model were developed to study the trend and to provide short and long-term forecasting of the prevalence of COVID-19 cases and dynamics. The data analyzed in this study covered the period between 2nd March and 21st June 2020. Two different scenarios were developed to predict the epidemic fluctuating trends and dynamics. The first scenario covered the period between 2nd March and 28th May when the first peak was observed and immediately declined. The analysis projected that the COVID-19 epidemic to reach a peak by 17th May with a total number of 58,534 infected cases and to end on the 4th August, if lockdown were not interrupted and folks followed the recommended personal and social safety guidelines. The second scenario was simulated because of the sudden sharp spike witnessed in the trend of the new confirmed cases on the last week of May and continue to escalate till the time of current writing-21st June. In the 2nd scenario, the analysis estimated the epidemic to peak on 15th June with a total number of 146,004 infected cases and to end on 29th September, 2020 with a final size of 209,607 (185,757 to 244,310) infected cases, assuming that the NPIs will be maintained while new normal life is resumed carefully. ARIMA and Logistic growth models showed excellent performance in projecting the epidemic prevalence, trends and dynamics at different phases. In conclusion, the analysis presented in this paper will assist policy-makers and health care authorities to evaluate the effect of the NPIs applied and to size the resources needed to manage different phases and cope with the final size of the epidemic estimates and to impose extra precautions.","rel_num_authors":2,"rel_authors":[{"author_name":"Tusneem Elhassan","author_inst":"King Faisal Specialist Hospital and Research Centre"},{"author_name":"Ameera Gaafar","author_inst":"King Faisal Specialist Hospital and Research Center"},{"author_name":"Travis W. Lim","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Joel M. Montgomery","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"John D. Klena","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aron J. Hall","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Alicia M. Fry","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Deborah L. Cannon","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Cheng-Feng Chiang","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aridth Gibbons","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Inna Krapiunaya,","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Maria Morales-Betoulle","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Katherine Roguski","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Mohammed Rasheed","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Brandi Freeman","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Sandra Lester","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Lisa Mills","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Darin S. Carroll","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"S. Michelle Owen","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Jeffrey A. Johnson","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Vera A. Semenova","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"- State Collaborator Group","author_inst":"-"},{"author_name":"Jarad Schiffer","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Natalie P. Thornburg","author_inst":"Centers for Disease Control and Prevention"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.25.172312","rel_title":"Using the nucleocapsid protein to investigate the relationship between SARS-CoV-2 and closely related bat and pangolin coronaviruses","rel_date":"2020-06-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.25.172312","rel_abs":"An initial outbreak of coronavirus disease 2019 (COVID-19) in China has resulted in a massive global pandemic causing well over 16,500,000 cases and 650,000 deaths worldwide. The virus responsible, SARS-CoV-2, has been found to possess a very close association with Bat-CoV RaTG13 and Pangolin-CoV MP789. The nucleocapsid protein can serve as a decent model for determining phylogenetic, evolutionary, and structural relationships between coronaviruses. Therefore, this study uses the nucleocapsid gene and protein to further investigate the relationship between SARS-CoV-2 and closely related bat and pangolin coronaviruses. Sequence and phylogenetic analyses have revealed the nucleocapsid gene and protein in SARS-CoV-2 are both closely related to those found in Bat-CoV RaTG13 and Pangolin-CoV MP789. Evidence of recombination was detected within the N gene, along with the presence of a double amino acid insertion found in the N-terminal region. Homology modeling for the N-Terminal Domain revealed similar structures but distinct electrostatic surfaces and topological variations in the {beta}-hairpin that likely reflect specific adaptive functions. In respect to SARS-CoV-2, two amino acids (S37 and A267) were found to exist only in its N protein, along with an extended {beta}-hairpin that bends towards the nucleotide binding site. Collectively, this study strengthens the relationship among SARS-CoV-2, Bat-CoV RaTG13, and Pangolin-CoV MP789, providing additional insights into the structure and adaptive nature of the nucleocapsid protein found in these coronaviruses. Furthermore, these data will enhance our understanding of the complete history behind SARS-CoV-2 and help assist in antiviral and vaccine development.","rel_num_authors":1,"rel_authors":[{"author_name":"Noah Avery Schuster","author_inst":"DePauw University"},{"author_name":"Ameera Gaafar","author_inst":"King Faisal Specialist Hospital and Research Center"},{"author_name":"Travis W. Lim","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Joel M. Montgomery","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"John D. Klena","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aron J. Hall","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Alicia M. Fry","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Deborah L. Cannon","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Cheng-Feng Chiang","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Aridth Gibbons","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Inna Krapiunaya,","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Maria Morales-Betoulle","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Katherine Roguski","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Mohammed Rasheed","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Brandi Freeman","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Sandra Lester","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Lisa Mills","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Darin S. Carroll","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"S. Michelle Owen","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Jeffrey A. Johnson","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Vera A. Semenova","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"- State Collaborator Group","author_inst":"-"},{"author_name":"Jarad Schiffer","author_inst":"Centers for Disease Control and Prevention"},{"author_name":"Natalie P. Thornburg","author_inst":"Centers for Disease Control and Prevention"}],"version":"1","license":"cc_by_nd","type":"confirmatory results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.25.169946","rel_title":"Neuroinvasive potential of SARS-CoV-2 revealed in a human brain organoid model","rel_date":"2020-06-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.25.169946","rel_abs":"Although COVID-19 is considered to be primarily a respiratory disease, SARS-CoV-2 affects multiple organ systems including the central nervous system (CNS). Yet, there is no consensus whether the virus can infect the brain, or what the consequences of CNS infection are. Here, we used three independent approaches to probe the capacity of SARS-CoV-2 to infect the brain. First, using human brain organoids, we observed clear evidence of infection with accompanying metabolic changes in the infected and neighboring neurons. However, no evidence for the type I interferon responses was detected. We demonstrate that neuronal infection can be prevented either by blocking ACE2 with antibodies or by administering cerebrospinal fluid from a COVID-19 patient. Second, using mice overexpressing human ACE2, we demonstrate in vivo that SARS-CoV-2 neuroinvasion, but not respiratory infection, is associated with mortality. Finally, in brain autopsy from patients who died of COVID-19, we detect SARS-CoV-2 in the cortical neurons, and note pathologic features associated with infection with minimal immune cell infiltrates. These results provide evidence for the neuroinvasive capacity of SARS-CoV2, and an unexpected consequence of direct infection of neurons by SARS-CoV-2.","rel_num_authors":39,"rel_authors":[{"author_name":"Eric Song","author_inst":"Yale University"},{"author_name":"Ce Zhang","author_inst":"Yale University"},{"author_name":"Benjamin Israelow","author_inst":"Yale University"},{"author_name":"Alice Lu-Culligan","author_inst":"Yale University"},{"author_name":"Alba Sprado","author_inst":"INSERM"},{"author_name":"Sophie Skriabine","author_inst":"INSERM"},{"author_name":"Peiwen Lu","author_inst":"Yale University"},{"author_name":"Orr-El Weizman","author_inst":"Yale University"},{"author_name":"Feimei Liu","author_inst":"Yale University"},{"author_name":"Yile Dai","author_inst":"Yale University"},{"author_name":"Klara Szigeti-Buck","author_inst":"Yale University"},{"author_name":"Yuki Yasumoto","author_inst":"Yale University"},{"author_name":"Guilin Wang","author_inst":"Yale University"},{"author_name":"Christopher Castaldi","author_inst":"Yale University"},{"author_name":"Jaime Heltke","author_inst":"Yale University"},{"author_name":"Evelyn Ng","author_inst":"Yale University"},{"author_name":"John Wheeler","author_inst":"Yale University"},{"author_name":"Mia Madel Alfajaro","author_inst":"Yale University"},{"author_name":"Etienne LEVAVASSEUR","author_inst":"INSERM"},{"author_name":"Benjamin Fontes","author_inst":"Yale University"},{"author_name":"Neal Ravindra","author_inst":"Yale University"},{"author_name":"David van Dijk","author_inst":"Yale University"},{"author_name":"Shrikant Mane","author_inst":"Yale University"},{"author_name":"Murat Gunel","author_inst":"Yale University"},{"author_name":"Aaron Ring","author_inst":"Yale University"},{"author_name":"Syed Kazmi","author_inst":"Geisinger Medical Center"},{"author_name":"Kai Zhang","author_inst":"Geisinger Medical Center"},{"author_name":"Craig B Wilen","author_inst":"Yale University School of Medicine"},{"author_name":"Tamas Horvath","author_inst":"Yale University"},{"author_name":"Isabelle Plu","author_inst":"INSERM"},{"author_name":"stephane Haik","author_inst":"INSERM"},{"author_name":"jean-leon thomas","author_inst":"Yale school of medicine"},{"author_name":"Angeliki LOUVI","author_inst":"YAle School of Medicine"},{"author_name":"Shelli Farhadian","author_inst":"Yale School of Medicine"},{"author_name":"Anita Huttner","author_inst":"Yale University School of Medicine"},{"author_name":"danielle seilhean","author_inst":"INSERM"},{"author_name":"Nicolas RENIER","author_inst":"INSERM"},{"author_name":"Kaya Bilguvar","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.26.173476","rel_title":"In situ structural analysis of SARS-CoV-2 spike reveals flexibility mediated by three hinges","rel_date":"2020-06-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.26.173476","rel_abs":"The spike (S) protein of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is required for cell entry and is the major focus for vaccine development. We combine cryo electron tomography, subtomogram averaging and molecular dynamics simulations to structurally analyze S in situ. Compared to recombinant S, the viral S is more heavily glycosylated and occurs predominantly in a closed pre-fusion conformation. We show that the stalk domain of S contains three hinges that give the globular domain unexpected orientational freedom. We propose that the hinges allow S to scan the host cell surface, shielded from antibodies by an extensive glycan coat. The structure of native S contributes to our understanding of SARS-CoV-2 infection and the development of safe vaccines. The large scale tomography data set of SARS-CoV-2 used for this study is therefore sufficient to resolve structural features to below 5 [A]ngstrom, and is publicly available at EMPIAR-10453.","rel_num_authors":18,"rel_authors":[{"author_name":"Beata Turoňová","author_inst":"European Molecular Biology Laboratory"},{"author_name":"Mateusz Sikora","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany"},{"author_name":"Christoph Schürmann","author_inst":"Division of Veterinary Medicine, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany."},{"author_name":"Wim J. H. Hagen","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology"},{"author_name":"Sonja Welsch","author_inst":"Central electron microscopy facility, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany."},{"author_name":"Florian E. C. Blanc","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany"},{"author_name":"Sören von Bülow","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany"},{"author_name":"Michael Gecht","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany"},{"author_name":"Katrin Bagola","author_inst":"Division of Immunology, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany."},{"author_name":"Cindy Hörner","author_inst":"Division of Veterinary Medicine, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany. German Center for Infection Research, Giessen-Marbur"},{"author_name":"Ger van Zandbergen","author_inst":"Division of Immunology, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany; Institute for Immunology, University Medical Center, Johannes"},{"author_name":"Shyamal Mosalaganti","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology Unit, Meyerhofstr. 1, Germany; Department of Molecular Sociology, Max Planck Institu"},{"author_name":"Andre Schwarz","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology Unit, Meyerhofstr. 1, Germany"},{"author_name":"Roberto Covino","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany; Frankfurt Institute for Advance"},{"author_name":"Michael D. Mühlebach","author_inst":"Division of Veterinary Medicine, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany; German Center for Infection Research, Giessen-Marbur"},{"author_name":"Gerhard Hummer","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany; Institute of Biophysics, Goethe"},{"author_name":"Jacomine Krijnse Locker","author_inst":"Electron Microscopy of Pathogens Unit, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany."},{"author_name":"Martin Beck","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology Unit, Meyerhofstr. 1, Germany; Department of Molecular Sociology, Max Planck Institu"},{"author_name":"Etienne LEVAVASSEUR","author_inst":"INSERM"},{"author_name":"Benjamin Fontes","author_inst":"Yale University"},{"author_name":"Neal Ravindra","author_inst":"Yale University"},{"author_name":"David van Dijk","author_inst":"Yale University"},{"author_name":"Shrikant Mane","author_inst":"Yale University"},{"author_name":"Murat Gunel","author_inst":"Yale University"},{"author_name":"Aaron Ring","author_inst":"Yale University"},{"author_name":"Syed Kazmi","author_inst":"Geisinger Medical Center"},{"author_name":"Kai Zhang","author_inst":"Geisinger Medical Center"},{"author_name":"Craig B Wilen","author_inst":"Yale University School of Medicine"},{"author_name":"Tamas Horvath","author_inst":"Yale University"},{"author_name":"Isabelle Plu","author_inst":"INSERM"},{"author_name":"stephane Haik","author_inst":"INSERM"},{"author_name":"jean-leon thomas","author_inst":"Yale school of medicine"},{"author_name":"Angeliki LOUVI","author_inst":"YAle School of Medicine"},{"author_name":"Shelli Farhadian","author_inst":"Yale School of Medicine"},{"author_name":"Anita Huttner","author_inst":"Yale University School of Medicine"},{"author_name":"danielle seilhean","author_inst":"INSERM"},{"author_name":"Nicolas RENIER","author_inst":"INSERM"},{"author_name":"Kaya Bilguvar","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.06.26.171033","rel_title":"Evaluation of K18-hACE2 mice as a model of SARS-CoV-2 infection","rel_date":"2020-06-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.26.171033","rel_abs":"Abstract\/SummaryMurine models of SARS-CoV-2 infection are critical for elucidating the biological pathways underlying COVID-19 disease. Because human ACE2 is the receptor for SARS-CoV-2, mice expressing the human ACE2 gene have shown promise as a potential model for COVID-19. Five mice from the transgenic mouse strain K18-hACE2 were intranasally inoculated with SARS-CoV-2 Hong Kong\/VM20001061\/2020. Mice were followed twice daily for five days and scored for weight loss and clinical symptoms. Infected mice did not exhibit any signs of infection until day four, when weight loss, but no other obvious clinical symptoms were observed. By day five all infected mice had lost around 10% of their original body weight, but exhibited variable clinical symptoms. All infected mice showed high viral titers in the lungs as well as altered lung histology associated with proteinaceous debris in the alveolar space, interstitial inflammatory cell infiltration and alveolar septal thickening. Overall, these results show that symptomatic SARS-CoV-2 infection can be established in the K18-hACE2 transgenic background and should be a useful mouse model for COVID-19 disease.","rel_num_authors":6,"rel_authors":[{"author_name":"G. Brett Moreau","author_inst":"University of Virginia"},{"author_name":"Stacey L Burgess","author_inst":"University of Virginia"},{"author_name":"Jeffrey M Sturek","author_inst":"University of Virginia"},{"author_name":"Alexandra N Donlan","author_inst":"University of Virginia"},{"author_name":"William A Petri Jr.","author_inst":"University of Virginia"},{"author_name":"Barbara J Mann","author_inst":"University of Virginia"},{"author_name":"Sören von Bülow","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany"},{"author_name":"Michael Gecht","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany"},{"author_name":"Katrin Bagola","author_inst":"Division of Immunology, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany."},{"author_name":"Cindy Hörner","author_inst":"Division of Veterinary Medicine, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany. German Center for Infection Research, Giessen-Marbur"},{"author_name":"Ger van Zandbergen","author_inst":"Division of Immunology, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany; Institute for Immunology, University Medical Center, Johannes"},{"author_name":"Shyamal Mosalaganti","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology Unit, Meyerhofstr. 1, Germany; Department of Molecular Sociology, Max Planck Institu"},{"author_name":"Andre Schwarz","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology Unit, Meyerhofstr. 1, Germany"},{"author_name":"Roberto Covino","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany; Frankfurt Institute for Advance"},{"author_name":"Michael D. Mühlebach","author_inst":"Division of Veterinary Medicine, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany; German Center for Infection Research, Giessen-Marbur"},{"author_name":"Gerhard Hummer","author_inst":"Department of Theoretical Biophysics, Max Planck Institute of Biophysics, Max-von-Laue Str. 3, 60438 Frankfurt am Main, Germany; Institute of Biophysics, Goethe"},{"author_name":"Jacomine Krijnse Locker","author_inst":"Electron Microscopy of Pathogens Unit, Paul Ehrlich Institute, Paul Ehrlich Strasse 51-59, 63225 Langen, Germany."},{"author_name":"Martin Beck","author_inst":"European Molecular Biology Laboratory, Structural and Computational Biology Unit, Meyerhofstr. 1, Germany; Department of Molecular Sociology, Max Planck Institu"},{"author_name":"Etienne LEVAVASSEUR","author_inst":"INSERM"},{"author_name":"Benjamin Fontes","author_inst":"Yale University"},{"author_name":"Neal Ravindra","author_inst":"Yale University"},{"author_name":"David van Dijk","author_inst":"Yale University"},{"author_name":"Shrikant Mane","author_inst":"Yale University"},{"author_name":"Murat Gunel","author_inst":"Yale University"},{"author_name":"Aaron Ring","author_inst":"Yale University"},{"author_name":"Syed Kazmi","author_inst":"Geisinger Medical Center"},{"author_name":"Kai Zhang","author_inst":"Geisinger Medical Center"},{"author_name":"Craig B Wilen","author_inst":"Yale University School of Medicine"},{"author_name":"Tamas Horvath","author_inst":"Yale University"},{"author_name":"Isabelle Plu","author_inst":"INSERM"},{"author_name":"stephane Haik","author_inst":"INSERM"},{"author_name":"jean-leon thomas","author_inst":"Yale school of medicine"},{"author_name":"Angeliki LOUVI","author_inst":"YAle School of Medicine"},{"author_name":"Shelli Farhadian","author_inst":"Yale School of Medicine"},{"author_name":"Anita Huttner","author_inst":"Yale University School of Medicine"},{"author_name":"danielle seilhean","author_inst":"INSERM"},{"author_name":"Nicolas RENIER","author_inst":"INSERM"},{"author_name":"Kaya Bilguvar","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc","type":"new results","category":"pathology"},{"rel_doi":"10.1101\/2020.06.25.171009","rel_title":"Swarm Learning as a privacy-preserving machine learning approach for disease classification","rel_date":"2020-06-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.25.171009","rel_abs":"Identification of patients with life-threatening diseases including leukemias or infections such as tuberculosis and COVID-19 is an important goal of precision medicine. We recently illustrated that leukemia patients are identified by machine learning (ML) based on their blood transcriptomes. However, there is an increasing divide between what is technically possible and what is allowed because of privacy legislation. To facilitate integration of any omics data from any data owner world-wide without violating privacy laws, we here introduce Swarm Learning (SL), a decentralized machine learning approach uniting edge computing, blockchain-based peer-to-peer networking and coordination as well as privacy protection without the need for a central coordinator thereby going beyond federated learning. Using more than 14,000 blood transcriptomes derived from over 100 individual studies with non-uniform distribution of cases and controls and significant study biases, we illustrate the feasibility of SL to develop disease classifiers based on distributed data for COVID-19, tuberculosis or leukemias that outperform those developed at individual sites. Still, SL completely protects local privacy regulations by design. We propose this approach to noticeably accelerate the introduction of precision medicine.","rel_num_authors":33,"rel_authors":[{"author_name":"Stefanie Warnat-Herresthal","author_inst":"Life and Medical Science Institute, University of Bonn, Germany"},{"author_name":"Hartmut Schultze","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Krishna Prasad Lingadahalli Shastry","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Sathyanarayanan Manamohan","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Saikat Mukherjee","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Vishesh Garg","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Ravi Sarveswara","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Kristian Haendler","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"Peter Pickkers","author_inst":"Department of Intensive Care Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Medical Center, Nijmegen, 6500HB, The Netherland"},{"author_name":"N Ahmad Aziz","author_inst":"\"Population Health Sciences, German Center for Neurodegenerative diseases (DZNE), Bonn, 53127 Bonn, Germany; Department of Neurology, Faculty of Medicine, Unive"},{"author_name":"Sofia Ktena","author_inst":"4th Department of Internal Medicine, National and Kapodistrian University of Athens, Medical School, 124 62 Athens, Greece"},{"author_name":"Christian Siever","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Michael Kraut","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"Milind Desai","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Bruno Monet","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Maria Saridaki","author_inst":"4th Department of Internal Medicine, National and Kapodistrian University of Athens, Medical School, 124 62 Athens, Greece"},{"author_name":"Charles Martin Siegel","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Anna Drews","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"Melanie Nuesch-Germano","author_inst":"Life and Medical Science Institute, University of Bonn, Germany"},{"author_name":"Heidi Theis","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"Mihai G Netea","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Medical Center, Nijmegen 6500HB, The Netherlands"},{"author_name":"Fabian J Theis","author_inst":"Helmholtz Center Munich"},{"author_name":"Anna C Aschenbrenner","author_inst":"Life and Medical Science Institute, University of Bonn, Germany and Radboud UMC, Nijmegen, The Netherlands"},{"author_name":"Thomas Ulas","author_inst":"Life and Medical Science Institute, University of Bonn, Germany, PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative "},{"author_name":"Monique M.B. Breteler","author_inst":"\"Population Health Sciences, German Center for Neurodegenerative diseases (DZNE), Bonn, 53127 Bonn, Germany; Institute for Medical Biometry, Informatics and Epi"},{"author_name":"Evangelos J Giamarellos-Bourboulis","author_inst":"4th Department of Internal Medicine, National and Kapodistrian University of Athens, Medical School, 124 62 Athens, Greece"},{"author_name":"Matthijs Kox","author_inst":"Department of Intensive Care Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Medical Center, Nijmegen 6500 HB, The Netherlands"},{"author_name":"Matthias Becker","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"Sorin Cheran","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Michael S Woodacre","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Eng Lim Goh","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Joachim L. Schultze","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"- German COVID-19 OMICS Initiative (DeCOI)","author_inst":""},{"author_name":"Shelli Farhadian","author_inst":"Yale School of Medicine"},{"author_name":"Anita Huttner","author_inst":"Yale University School of Medicine"},{"author_name":"danielle seilhean","author_inst":"INSERM"},{"author_name":"Nicolas RENIER","author_inst":"INSERM"},{"author_name":"Kaya Bilguvar","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.06.25.172510","rel_title":"Nanotrap(R) particles improve detection of SARS-CoV-2 for pooled sample methods, extraction-free saliva methods, and extraction-free medium methods","rel_date":"2020-06-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.25.172510","rel_abs":"Here we present a rapid and versatile method for capturing and concentrating SARS-CoV-2 from transport medium and saliva using affinity-capture magnetic hydrogel particles. We demonstrate that the method concentrates virus prior to RNA extraction, thus significantly improving detection of the virus using a real-time RT-PCR assay across a range of viral titers, from 100 to 1,000,000 viral copies\/mL; in particular, detection of virus in low viral load samples is enhanced when using the method coupled with the IDT 2019-nCoV CDC EUA Kit. This method is compatible with commercially available nucleic acid extraction kits, as well with a simple heat and detergent method. Using transport medium diagnostic remnant samples that previously had been tested for SARS-CoV-2 using either the Abbott RealTime SARS-CoV-2 EUA Test (n=14) or the Cepheid Xpert Xpress SARS-CoV-2 EUA Test (n=35), we demonstrate that our method not only correctly identifies all positive samples (n = 17) but also significantly improves detection of the virus in low viral load samples. The average improvement in cycle threshold (Ct) value as measured with the IDT 2019-nCoV CDC EUA Kit was 3.1; n = 10. Finally, to demonstrate that the method could potentially be used to enable pooled testing, we spiked infectious virus or a confirmed positive diagnostic remnant sample into 5 mL and 10 mL of negative transport medium and observed significant improvement in the detection of the virus from those larger sample volumes.","rel_num_authors":24,"rel_authors":[{"author_name":"Robert A Barclay","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Ivan Akhrymuk","author_inst":"George Mason University"},{"author_name":"Anurag Patnaik","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Victoria Callahan","author_inst":"George Mason University"},{"author_name":"Caitlin Lehman","author_inst":"George Mason University"},{"author_name":"Patrick Andersen","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Robbie Barbero","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Stephanie Barksdale","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Ross Dunlap","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Daniel Goldfarb","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Tara Jones-Roe","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Ross Kelly","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Brianna Kim","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Shida Miao","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Amy Munns","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Denton Munns","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Samip Patel","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Erica Porter","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Rosalind Ramsey","author_inst":"CeresNanosciences Inc."},{"author_name":"Saswata Sahoo","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Olivia Swahn","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Jack Warsh","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Kylene Kehn-Hall","author_inst":"George Mason University"},{"author_name":"Ben Lepene","author_inst":"Ceres Nanosciences Inc."},{"author_name":"Monique M.B. Breteler","author_inst":"\"Population Health Sciences, German Center for Neurodegenerative diseases (DZNE), Bonn, 53127 Bonn, Germany; Institute for Medical Biometry, Informatics and Epi"},{"author_name":"Evangelos J Giamarellos-Bourboulis","author_inst":"4th Department of Internal Medicine, National and Kapodistrian University of Athens, Medical School, 124 62 Athens, Greece"},{"author_name":"Matthijs Kox","author_inst":"Department of Intensive Care Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Medical Center, Nijmegen 6500 HB, The Netherlands"},{"author_name":"Matthias Becker","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"Sorin Cheran","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Michael S Woodacre","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Eng Lim Goh","author_inst":"Hewlett Packard Enterprise"},{"author_name":"Joachim L. Schultze","author_inst":"PRECISE Platform for Single Cell Genomics and Epigenomics, German Center for Neurodegenerative Diseases, Bonn, Germany and University of Bonn, Bonn Germany"},{"author_name":"- German COVID-19 OMICS Initiative (DeCOI)","author_inst":""},{"author_name":"Shelli Farhadian","author_inst":"Yale School of Medicine"},{"author_name":"Anita Huttner","author_inst":"Yale University School of Medicine"},{"author_name":"danielle seilhean","author_inst":"INSERM"},{"author_name":"Nicolas RENIER","author_inst":"INSERM"},{"author_name":"Kaya Bilguvar","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by","type":"new results","category":"microbiology"}]}



