{"messages":[{"status":"ok","cursor":"7170","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.22.20075804","rel_title":"Assessing suppression strategies against epidemic outbreaks like COVID-19: the SPQEIR model","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075804","rel_abs":"The current COVID-19 outbreak represents a most serious challenge for societies worldwide. It is endangering the health of millions of people, and resulting in severe socioeconomic challenges due to lock-down measures. Governments worldwide aim to devise exit strategies to revive the economy while keeping the pandemic under control. The problem is that the effects of distinct measures are not well quantified. This paper compares several suppression approaches and potential exit strategies using a new extended epidemic SEIR model. It concludes that while rapid and strong lock-down is an effective pandemic suppression measure, a combination of other strategies such as social distancing, active protection and removal can achieve similar suppression synergistically. This quantitative understanding will support the establishment of mid- and long-term interventions. Finally, the paper provides an online tool that allows researchers and decision makers to interactively simulate diverse scenarios with our model.","rel_num_authors":10,"rel_authors":[{"author_name":"Daniele Proverbio","author_inst":"University of Luxembourg"},{"author_name":"Francoise Kemp","author_inst":"University of Luxembourg"},{"author_name":"Stefano Magni","author_inst":"University of Luxembourg"},{"author_name":"Andreas Dominik Husch","author_inst":"University of Luxembourg"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075705","rel_title":"COVID-19: One-month impact of the French lockdown on the epidemic burden","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075705","rel_abs":"On March 16 2020, French authorities ordered a large scale lockdown to counter the COVID-19 epidemic wave rising in the country, stopping non-essential economic, educational, and entertainment activities, maintaining mainly food retailers and healthcare institutions. One month later, the number of new hospitalizations and ICU admissions had reached a plateau and were beginning a slow descent. We developed a spatialized, deterministic, age-structured, and compartmental SARS-CoV-2 transmission model able to reproduce the pre-lockdown dynamic of the epidemic in each of the 13 French metropolitan regions. Thanks to this model, we estimate, at regional and national levels, the total number of hospitalizations, ICU admissions, hospital beds requirements (hospitalization and ICU), and hospital deaths which may have been prevented by this massive and unprecedented intervention in France. If no control measures had been set up, between March 19 and April 19 2020, our analysis shows that almost 23% of the French population would have been affected by COVID-19 (14.8 million individuals). Hence, the French lockdown prevented 587,730 hospitalizations and 140,320 ICU admissions at the national level. The total number of ICU beds required to treat patients in critical conditions would have been 104,550, far higher than the maximum French ICU capacity. This first month of lockdown also permitted to avoid 61,739 hospital deaths, corresponding to a 83.5% reduction of the total number of predicted deaths. Our analysis shows that in absence of any control measures, the COVID-19 epidemic would have had a critical morbidity and mortality burden in France, overwhelming in a matter of weeks French hospital capacities.","rel_num_authors":3,"rel_authors":[{"author_name":"Jonathan Roux","author_inst":"Univ Rennes, EHESP, REPERES - EA 7449"},{"author_name":"Clément Massonnaud","author_inst":"Univ Rennes, EHESP, REPERES - EA 7449; Rouen University Hospital, Department of Biostatistics"},{"author_name":"Pascal Crépey","author_inst":"Univ Rennes, EHESP, REPERES - EA 7449"},{"author_name":"Andreas Dominik Husch","author_inst":"University of Luxembourg"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.23.20076489","rel_title":"Modeling geographical spread of COVID-19 in India using network-based approach","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076489","rel_abs":"COVID-19 pandemic is a global concern, due to its high spreading and alarming fatality rate. Mathematical models can play a decisive role in mitigating the spread and predicting the growth of the epidemic. India is a large country, with a highly variable inter-state mobility, and dynamically varying infection cases in different locations; thus, the existing models, based solely on the aspects of growth rates, or generalized network concepts, may not provide desired predictions. The internal mobility of a country must be considered, for accurate prediction. Herein, we propose a framework for predicting the geographical spread of COVID-19, using reported COVID-19 cases, census migration data, and monthly airline data of passengers. We discover that spreading depends on the spatial distribution of existing cases, human mobility patterns, and administrative decisions. In India, the mobility towards professional sites can surge incoming cases at Maharastra and Karnataka, while migration towards the native places can risk Uttar Pradesh and Bihar. We anticipate that the state Kerala, with one of the highest cases of COVID-19, may not receive significant incoming cases, while Karnataka and Haryana may receive the challenge of high incoming cases, with medium cases so far. Using airline passenger's data, we also estimate the number of potential incoming cases at various airports. The study predicts that the airports located in the region of north India are vulnerable, whereas in northeast India and in some south India are relatively safe. The detailed analysis in this direction will guide policymakers for prior planning of transport, and minimize the spread of COVID-19.","rel_num_authors":1,"rel_authors":[{"author_name":"Ankush Kumar","author_inst":"IEMN"},{"author_name":"Clément Massonnaud","author_inst":"Univ Rennes, EHESP, REPERES - EA 7449; Rouen University Hospital, Department of Biostatistics"},{"author_name":"Pascal Crépey","author_inst":"Univ Rennes, EHESP, REPERES - EA 7449"},{"author_name":"Andreas Dominik Husch","author_inst":"University of Luxembourg"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075986","rel_title":"Association between environmental pollution and prevalence of coronavirus disease 2019 (COVID-19) in Italy","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075986","rel_abs":"The novel coronavirus disease 2019 (COVID-19) has recently been upgraded to a pandemic by the World Health Organization due to the alarming levels of spread and severity. Since several lines of evidence also attest that Lombardy region has an extraordinarily high level of environmental pollution, we aimed to explore the potential epidemiological association between the number of cases of COVID-19 and environmental pollution in Italy. Data on environmental pollution in Italy were retrieved from the 2019 annual report of the organization Legambiente (League for the Ambient). The adjusted correlation between the number of days in which environmental pollutants exceeded established limits and the overall number of COVID-19 cases reveals the existence of a highly significant positive association (r=0.66; 95% CI, 0.48-0.79; p<0.001). The association remained statistically significant even when the number of days above pollutant limits was correlated with the number of COVID-19 cases per 1000 inhabitants (r=0.43; 95% CI, 0.18-0.62; p=0.001). Living in a province with over 100 days per year in which environmental pollutants were exceeded was found to be associated with a nearly 3-fold higher risk of being positive for COVID-19 (0.014 vs. 0.005 COVID-19 cases per 1000 inhabitants; OR, 2.96; 95% 2.12-4.13; p<0.001). Reinforced restrictive measures shall be considered in areas with higher air pollution, where the virus is more likely to find a fertile biological or environmental setting.","rel_num_authors":3,"rel_authors":[{"author_name":"Giuseppe Lippi","author_inst":"University of Verona"},{"author_name":"Fabian Sanchis-Gomar","author_inst":"University of Valencia"},{"author_name":"Brandon Michael Henry","author_inst":"Cincinnati Children's Hospital Medical Center"},{"author_name":"Andreas Dominik Husch","author_inst":"University of Luxembourg"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20076026","rel_title":"Strict Lower Bound on the COVID-19 Fatality Rate in Overwhelmed Healthcare Systems","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20076026","rel_abs":"The Infection Fatality Rate (IFR) for COVID-19 is a poorly known, yet crucial, aspect of the disease. Counting only current deaths in a region and assuming everyone in that region is infected provides an absolute lower bound on the IFR. Using this estimator for New York City, Lombardy and Madrid yields strong bounds on the average IFR in overwhelmed health systems. Their combined 35,152 deaths implies IFR > 0.14% averaged over 25.1 million people. This is the best-case scenario and conclusively demonstrates that COVID-19 is more deadly than influenza. The actual value of the average COVID-19 IFR is likely to be higher than this bound.","rel_num_authors":1,"rel_authors":[{"author_name":"Bruce A Bassett","author_inst":"University of Cape Town"},{"author_name":"Fabian Sanchis-Gomar","author_inst":"University of Valencia"},{"author_name":"Brandon Michael Henry","author_inst":"Cincinnati Children's Hospital Medical Center"},{"author_name":"Andreas Dominik Husch","author_inst":"University of Luxembourg"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.23.20076075","rel_title":"How fast does the SARS-Cov-2 virus really mutate in heterogeneous populations?","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076075","rel_abs":"We introduce the problem of determining the mutational support of genes in the SARS-Cov-2 virus and estimating the distribution of mutations within different genes using small sample sizes that do not allow for accurate maximum likelihood estimation. The mutational support refers to the unknown number of sites mutated across all strains and individual samples of the SARS-Cov-2 genome; given the high cost and limited availability of real-time polymerase chain reaction (RT-PCR) test kits, especially in early stages of infections when only a small number of genomic samples ([~] 1000s) are available that do not allow for determining the exact degree of mutations in an RNA virus that comprises roughly 30, 000 nucleotides. Nevertheless, working with small sample sets is required in order to quickly predict the mutation rate of this and other viruses and get an insight into their transformational power. Furthermore, with the small number of samples available, it is hard to estimate the mutational landscape across different age\/gender groups and geographical locations which may be of great importance in assessing different risk categories and factors influencing susceptibility to infection. To this end, we use our state-of-the art polynomial estimator techniques and the Good-Turing estimator to obtain estimates based on only roughly 1, 000 samples per category. Our analysis reveals an interesting finding: the mutational support appears to be statistically more significant in patients which appear to have lower infection rates and handle the exposure with milder symptoms, such as women and people of relatively young age ([&le;] 55).","rel_num_authors":4,"rel_authors":[{"author_name":"Vishal Rana","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Eli Chien","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Jianhao Peng","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075861","rel_title":"The Potential Impact of Interruptions to HIV Services: A Modelling Case Study for South Africa","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075861","rel_abs":"The numbers of deaths caused by HIV could increase substantially if the COVID-19 epidemic leads to interruptions in the availability of HIV services. We compare publicly available scenarios for COVID-19 mortality with predicted additional HIV-related mortality based on assumptions about possible interruptions in HIV programs. An interruption in the supply of ART for 40% of those on ART for 3 months could cause a number of deaths on the same order of magnitude as the number that are anticipated to be saved from COVID-19 through social distancing measures. In contrast, if the disruption can be managed such that the supply and usage of ART is maintained, the increase in AIDS deaths would be limited to 1% over five years, although this could still be accompanied by substantial increases in new HIV infections if there are reductions in VMMC, oral PrEP use, and condom availability.","rel_num_authors":3,"rel_authors":[{"author_name":"Britta L Jewell","author_inst":"Imperial College London"},{"author_name":"Jennifer A Smith","author_inst":"Imperial College London"},{"author_name":"Timothy B Hallett","author_inst":"Imperial College London"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075770","rel_title":"Influenza-Negative Influenza-Like Illness (fnILI) Z-Score as a Proxy for Incidence and Mortality of COVID-19","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075770","rel_abs":"Though ideal for determining the burden of disease, SARS-CoV2 test shortages preclude its implementation as a robust surveillance system in the US. We correlated the use of the derivative influenza-negative influenza-like illness (fnILI) z-score from the CDC as a proxy for incident cases and disease-specific deaths. For every unit increase of fnILI z-score, the number of cases increased by 70.2 (95%CI[5.1,135.3]) and number of deaths increased by 2.1 (95%CI[1.0,3.2]). FnILI data may serve as an accurate outcome measurement to track the spread of the and allow for informed and timely decision-making on public health interventions.","rel_num_authors":3,"rel_authors":[{"author_name":"Fatima N Mirza","author_inst":"Yale School of Medicine"},{"author_name":"Amyn A. Malik","author_inst":"Yale School of Medicine"},{"author_name":"Saad B. Omer","author_inst":"Yale School of Medicine"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075580","rel_title":"Untangling factors associated with country-specific COVID-19 incidence, mortality and case fatality rates during the first quarter of 2020","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075580","rel_abs":"At early stages of the COVID-19 pandemic which we are experiencing, the publicly reported incidence, mortality and case fatality rates (CFR) vary significantly between countries. Here we aim to untangle factors that are associated with the differences during the first quarter of the year 2020. Number of performed COVID-19 tests has a strong correlation with country-specific incidence (p <2x10-16) and mortality rate (p = 5.1x10-8). Using multivariate linear regression we show that incidence and mortality rates correlate significantly with GDP per capita (p = 2.6x10-15 and 7.0x10-4, respectively), country-specific duration of the outbreak (2.6x10-4 and 0.0019), fraction of citizens over 65 years old (p = 0.0049 and 3.8x10-4) and level of press freedom (p = 0.021 and 0.019) which cumulatively explain 80% of variability of incidence and more than 60% of variability of mortality of the disease during the period analyzed. Country hemisphere demonstrated significant correlation only with mortality (p = 0.17 and 0.036) whereas population density (p = 0.94 and p = 0.75) and latitude (p = 0.61 and 0.059) did not reach significance in our model. Case fatality rate is shown to rise as the outbreak progresses (p = 0.028). We rank countries by COVID-19 mortality corrected for incidence and the factors that were shown to affect it, and by CFR corrected for outbreak duration, yielding very similar results. Among the countries where the outbreak started after the 15th of February and with at least 1000 registered patients during the period analyzed, the lowest corrected CFR are seen in Israel, South Africa and Chile. The ranking results should be considered with caution as they do not consider all confounding factors or data reporting biases.","rel_num_authors":1,"rel_authors":[{"author_name":"Lev Shagam","author_inst":"GIGA, University of Liege"},{"author_name":"Amyn A. Malik","author_inst":"Yale School of Medicine"},{"author_name":"Saad B. Omer","author_inst":"Yale School of Medicine"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20068478","rel_title":"Bringing accountability to the peak of the pandemic using linear response theory","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20068478","rel_abs":"The peak of the daily new infections in COVID-19 remained qualitative in description and elusive in arrival. Because of the lack of clarity in what to expect from the peak, apart from the hope that one day the peak will be reached, there has been no metric to describe the success of the implemented strategies. We propose a way of predicting the number of infections that can be expected after a lockdown, assuming they come from the asymptomatic cases prior to the lockdown and using linear response theory. These predictions for several western countries faithfully follow the observed infections for several weeks after the lockdown, suggesting universalities in the recovery pattern of several countries. At the same time, the gap between the quantitative predictions of the recovery patterns for New York and Milan and the observations is striking. These gaps which arise even while emulating the recovery patterns of other western countries raise the possibility of an audit of the success of the implemented strategies, and the potential newer sources of infection.","rel_num_authors":1,"rel_authors":[{"author_name":"Meher K Prakash","author_inst":"Jawaharlal Nehru Centre for Advanced Scientific Research"},{"author_name":"Amyn A. Malik","author_inst":"Yale School of Medicine"},{"author_name":"Saad B. Omer","author_inst":"Yale School of Medicine"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20071043","rel_title":"Contact Tracing: a game of big numbers in the time of COVID-19","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20071043","rel_abs":"One of the more widely advocated solutions for slowing down the spread of COVID-19 has been automated contact tracing. Since proximity data can be collected by personal mobile devices, the natural proposal has been to use this for automated contact tracing providing a major gain over a manual implementation. In this work, we study the characteristics of voluntary and automated contact tracing and its effectiveness for mapping the spread of a pandemic due to the spread of SARS-CoV-2. We highlight the infrastructure and social structures required for automated contact tracing to work. We display the vulnerabilities of the strategy to inadequate sampling of the population, which results in the inability to sufficiently determine significant contact with infected individuals. Of crucial importance will be the participation of a significant fraction of the population for which we derive a minimum threshold. We conclude that relying largely on automated contact tracing without population-wide participation to contain the spread of the SARS-CoV-2 pandemic can be counterproductive and allow the pandemic to spread unchecked. The simultaneous implementation of various mitigation methods along with automated contact tracing is necessary for reaching an optimal solution to contain the pandemic.","rel_num_authors":2,"rel_authors":[{"author_name":"Hyunju Kim","author_inst":"Arizona State University"},{"author_name":"Ayan Paul","author_inst":"DESY, Hamburg & Humboldt Universitat zu Berlin"},{"author_name":"Saad B. Omer","author_inst":"Yale School of Medicine"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.23.20076463","rel_title":"The First Month Spread of COVID-19 in Madagascar","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076463","rel_abs":"Using the officially published data and aware of the unclear source and insufficient number of samples, we present a first and (for the moment) unique attempt to study the spread of the pandemic COVID-19 in Madagascar. The approach has been tested by predicting the number of contaminated persons until 20 days after fitting the inputs data collected within 15 days using standard least {chi}2-fit method. Encouraged by this first test, we add the new data collected within 30 days and give prevision until 33 days. We complete the analysis by using the updated data until 46 days. The data below 30 days show an approximate linear or quadratic polynomial increase of about (4-5) infected persons per day. However, newer additional data collected until 46 days favours a cubic polynomial behaviour which signals an eventual near future stronger growth as confirmed by the data on the 48th day received after our study and our estimate including this new data for the next days. A comparison with some other SI-like models is done. The analysis of the numbers of cured persons for 38 and 46 days shows behaviours similar to the ones of the infected persons. They indicate about 3 cured persons per day. These results for infected and cured persons may also be interpreted as the lowest values of the real cases due to the insufficient number of samples (to date about 3700 for 27 million inhabitants). Some social, economical and political impacts of COVID-19 and confinement for Madagascar and Worldwide are shortly discussed.","rel_num_authors":1,"rel_authors":[{"author_name":"Stephan Narison","author_inst":"LUPM\/CNRS"},{"author_name":"Ayan Paul","author_inst":"DESY, Hamburg & Humboldt Universitat zu Berlin"},{"author_name":"Saad B. Omer","author_inst":"Yale School of Medicine"},{"author_name":"Olgica Milenkovic","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Atte Aalto","author_inst":"University of Luxembourg"},{"author_name":"Laurent Mombaerts","author_inst":"University of Luxembourg"},{"author_name":"Alexander Skupin","author_inst":"University of Luxembourg"},{"author_name":"Jorge Goncalves","author_inst":"University of Luxembourg"},{"author_name":"Jose Ameijeiras-Alonso","author_inst":"KU Leuven"},{"author_name":"Christophe Ley","author_inst":"Ghent University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.20075663","rel_title":"Ethnic and socioeconomic differences in SARS-CoV2 infection in the UK Biobank cohort study","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075663","rel_abs":"Background Understanding of the role of ethnicity and socioeconomic position in the risk of developing SARS-CoV-2 infection is limited. We investigated this in the UK Biobank study. Methods The UK Biobank study recruited 40-70 year olds in 2006-2010 from the general population, collecting information about self-defined ethnicity and socioeconomic variables (including area-level socioeconomic deprivation and educational attainment). SARS-CoV-2 test results from Public Health England were linked to baseline UK Biobank data. Poisson regression with robust standard errors was used to assess risk ratios (RRs) between the exposures and dichotomous variables for: being tested, having a positive test and testing positive in hospital. We also investigated whether ethnicity and socioeconomic position were associated with having a positive test amongst those tested. We adjusted for covariates including age, sex, social variables (including healthcare work and household size), behavioural risk factors and baseline health. Results Among 428,225 participants in England, 1,474 had been tested and 669 tested positive between 16 March and 13 April 2020. Black, south Asian and white Irish people were more likely to have confirmed infection (RR 4.01 (95%CI 2.92-5.12); RR 2.11 (95%CI 1.43-3.10); and RR 1.60 (95% CI 1.08-2.38) respectively) and were more likely to be hospital cases compared to the White British. While they were more likely to be tested, they were also more likely to test positive. Adjustment for baseline health and behavioural risk factors led to little change, with only modest attenuation when accounting for socioeconomic variables. Socioeconomic deprivation and having no qualifications were consistently associated with a higher risk of confirmed infection (RR 2.26 (95%CI 1.76-2.90); and RR 1.91 (95%CI 1.53-2.38) respectively). Conclusions Some minority ethnic groups have a higher risk of confirmed SARS-CoV-2 infection in the UK Biobank study which was not accounted for by differences in socioeconomic conditions, measured baseline health or behavioural risk factors. An urgent response to addressing these elevated risks is required.","rel_num_authors":11,"rel_authors":[{"author_name":"Claire L Niedzwiedz","author_inst":"University of Glasgow"},{"author_name":"Bhautesh D Jani","author_inst":"University of Glasgow"},{"author_name":"Evangelia Demou","author_inst":"University of Glasgow"},{"author_name":"Frederick K Ho","author_inst":"University of Glasgow"},{"author_name":"Carlos Celis-Morales","author_inst":"University of Glasgow"},{"author_name":"Barbara I Nicholl","author_inst":"University of Glasgow"},{"author_name":"Frances Mair","author_inst":"University of Glasgow"},{"author_name":"Paul Welsh","author_inst":"University Of Glasgow"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.20074948","rel_title":"Inf-Net: Automatic COVID-19 Lung Infection Segmentation from CT Scans","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074948","rel_abs":"Coronavirus Disease 2019 (COVID-19) spread globally in early 2020, causing the world to face an existential health crisis. Automated detection of lung infections from computed tomography (CT) images offers a great potential to augment the traditional healthcare strategy for tackling COVID-19. However, segmenting infected regions from CT slices faces several challenges, including high variation in infection characteristics, and low intensity contrast between infections and normal tissues. Further, collecting a large amount of data is impractical within a short time period, inhibiting the training of a deep model. To address these challenges, a novel COVID-19 Lung Infection Segmentation Deep Network (Inf-Net) is proposed to automatically identify infected regions from chest CT slices. In our Inf-Net, a parallel partial decoder is used to aggregate the high-level features and generate a global map. Then, the implicit reverse attention and explicit edge-attention are utilized to model the boundaries and enhance the representations. Moreover, to alleviate the shortage of labeled data, we present a semi-supervised segmentation framework based on a randomly selected propagation strategy, which only requires a few labeled images and leverages primarily unlabeled data. Our semi-supervised framework can improve the learning ability and achieve a higher performance. Extensive experiments on our COVID-SemiSeg and real CT volumes demonstrate that the proposed Inf-Net outperforms most cutting-edge segmentation models and advances the state-of-the-art performance.","rel_num_authors":8,"rel_authors":[{"author_name":"Deng-Ping Fan","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Tao Zhou","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ge-Peng Ji","author_inst":"School of Computer Science, Wuhan University, China"},{"author_name":"Yi Zhou","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Geng Chen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Huazhu Fu","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.04.22.20075457","rel_title":"Organising outpatient dialysis services during the COVID-19 pandemic. A simulation and mathematical modelling study.","rel_date":"2020-04-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075457","rel_abs":"Background This study presents two simulation modelling tools to support the organisation of networks of dialysis services during the COVID-19 pandemic. These tools were developed to support renal services in the South of England (the Wessex region caring for 650 patients), but are applicable elsewhere. Methods A discrete-event simulation was used to model a worst case spread of COVID-19 (80% infected over three months), to stress-test plans for dialysis provision throughout the COVID-19 outbreak. We investigated the ability of the system to manage the mix of COVID-19 positive and negative patients, and examined the likely effects on patients, outpatient workloads across all units, and inpatient workload at the centralised COVID-positive inpatient unit. A second Monte-Carlo vehicle routing model estimated the feasibility of patient transport plans and relaxing the current policy of single COVID-19 patient transport to allow up to four infected patients at a time. Results If current outpatient capacity is maintained there is sufficient capacity in the South of England to keep COVID-19 negative\/recovered and positive patients in separate sessions, but rapid reallocation of patients may be needed (as sessions are cleared of negative\/recovered patients to enable that session to be dedicated to positive patients). Outpatient COVID-19 cases will spillover to a secondary site while other sites will experience a reduction in workload. The primary site chosen to manage infected patients will experience a significant increase in outpatients and in-patients. At the peak of infection, it is predicted there will be up to 140 COVID-19 positive patients with 40 to 90 of these as inpatients, likely breaching current inpatient capacity (and possibly leading to a need for temporary movement of dialysis equipment). Patient transport services will also come under considerable pressure. If patient transport operates on a policy of one positive patient at a time, and two-way transport is needed, a likely scenario estimates 80 ambulance drive time hours per day (not including fixed drop-off and ambulance cleaning times). Relaxing policies on individual patient transport to 2-4 patients per trip can save 40-60% of drive time. In mixed urban\/rural geographies steps may need to be taken to temporarily accommodate renal COVID-19 positive patients closer to treatment facilities. Conclusions Discrete-event simulation simulation and Monte-Carlo vehicle routing model provides a useful method for stress-testing inpatient and outpatient clinical systems prior to peak COVID-19 workloads.","rel_num_authors":6,"rel_authors":[{"author_name":"Michael Allen","author_inst":"University of Exeter"},{"author_name":"Amir Bhanji","author_inst":"Portsmouth Hospitals NHS Trust"},{"author_name":"Jonas Willemsen","author_inst":"Portsmouth Hospitals NHS Trust"},{"author_name":"Steven Dudfield","author_inst":"Portsmouth Hospitals NHS Trust"},{"author_name":"Stuart Logan","author_inst":"University of Exeter"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"nephrology"},{"rel_doi":"10.1101\/2020.04.21.20073262","rel_title":"The Approved Dose of Ivermectin Alone is not the Ideal Dose for the Treatment of COVID-19","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073262","rel_abs":"Introduction: Caly, Druce (1) reported that ivermectin inhibited SARS-CoV-2 in vitro for up to 48 h using ivermectin at 5 uM. The concentration resulting in 50% inhibition (IC50, 2 uM) was >35x higher than the maximum plasma concentration (Cmax) after oral administration of the approved dose of ivermectin when given fasted. Method: Simulations were conducted using an available population pharmacokinetic model to predict total (bound and unbound) and unbound plasma concentration-time profiles after a single and repeat fasted administration of the approved dose of ivermectin (200 ug\/kg), 60 mg, and 120 mg. Plasma total Cmax was determined and then multiplied by the lung:plasma ratio reported in cattle to predict the lung Cmax after administration of each single dose. Results: Plasma ivermectin concentrations of total (bound and unbound) and unbound concentrations do not reach the IC50, even for a dose level 10x higher than the approved dose. Even with higher exposure in lungs than plasma, ivermectin is unlikely to reach the IC50 in lungs after single oral administration of the approved dose (predicted lung: 0.0857 uM) or at doses 10x higher that the approved dose administered orally (predicted lung: 0.817 uM). Conclusions: The likelihood of a successful clinical trial using the approved dose of ivermectin is low. Combination therapy should be evaluated in vitro. Re-purposing drugs for use in COVID-19 treatment is an ideal strategy but is only feasible when product safety has been established and experiments of re-purposed drugs are conducted at clinically relevant concentrations.","rel_num_authors":3,"rel_authors":[{"author_name":"Virginia D Schmith","author_inst":"Nuventra Pharma Sciences"},{"author_name":"Jie Zhou","author_inst":"Nuventra Pharma Sciences"},{"author_name":"Lauren RL Lohmer","author_inst":"Nuventra Pharma Sciences"},{"author_name":"Steven Dudfield","author_inst":"Portsmouth Hospitals NHS Trust"},{"author_name":"Stuart Logan","author_inst":"University of Exeter"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"pharmacology and therapeutics"},{"rel_doi":"10.1101\/2020.04.21.20074245","rel_title":"Analysis of Effectiveness of Quarantine Measures in Controlling COVID-19","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074245","rel_abs":"COVID-19 has created an interesting discourse among the people of the world particularly regarding preventive measures of infectious diseases. In this paper, the authors forecast the spread of the Corona virus outbreak and study how the reduction of transmission rates influences its decline. The paper makes use of the SIR (Susceptible Infected Recovered) Model which is a deterministic model used in the field of epidemiology-based on differential equations derived from sections of the population. The Basic Reproduction Number (Ro) represents the criticality of the epidemic in numeric terms. Forecasting an epidemic provides insights about the geographic spreading of the disease and the case incidences required to better inform intervention strategists about situations that may occur during the outbreak. Through this research paper, the authors wish to provide an insight into the impact of control measures on the pandemic. By drawing a comparison of three countries and their quarantine measures, observations on the decline of the outbreak are made. Authors intend to guide the intervention strategies of under-resourced countries like India and aid in the overall containment of the outbreak.","rel_num_authors":5,"rel_authors":[{"author_name":"Garima Kaushik","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Shrishti Kaushik","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Shaney Mantri","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Dhananjay Kalbande","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.21.20072637","rel_title":"Research on CNN-based Models Optimized by Genetic Algorithm and Application in the Diagnosis of Pneumonia and COVID-19","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20072637","rel_abs":"In this research, an optimized deep learning method was proposed to explore the possibility and practicality of neural net-work applications in medical imaging. The method was used to achieve the goal of judging common pneumonia and even COVID-19 more effectively. Where, the genetic algorithm was taken advantage to optimize the Dropout module, which is essential in neural networks so as to improve the performance of typical neural network models. The experiment results demonstrate that the proposed method shows excellent performance and strong practicability in judging pneumonia, and the application of advanced artificial intelligence technology in the field of medical imaging has broad prospects.","rel_num_authors":3,"rel_authors":[{"author_name":"Zihan Zeng","author_inst":"Beijing Normal University, Zhuhai"},{"author_name":"Bo Wang","author_inst":"Beijing Normal University, Zhuhai"},{"author_name":"Zhiwen Zhao","author_inst":"Beijing Normal University"},{"author_name":"Dhananjay Kalbande","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.04.21.20074732","rel_title":"Forecasting the impact of the first wave of the COVID-19 pandemic on hospital demand and deaths for the USA and European Economic Area countries","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074732","rel_abs":"Summary Background: Hospitals need to plan for the surge in demand in each state or region in the United States and the European Economic Area (EEA) due to the COVID-19 pandemic. Planners need forecasts of the most likely trajectory in the coming weeks and will want to plan for the higher values in the range of those forecasts. To date, forecasts of what is most likely to occur in the weeks ahead are not available for states in the USA or for all countries in the EEA. Methods: This study used data on confirmed COVID-19 deaths by day from local and national government websites and WHO. Data on hospital capacity and utilisation and observed COVID-19 utilisation data from select locations were obtained from publicly available sources and direct contributions of data from select local governments. We develop a mixed effects non-linear regression framework to estimate the trajectory of the cumulative and daily death rate as a function of the implementation of social distancing measures, supported by additional evidence from mobile phone data. An extended mixture model was used in data rich settings to capture asymmetric daily death patterns. Health service needs were forecast using a micro-simulation model that estimates hospital admissions, ICU admissions, length of stay, and ventilator need using available data on clinical practices in COVID-19 patients. We assume that those jurisdictions that have not implemented school closures, non-essential business closures, and stay at home orders will do so within twenty-one days. Findings: Compared to licensed capacity and average annual occupancy rates, excess demand in the USA from COVID-19 at the estimated peak of the epidemic (the end of the second week of April) is predicted to be 9,079 (95% UI 253-61,937) total beds and 9,356 (3,526-29,714) ICU beds. At the peak of the epidemic, ventilator use is predicted to be 16,545 (8,083-41,991). The corresponding numbers for EEA countries are 120,080 (119,183-121,107), 32,291 (32,157-32,425) and 28,973 (28,868-29,085) at a peak of April 6. The date of peak daily deaths varies from March 30 through May 12 by state in the USA and March 27 through May 4 by country in the EEA. We estimate that through the end of July, there will be 60,308 (34,063-140,381) deaths from COVID-19 in the USA and 143,088 (101,131-253,163) deaths in the EEA. Deaths from COVID-19 are estimated to drop below 0.3 per million between May 4 and June 29 by state in the USA and between May 4 and July 13 by country in the EEA. Timing of the peak need for hospital resource requirements varies considerably across states in the USA and across regions of Europe. Interpretation: In addition to a large number of deaths from COVID-19, the epidemic will place a load on health system resources well beyond the current capacity of hospitals in the USA and EEA to manage, especially for ICU care and ventilator use. These estimates can help inform the development and implementation of strategies to mitigate this gap, including reducing non-COVID-19 demand for services and temporarily increasing system capacity. The estimated excess demand on hospital systems is predicated on the enactment of social distancing measures within three weeks in all locations that have not done so already and maintenance of these measures throughout the epidemic, emphasising the importance of implementing, enforcing, and maintaining these measures to mitigate hospital system overload and prevent deaths.","rel_num_authors":2,"rel_authors":[{"author_name":"IHME COVID-19 health service utilization forecasting team","author_inst":""},{"author_name":"Christopher JL Murray","author_inst":"Institute for Health Metrics and Evaluation"},{"author_name":"Zhiwen Zhao","author_inst":"Beijing Normal University"},{"author_name":"Dhananjay Kalbande","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20073791","rel_title":"Understanding the asymmetric spread and case fatality rate (CFR) for COVID-19 among countries","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073791","rel_abs":"The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infections are rising rapidly every day in the world, causing the disease COVID-19 with around 2 million people infected and more than 100,000 people died so far, in more than 200 countries. One of the baffling aspects of this pandemic is the asymmetric increase in cases and case fatality rate (CFR) among countries. We analyze the time series of the infection and fatality numbers and found two interesting aspects. Firstly, the rate of spread in a region is directly connected to the population density of the region where the virus is spreading. For example, the high rate of increase in cases in the United States of America (USA) is related to the high population density of New York City. This is shown by scaling the cumulative number of cases with a measure of the population density of the affected region in countries such as Italy, Spain, Germany, and the USA and we see that the curves are coinciding. Secondly, we analyzed the CFR number as a function of the number of days, since the first death, and we found that there are two clear categories among countries: one category with high CFR numbers (around 10%) and the other category with low CFR numbers (2% to 4%). When we analyzed the results, we see that countries with lower CFR numbers more or less tend to have implemented active control measures such as aggressive testing, tracking down possible infections, effective quarantine measures, etc. Moreover, we did not see any convincing correlation between mortality rates and the median age of the population.","rel_num_authors":2,"rel_authors":[{"author_name":"Eldhose Iype","author_inst":"BITS Pilani, Dubai Campus"},{"author_name":"Sadhya Gulati","author_inst":"BITS Pilani, Dubai Campus"},{"author_name":"Zhiwen Zhao","author_inst":"Beijing Normal University"},{"author_name":"Dhananjay Kalbande","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.20.20072488","rel_title":"A statistical forecast of LOW mortality and morbidity due to COVID-19, in ARGENTINA and other Southern Hemisphere countries.","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072488","rel_abs":"A set of open source programs in Python is devised to fit a parametric integrated Gaussian equation to cumulative deaths due to COVID-19 in Southern Hemisphere countries. The programs were successfully tested using data from advanced outbreak trajectories (Italy and Spain). The procedure was applied to data reported by Argentina. The projected total death toll will be 182 (277-182) with a peak of deaths (6(+\/-2)) the 14 of April. The outbreak begins the 9th of March and end completely the 20th of May. However, already on 1st of May, 2 s (95.45%) of the deaths have occurred. The death toll arises from a number of infected individuals between 36412 and 2275. Then, they were to use to process data from several Southern Hemisphere countries: Argentina, Brazil, Mexico, Peru, Colombia, Ecuador, Cuba, Chile, Panama, Australia, Bolivia, Honduras, New Zealand, Paraguay, Guatemala, Venezuela, Uruguay, El Salvador, Jamaica, Haiti, Costa Rica and Nicaragua. The trend is to show low number of total deaths compared with other disease outbreaks. A total projected number of deaths between 15148 and 9939 deaths for a total population of ca. 664 M inhabitants. The projected death toll is much lower (5-10 times) than those forecasted by the Imperial College Group (ICG) even considering the best scenario of total suppression of virus transmission. Using actual mortality rates it is possible to back calculate which number of infected individuals would produce such mortality. The calculated number of infected individuals (worst case scenario) is below 2.5 million. This is significantly lower than that calculated by ICG (> 45 millions). In most countries the outbreak will end in May or early June. The dynamics of the outbreaks seems to do not saturate the health services (hospital beds) but only Peru, Ecuador and Panama should have not enough ICU beds for grave COVID-19 patients","rel_num_authors":1,"rel_authors":[{"author_name":"cesar a barbero","author_inst":"IITEMA-UNRC"},{"author_name":"Sadhya Gulati","author_inst":"BITS Pilani, Dubai Campus"},{"author_name":"Zhiwen Zhao","author_inst":"Beijing Normal University"},{"author_name":"Dhananjay Kalbande","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20074070","rel_title":"The proportion testing positive for SARS-COV-2 among the tested population in the U.S.: Benefits of the positive test ratio under scaled testing scenarios","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074070","rel_abs":"The ratios offer simple ways to account for variations in testing and reporting. Tracking the ratios in addition to cases offer a more precise view of the pandemic. Our observations underscore the need to scale mass testing with accurate and reliable tests, to implement testing systematically and report results consistently.","rel_num_authors":2,"rel_authors":[{"author_name":"George Ng","author_inst":"University of California Berkeley"},{"author_name":"Constance Wang","author_inst":"University of California, Berkeley"},{"author_name":"Zhiwen Zhao","author_inst":"Beijing Normal University"},{"author_name":"Dhananjay Kalbande","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20074286","rel_title":"Taking Account of Asymptomatic Infections in Modeling the Transmission Potential of the COVID-19 Outbreak on the Diamond Princess Cruise Ship","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074286","rel_abs":"Background: The COVID-19 outbreak on the Diamond Princess (DP) cruise ship provided empirical data to study the transmission potential of COVID-19 under quarantine with the presence of asymptomatic cases. Methods: We studied the changes in R0 on the DP from January 21 to February 19, 2020 based on chain-binomial models under two scenarios: no quarantine assuming a random mixing condition, and quarantine of passengers in cabins -- passengers may get infected either by an infectious case in a shared cabin or by asymptomatic crew who continued to work. Results: Estimates of R0 at the beginning of the epidemic were 3.27 (95% CI, 3.02-3.54) and 3.78 (95% CI, 3.49-4.09) respectively for serial intervals of 5 and 6 days; and when quarantine started, with the reported asymptomatic ratio 0.505, R0 rose to 4.18 (95%CI, 3.86-4.52) and 4.73 (95%CI, 4.37-5.12) respectively for passengers who might be exposed to the virus due to contacts with asymptomatic crew. The overall R0 for both crew and passengers was decreased to 2.55 (95%CI, 2.36-2.76) and 2.90 (95% CI, 2.67-3.13). Results show that the higher the asymptomatic ratio is, the more infectious contacts would happen. Conclusions: We find evidence to support a US CDC report that \"a high proportion of asymptomatic infections could partially explain the high attack rate among cruise ship passengers and crew.\" Our study suggests that the effects of quarantine may be limited if the asymptomatic ratio is high, implying that a combination of preventive measures is needed to stop the spread of virus.","rel_num_authors":4,"rel_authors":[{"author_name":"Li-Shan Huang","author_inst":"National Tsing Hua University, Taiwan"},{"author_name":"Li Li","author_inst":"AT&T, Bedminster, NJ"},{"author_name":"Lucia Dunn","author_inst":"Ohio State University"},{"author_name":"Mai He","author_inst":"Washington University School of Medicine in St. Louis"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20074443","rel_title":"COVID-19 Epidemic in Algeria: Assessment of the implemented preventive strategy","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074443","rel_abs":"Abstract Since the spread of the COVID-19 epidemic in China, several preventive strategies have been implemented worldwide to fight against the spread of the virus, in Algeria the control actions have been mainly social distancing, movement restriction, quarantine and lockdown. In order to assess the preventive strategy adopted in Algeria, we studied three zones whole Algeria, Blida region, and whole Algeria except Blida, we used as a indicator the basic reproduction number R0, we compared the mean R0-before and R0-after the implementation of the mitigation measures using bivariate analysis, then we used the results we found to estimate the number of COVID-19 cases avoided by these measures, then after, we predicted the peak of the first wave of the epidemic. We note that the decrease in R0 after the preventive measures implementation was statistically significant, p value < 10-4, in the three areas, thus, the preventive strategy in Algeria has been effective in its entirety. Our projection revealed that 15613 cases of COVID-19 were avoided in 14 days, from April 6, to April 19, 2020, in the whole country, and 1747 cases were prevented in Blida during the same period. We estimate that the peak of the first wave of the epidemic in Algeria will be reached with herd immunity of 15.93% as of November 2020, however, at least 56% of people with protective immunity would be needed to be sufficient to avoid a second wave. The used method to carry out the evaluation has given us a good overview, but, R0 is not the only factor to consider when estimating the burden of the epidemic, to do that, the number of daily admissions to intensive care units and hospitalizations remain good indicators. In order to better the epidemic control in Algeria, it is possible to act on contact efficacy rate by adding an instruction to wear medical mask by ordinary population outside, this measure has been reported to be effective in some countries. To conclude, it is good to keep in mind that a new way of life based on good hygiene habits and social distancing must therefore be in place and adopted by the population for at least several months, otherwise the demand for health care will exceed the availability. Keywords: COVID-19, Algeria, preventive strategy assessment, R0, epidemic peak.","rel_num_authors":1,"rel_authors":[{"author_name":"Mohamed HAMIDOUCHE Sr.","author_inst":"1. Pasteur Institute of Algeria \/ 2. Public Health and Epidemiology School of Pasteur-CNAM of Paris"},{"author_name":"Li Li","author_inst":"AT&T, Bedminster, NJ"},{"author_name":"Lucia Dunn","author_inst":"Ohio State University"},{"author_name":"Mai He","author_inst":"Washington University School of Medicine in St. Louis"},{"author_name":"B. N. Chaudhari","author_inst":"Bharatiya Vidya Bhavan's Sardar Patel Institute of Technology"},{"author_name":"Thomas Monks","author_inst":"University of Exeter"},{"author_name":"Jianbing Shen","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.044404","rel_title":"Characterization of intra-host SARS-CoV-2 variants improves phylogenomic reconstruction and may reveal functionally convergent mutations","rel_date":"2020-04-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.22.044404","rel_abs":"AO_SCPLOWBSTRACTC_SCPLOWA global cross-discipline effort is ongoing to characterize the evolution of SARS-CoV-2 virus and generate reliable epidemiological models of its diffusion. To this end, phylogenomic approaches leverage accumulating genomic mutations as barcodes to track the evolutionary history of the virus and can benefit from the surge of sequences deposited in public databases. Yet, such methods typically rely on consensus sequences representing the dominant virus lineage, whereas a complex sublineage architecture is often observed within single hosts. Furthermore, most approaches do not account for variants accumulation processes and might produce inaccurate results in condition of limited sampling, as witnessed in most countries affected by the epidemics.\n\nWe introduce VERSO (Viral Evolution ReconStructiOn), a new comprehensive framework for the characterization of viral evolution and transmission from sequencing data of viral genomes. our approach accounts for accumulation of clonal mutations and uncertainty in the data, by taking advantage of the achievements of research in cancer evolution, to deliver robust phylogenomic lineage models, and exploits intra-host variant frequency profiles to characterize the sublineage similarity among samples, which may derive from uncovered infection events.\n\nThe application of our approach to RNA-sequencing data of 162 SARS-CoV-2 samples generates a high-resolution model of evolution and spread, which improves recent findings on viral types and highlights the existence of patterns of co-occurrence of minor variants, revealing likely infection paths among hosts harboring the same viral lineage. The in-depth analysis of the mutational landscape of SARS-CoV-2 confirms a statistically significant increase of genomic diversity in time and identifies a number of variants that are transiting from minor to clonal state in the population. We also show that standard phylogenetic methods can produce unreliable results when handling datasets with noise and sampling limitations, as proven by the further application of VERSO to 12419 consensus sequences included in GISAID database.\n\nNotably, VERSO allows to pinpoint minor variants that might be positively or negatively selected across distinct lineages, thus driving the design of treatments and vaccines. In particular, minor variant g.29039A>U, detected in multiple viral lineages and validated on independent samples, shows that SARS-CoV-2 can lose its main Nucleocapsid immunogenic epitopes, raising concerns about the effectiveness of vaccines targeting the C-terminus of this protein. Finally, we here release the likely SARS-CoV-2 ancestral genome, obtained by resolving ambiguous SNPs that distinguish two widely-used reference genomes from human samples, by employing the Pangolin-CoV and the Bat-CoV-RaTG13 genomes.\n\nOur results show that the joint application of our framework and data-driven epidemiological models might allow to deliver a high-resolution platform for pathogen surveillance and analysis.","rel_num_authors":7,"rel_authors":[{"author_name":"Daniele Ramazzotti","author_inst":"Department of Medicine and Surgery, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Fabrizio Angaroni","author_inst":"Department of Informatics, Systems and Communication, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Davide Maspero","author_inst":"Department of Informatics, Systems and Communication, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Carlo Gambacorti-Passerini","author_inst":"Department of Medicine and Surgery, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Marco Antoniotti","author_inst":"Department of Informatics, Systems and Communication, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Alex Graudenzi","author_inst":"Institute of Molecular Bioimaging and Physiology, Consiglio Nazionale delle Ricerche (IBFM-CNR), Segrate, Milan, Italy"},{"author_name":"Rocco Piazza","author_inst":"Department of Medicine and Surgery, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_no","type":"new results","category":"evolutionary biology"},{"rel_doi":"10.1101\/2020.04.23.057307","rel_title":"Open Access and Altmetrics in the pandemic age: Forescast analysis on COVID-19 related literature","rel_date":"2020-04-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.057307","rel_abs":"We present an analysis on the uptake of open access on COVID-19 related literature as well as the social media attention they gather when compared with non OA papers. We use a dataset of publications curated by Dimensions and analyze articles and preprints. Our sample includes 11,686 publications of which 67.5% are openly accessible. OA publications tend to receive the largest share of social media attention as measured by the Altmetric Attention Score. 37.6% of OA publications are bronze, which means toll journals are providing free access. MedRxiv contributes to 36.3% of documents in repositories but papers in BiorXiv exhibit on average higher AAS. We predict the growth of COVID-19 literature in the following 30 days estimating ARIMA models for the overall publications set, OA vs. non OA and by location of the document (repository vs. journal). We estimate that COVID-19 publications will double in the next 20 days, but non OA publications will grow at a higher rate than OA publications. We conclude by discussing the implications of such findings on the dissemination and communication of research findings to mitigate the coronavirus outbreak.Competing Interest StatementThe authors have declared no competing interest.View Full Text","rel_num_authors":3,"rel_authors":[{"author_name":"Daniel Torres-Salinas","author_inst":"Universidad de Granada"},{"author_name":"Nicolas Robinson-Garcia","author_inst":"University of Delft"},{"author_name":"Pedro A Castillo-Valdivieso","author_inst":"Universidad de Granada"},{"author_name":"Carlo Gambacorti-Passerini","author_inst":"Department of Medicine and Surgery, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Marco Antoniotti","author_inst":"Department of Informatics, Systems and Communication, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Alex Graudenzi","author_inst":"Institute of Molecular Bioimaging and Physiology, Consiglio Nazionale delle Ricerche (IBFM-CNR), Segrate, Milan, Italy"},{"author_name":"Rocco Piazza","author_inst":"Department of Medicine and Surgery, University of Milano-Bicocca, Milan, Italy"},{"author_name":"Ling Shao","author_inst":"Inception Institute of Artificial Intelligence, Abu Dhabi, UAE"},{"author_name":"Naveed Sattar","author_inst":"University of Glasgow"},{"author_name":"Jill Pell","author_inst":"University of Glasgow"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by","type":"new results","category":"scientific communication and education"},{"rel_doi":"10.1101\/2020.04.26.061705","rel_title":"Structural Basis of RNA Cap Modification by SARS-CoV-2 Coronavirus","rel_date":"2020-04-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.26.061705","rel_abs":"The novel severe acute respiratory syndrome coronoavirus-2 (SARS-CoV-2), the causative agent of COVID-19 illness, has caused over 2 million infections worldwide in four months. In SARS coronaviruses, the non-structural protein 16 (nsp16) methylates the 5-end of virally encoded mRNAs to mimic cellular mRNAs, thus protecting the virus from host innate immune restriction. We report here the high-resolution structure of a ternary complex of full-length nsp16 and nsp10 of SARS-CoV-2 in the presence of cognate RNA substrate and a methyl donor, S-adenosyl methionine. The nsp16\/nsp10 heterodimer was captured in the act of 2-O methylation of the ribose sugar of the first nucleotide of SARS-CoV-2 mRNA. We reveal large conformational changes associated with substrate binding as the enzyme transitions from a binary to a ternary state. This structure provides new mechanistic insights into the 2-O methylation of the viral mRNA cap. We also discovered a distantly located ligand-binding site unique to SARS-CoV-2 that may serve as an alternative target site for antiviral development.","rel_num_authors":10,"rel_authors":[{"author_name":"Thiruselvam Viswanathan","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Shailee Arya","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Siu-Hong Chan","author_inst":"New England Biolabs, MA, USA"},{"author_name":"Shan Qi","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Nan Dai","author_inst":"New England Biolabs, MA, USA"},{"author_name":"Robert A Hromas","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Jun-Gyu Park","author_inst":"Texas Biomedical Research Institute, San Antonio, TX, USA"},{"author_name":"Fatai Oladunni","author_inst":"Texas Biomedical Research Institute, San Antonio, TX, USA"},{"author_name":"Luis Martinez-Sobrido","author_inst":"Texas Biomedical Research Institute, San Antonio, TX, USA"},{"author_name":"Yogesh K Gupta","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.04.26.062406","rel_title":"How did SARS-CoV-19 spread in India from Italy, Iran and China? Genetic surveillance of early cases and virus demography","rel_date":"2020-04-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.26.062406","rel_abs":"SARS-CoV-19 after emerging from Wuhan, drastically devastated all sectors of human life by crushing down the global economy and increased psychological burden on public, government, and healthcare professionals. We manifested by analyzing 35 early coronavirus cases of India, that virus introduction in India, occurred from Italy, Iran and China and population demography apparently revealed a rapid population expansion after the outbreak with a present steady growth. We depicted nucleotide substitutions in structural genes, drove for the adaptive selection and plead for sequencing more genomes to facilitate identification of new emerged mutants, genetic evolution and disease transmission caused by coronavirus.","rel_num_authors":8,"rel_authors":[{"author_name":"Mukesh Thakur","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Abhishek Singh","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Bheem Dutt Joshi","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Avijit Ghosh","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Sujeet Kumar Singh","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Neha Singh","author_inst":"University of Zurich, Zurich, Switzerland"},{"author_name":"Lalit Kumar Sharma","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Kailash Chandra","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Luis Martinez-Sobrido","author_inst":"Texas Biomedical Research Institute, San Antonio, TX, USA"},{"author_name":"Yogesh K Gupta","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_no","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.23.20076612","rel_title":"A systematic review of Anakinra, Tocilizumab, Sarilumab and Siltuximab for coronavirus-related infections","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076612","rel_abs":"Background There is accumulating evidence for an overly activated immune response characterised by the release of pro-inflammatory cytokines in severe Covid-19. Suppression of the inflammatory response with immunomodulatory therapies may be a potential therapeutic strategy. We systematically review and assess the effectiveness of specific interleukin-1 and -6 inhibitors for the treatment of coronavirus-related infections. Methods Electronic databases, pre-print servers and clinical trial registries were searched to identify current and ongoing studies of immunomodulatory agents (anakinra, sarilumab, siltuximab and tocilizumab) for the treatment of Covid-19 and other coronavirus related super infections. The co-primary outcome was time to hospital discharge (days) and severity on an ordinal scale measured at day 15. Results Five retrospective studies (tocilizumab, two case series and two case reports; siltuximab, one case series) were shortlisted for inclusion, totalling 59 patients. All studies had a moderate or high risk of bias, with multiple limitations. Insufficient data and inter-study heterogeneity prevented meta-analysis. Primary outcomes were inconsistently reported but suggest many patients experienced an improvement in status seven days following therapy. The case fatality ratio (CFR) of patients with severe Covid-19 included in our review was 6.8%, a figure substantially lower than that estimated in non-interventional case series. Of the studies measuring IL-6, all reported elevated baseline levels. Twenty-five ongoing registered clinical trials exploring immunomodulatory agents in Covid-19 were identified, although inconsistency in participants and endpoints are noted. Conclusion Inhibition of IL-6 with tocilizumab and siltuximab requires further evaluation in managing the assumed hyperinflammatory response associated with severe Covid-19. These early data are considered hypothesis generating and justify the need for well-designed randomised clinical studies.","rel_num_authors":6,"rel_authors":[{"author_name":"Fasihul Khan","author_inst":"University of Nottingham"},{"author_name":"Laura Fabbri","author_inst":"University of Nottingham"},{"author_name":"Iain Stewart","author_inst":"University of Nottingham"},{"author_name":"Karen Robinson","author_inst":"John Hopkins University"},{"author_name":"Alan R Smyth","author_inst":"University of Nottingham"},{"author_name":"Gisli Jenkins","author_inst":"University of Nottingham"},{"author_name":"Lalit Kumar Sharma","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Kailash Chandra","author_inst":"Zoological Survey of India, Kolkata"},{"author_name":"Luis Martinez-Sobrido","author_inst":"Texas Biomedical Research Institute, San Antonio, TX, USA"},{"author_name":"Yogesh K Gupta","author_inst":"University of Texas Health San Antonio, TX, USA"},{"author_name":"Srinivasa Vittal Katikireddi","author_inst":"University of Glasgow"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.23.20076737","rel_title":"ICU and ventilator mortality among critically ill adults with COVID-19","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076737","rel_abs":"We report preliminary data from a cohort of adults admitted to COVID-designated intensive care units from March 6 through April 17, 2020 across an academic healthcare system. Among 217 critically ill patients, mortality for those who required mechanical ventilation was 29.7% (49\/165), with 8.5% (14\/165) of patients still on the ventilator at the time of this report. Overall mortality to date in this critically ill cohort is 25.8% (56\/217), and 40.1% (87\/217) patients have survived to hospital discharge. Despite multiple reports of mortality rates exceeding 50% among critically ill adults with COVID-19, particularly among those requiring mechanical ventilation, our early experience indicates that many patients survive their critical illness.","rel_num_authors":15,"rel_authors":[{"author_name":"Sara Auld","author_inst":"Emory University"},{"author_name":"Mark Caridi-Scheible","author_inst":"Emory University"},{"author_name":"James M. Blum","author_inst":"Emory University"},{"author_name":"Chad J. Robichaux","author_inst":"Emory University"},{"author_name":"Colleen S. Kraft","author_inst":"Emory University"},{"author_name":"Jesse T. Jacob","author_inst":"Emory University"},{"author_name":"Craig S. Jabaley","author_inst":"Emory University"},{"author_name":"David Carpenter","author_inst":"Emory Healthcare"},{"author_name":"Roberta Kaplow","author_inst":"Emory Healthcare"},{"author_name":"Alfonso C. Hernandez","author_inst":"Emory University"},{"author_name":"Max W. Adelman","author_inst":"Emory University"},{"author_name":"Gregory S. Martin","author_inst":"Emory University"},{"author_name":"Craig M. Coopersmith","author_inst":"Emory University"},{"author_name":"David J. Murphy","author_inst":"Emory University"},{"author_name":"Emory COVID-19 Quality and Clinical Research Collaborative","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"}]}



