{"messages":[{"status":"ok","cursor":"1050","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.08.20.20175091","rel_title":"Clinical Characteristics and Outcomes of COVID-19 Positive Acute Coronary Syndrome Patients; a multisource Electronic Healthcare Records Study from England","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20175091","rel_abs":"Background: Patients with underlying cardiovascular disease and Coronavirus disease 2019 (COVID-19) infection are at increased risk of morbidity and mortality. However, there is limited information on management and outcomes of patients presenting with acute coronary syndrome (ACS) and concomitant COVID19 infection. Objectives: This multisource national analysis of live data from England was designed to characterise the presenting profile and outcomes of patients hospitalized with ACS and COVID-19 infection. Methods: Multisource data from all acute NHS hospital in England was linked to study the characteristics and outcomes of patients hospitalized with COVID-19 ACS compared to non COVID-19 ACS patients. Hierarchical multilevel models were constructed to study the association between COVID19 ACS and in-hospital and 30-day mortality. Results: Between 1st March 2020 and 31st May 2020, 517 (4.0%) were admitted with COVID- 19 ACS from a total of 12,958 ACS patients. COVID-19 ACS patients were generally older, BAME ethnicity, more comorbid and had unfavourable presenting characteristics compared to non-COVID-19 ACS patients. They were less likely to receive invasive coronary strategy in the form of coronary angiography (67.7% vs 81.0%), PCI (30.2% vs 53.9%), dual antiplatelet medication 76.3% vs 88.0%), and other important secondary medication. Patients with COVID-19 ACS had higher in-hospital (aOR 3.27 95%CI 2.41-4.42) and 30-day mortality (aOR 6.53 95%CI 5.1-8.36) compared to non COVID-19 ACS group. Conclusion: COVID-19 infection is prevalent but less frequent in the patients hospitalized with ACS in England. Presence of COVID-19 infection in patients with ACS is associated with significant mortality hazard.","rel_num_authors":13,"rel_authors":[{"author_name":"Muhammad Rashid","author_inst":"Keele University"},{"author_name":"Jianhua Wu","author_inst":"University of Leeds"},{"author_name":"Adam Timmis","author_inst":"University College London"},{"author_name":"Nick Curzen","author_inst":"University of Southampton"},{"author_name":"Azfar Zaman","author_inst":"Newcastle University"},{"author_name":"Sarah Clarke","author_inst":"Royal Papworth Hospital"},{"author_name":"James Nolan","author_inst":"Keele University"},{"author_name":"Ahmad Shoiab","author_inst":"Keele University"},{"author_name":"Mohamed O Mohamed","author_inst":"Keele Cardiovascular Research Group, Keele University, United Kingdom"},{"author_name":"Mark De Belder","author_inst":"NICOR"},{"author_name":"John Deanfield","author_inst":"University college London"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.08.20.20178301","rel_title":"SARS-Cov-2 proliferation: an analytical aggregate-level model","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178301","rel_abs":"An intuitive mathematical model describing the virus proliferation is presented and its parameters estimated from time series of observed reported CoViD-19 cases in Germany. The model replicates the main essential characteristics of the proliferation in a stylized form, and thus can support the systematic reasoning about interventional measures (or their lifting) that were discussed during summer and which currently become relevant again in some countries. The model differs in form from elementary SIR models, but is contained in the general Kermack-McKendrick (1927) model. It is maintained that (compared to elementary SIR models) the model is more faithfully representing real proliferation at the instantaneous level, leading to overall more plausible association of model parameters to physical transmission and recovery parameters. The main policy-oriented results are that (1) mitigation measures imposed in March 2020 in Germany were absolutely necessary to avoid health care resource exhaustion, (2) fast response is key to containment in case of renewed outbreaks. Two model generalizations aiming to better represent the true infectiousness profile and aiming to incorporate recurring susceptibility are stated and numerical results for the latter are presented.","rel_num_authors":1,"rel_authors":[{"author_name":"Thomas Pitschel","author_inst":"Goethe University Frankfurt"},{"author_name":"Jianhua Wu","author_inst":"University of Leeds"},{"author_name":"Adam Timmis","author_inst":"University College London"},{"author_name":"Nick Curzen","author_inst":"University of Southampton"},{"author_name":"Azfar Zaman","author_inst":"Newcastle University"},{"author_name":"Sarah Clarke","author_inst":"Royal Papworth Hospital"},{"author_name":"James Nolan","author_inst":"Keele University"},{"author_name":"Ahmad Shoiab","author_inst":"Keele University"},{"author_name":"Mohamed O Mohamed","author_inst":"Keele Cardiovascular Research Group, Keele University, United Kingdom"},{"author_name":"Mark De Belder","author_inst":"NICOR"},{"author_name":"John Deanfield","author_inst":"University college London"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.19.20178368","rel_title":"Inhaled corticosteroids downregulate SARS-CoV-2-related gene expression in COPD: results from a RCT","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.19.20178368","rel_abs":"Rationale: Chronic obstructive pulmonary disease (COPD) is a risk factor for severe COVID-19. Inhaled corticosteroids (ICS) are commonly prescribed for the prevention of acute exacerbations in people with COPD, but their use is associated with increased risk of respiratory infections. The effects of ICS on SARS-CoV-2 susceptibility or COVID-19 severity are currently unknown. Objectives: To determine the effects of ICS treatment on the bronchial epithelial cell expression of key SARS-CoV-2-related genes in volunteers with COPD. Methods: We performed a randomized, open-label, parallel treatment trial of 12 weeks treatment with ICS in combination with long-acting beta-agonist (formoterol\/budesonide 12\/400 g twice daily or salmeterol\/fluticasone propionate 25\/250 g twice daily), or treatment with LABA only (formoterol 12 g twice daily), in volunteers with mild to very severe COPD. We obtained bronchial epithelial cell samples via bronchoscopy before and after treatment, and determined transcriptome-wide gene expression by RNA sequencing. Main Results: 63 volunteers were randomized to receive treatment. Compared to formoterol alone, formoterol\/budesonide treatment decreased the expression of the SARS-CoV-2 receptor gene ACE2 and the host cell protease gene ADAM17. These genes were highly co-expressed with innate immune response genes, particularly those of the type I interferon and anti-viral response pathways, which also tended to decrease following ICS treatment. Conclusions: This is the first randomized controlled trial to show that ICS affect the expression of key SARS-CoV-2-related genes in COPD. Their relation to important anti-viral response genes may have critical implications for SARS-CoV-2 susceptibility or COVID-19 severity in this vulnerable population.","rel_num_authors":11,"rel_authors":[{"author_name":"Stephen Milne","author_inst":"University of British Columbia Centre for Heart Lung Innovation and Division of Respiratory Medicine"},{"author_name":"Xuan Li","author_inst":"University of British Columbia Centre for Heart Lung Innovation"},{"author_name":"Chen Xi Yang","author_inst":"University of British Columbia Centre for Heart Lung Innovation"},{"author_name":"Ana I Hernandez Cordero","author_inst":"University of British Columbia Centre for Heart Lung Innovation"},{"author_name":"Fernando Sergio Leitao Filho","author_inst":"University of British Columbia Centre for Heart Lung Innovation"},{"author_name":"Cheng Wei Tony Yang","author_inst":"University of British Columbia Centre for Heart Lung Innovation and Providence Health Care - Providence Airway Centre"},{"author_name":"Tawimas Shaipanich","author_inst":"University of British Columbia Division of Respiratory Medicine"},{"author_name":"Stephan F van Eeden","author_inst":"University of British Columbia Centre for Heart Lung Innovation and Division of Respiratory Medicine"},{"author_name":"Janice M Leung","author_inst":"University of British Columbia Centre for Heart Lung Innovation and Division of Respiratory Medicine"},{"author_name":"Stephen Lam","author_inst":"BC Cancer Research Centre Department of Integrative Oncology and University of British Columbia Division of Respiratory Medicine"},{"author_name":"Don D Sin","author_inst":"University of British Columbia Centre for Heart Lung Innovation and Division of Respiratory Medicine"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.08.20.20178525","rel_title":"Clinical Characteristics and Outcomes of Diabetic COVID-19 patients in Kuwait","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178525","rel_abs":"Background: Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) emerged in Wuhan, China, in 2019 and rapidly turned into a global pandemic, resulting in what is now known as Coronavirus Disease 2019 (COVID-19). COVID-19 has a highly variable clinical presentation, ranging from asymptomatic to severe respiratory symptoms and death. Diabetes seems to be one of the main comorbidities contributing to a worse COVID-19 outcome. Methods: In this single-center, retrospective study of 417 consecutive COVID-19 patients in Kuwait, we analyze and compare disease severity, outcome, associated complications, and clinical laboratory findings between diabetic and non-diabetic COVID-19 patients. Results: COVID-19 patients with diabetes had a higher prevalence of comorbidities, such as hypertension, higher levels of inflammatory markers, lower estimated glomerular filtration rate, and a higher incidence of complications. All of these factors could lead to more severe outcomes and higher mortality than non-diabetic COVID-19 patients. Conclusion: Diabetes could be a major contributor to COVID-19 worsening outcomes.","rel_num_authors":11,"rel_authors":[{"author_name":"Hamad Ali","author_inst":"Department of Medical Laboratory Sciences, Faculty of Allied Health Sciences, Health Sciences Center (HSC), Kuwait University, Kuwait"},{"author_name":"Abdullah Alshukry","author_inst":"Department of Otolaryngology & Head and Neck Surgery, Jaber Al-Ahmad Hospital, Ministry of Health, Kuwait"},{"author_name":"Mohammad Bu Abbas","author_inst":"Department of Otolaryngology & Head and Neck Surgery, Jaber Al-Ahmad Hospital, Ministry of Health, Kuwait"},{"author_name":"Yaseen Ali","author_inst":"Department of Otolaryngology & Head and Neck Surgery, Jaber Al-Ahmad Hospital, Ministry of Health, Kuwait"},{"author_name":"Barrak Alahmad","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Abdullah A Al-Shammari","author_inst":"Department of Mathematics, Faculty of Sciences, Kuwait University, Kuwait"},{"author_name":"Mohamed Abu-farha","author_inst":"Dasman Diabetes Institute, Kuwait"},{"author_name":"Jehad Abubakr","author_inst":"Dasman Diabetes Institute, Kuwait"},{"author_name":"Srirman Devarajan","author_inst":"Dasman Diabetes Institute, Kuwait"},{"author_name":"Ali A. Dashti","author_inst":"Department of Medical Laboratory Sciences, Faculty of Allied Health Sciences, Health Sciences Center (HSC), Kuwait University, Kuwait"},{"author_name":"Fahd Al-Mulla","author_inst":"Dasman Diabetes Institute"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.20.20178541","rel_title":"COVID-19 Pandemic Preparedness in a United Kingdom Tertiary and Quaternary Children`s Hospital: Tales of the Unexpected","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178541","rel_abs":"Background: The paucity of data describing SARS-CoV-2 in the paediatric population necessitated a broad-arching approach to pandemic planning, with preparations put in place to manage a heterogeneous cohort. We describe a diverse group of SARS-CoV-2 positive paediatric patients treated at a large tertiary\/quaternary children`s hospital in the United Kingdom and the adaptive coping strategies required. Methods: All paediatric patients with positive RT-PCR on a respiratory sample and\/or serology for SARS-CoV-2 up to 19th May 2020 were included. Results: 57 children met the inclusion criteria. 70% were of non-Caucasian ethnicity with a median age of 9.3 years (IQR 5.16-13.48). Four distinct groups were identified: paediatric inflammatory multisystem syndrome temporally associated with SARS-CoV-2 (PIMS-TS) (54%), primary respiratory (18%), incidental (7%), and non-specific febrile illnesses with or without extra-pulmonary organ dysfunction (21%). These groups presented in distinct chronological blocks as the pandemic unfolded. Discussion: The diverse range of presentations of SARS-CoV-2 infection in this population exemplified the importance of preparedness for the unknown in the midst of a novel infectious pandemic. Descriptions of paediatric patients during the initial phase of the pandemic from other parts of the globe and extrapolation from adult data did not serve as an accurate representation of paediatric COVID-19 in our centre. An adaptive, multidisciplinary approach was paramount. Expanded laboratory testing and incorporation of technology platforms to facilitate remote collaboration in response to strict infection control precautions were both indispensable. Lessons learned during the preparation process will be essential in planning for a potential second wave of SARS-CoV-2.","rel_num_authors":11,"rel_authors":[{"author_name":"Nele Alders","author_inst":"Great Ormond Street Hospital"},{"author_name":"Justin Penner","author_inst":"Justin.Penner@nhs.net"},{"author_name":"Karlie Grant","author_inst":"Department of Infectious Diseases, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Charlotte Patterson","author_inst":"Department of Microbiology, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Jane Hassell","author_inst":"Department of Neurology, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Nathalie MacDermott","author_inst":"Department of Infectious Diseases, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Sian Pincott","author_inst":"Department of General Paediatrics, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Alasdair Bamford","author_inst":"Department of Infectious Diseases, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Pascale du Pre","author_inst":"Department of Intensive Care, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Mae Johnson","author_inst":"Department of Intensive Care, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Karyn Moshal","author_inst":"Department of Infectious Diseases, Great Ormond Street Hospital for Children, Great Ormond Street Hospital for Children NHS Foundation Trust, London, UK"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.20.20178566","rel_title":"Development of antibodies to pan-coronavirus spike peptides in convalescent COVID-19 patients","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178566","rel_abs":"Coronaviruses are sharing several protein regions notable the spike protein (S) on their enveloped membrane surface, with the S1 subunit recognizing and binding to the cellular receptor, while the S2 subunit mediates viral and cellular membrane fusion. This similarity opens the question whether infection with one coronavirus will confer resistance to other coronaviruses? Investigating patient serum samples after SARS-CoV-2 infection in cross-reactivity studies of immunogenic peptides from Middle East respiratory syndrome coronavirus (MERS-CoV), we were able to detect the production of antibodies also recognizing MERS virus antigens. The cross-reactive peptide comes from the heptad repeat 2 (HR2) domain of the MERS virus spike protein. Indeed, the peptide of the HR2 domain of the MERS spike protein, previously proven to induce antibodies against MERS-CoV is sharing 74% homology with the corresponding sequence of SARS-CoV-19 virus. Sera samples of 47 convalescent SARS-CoV-2 patients, validated by RT-PCR-negative testes 30 days post-infection, and samples of 40 sera of control patients (not infected with SARS-CoV-2 previously) were used to establish eventual cross-bind reactivity with the MERS peptide antigen. Significantly stronger binding (p<0.0001) was observed for IgG antibodies in convalescent SARS-CoV-2 patients compared to the control group. If used as an antigen, the peptide of the HR2 domain of the MERS spike protein allows discrimination between post-Covid populations from non-infected ones by the presence of antibodies in blood samples. This suggests that polyclonal antibodies established during SARS-CoV-2 infection has the ability to recognize and probably decrease infectiveness of MERS-CoV infections as well as other coronaviruses. The high homology of the spike protein domain suggests in addition that the opposite effect can also be true: coronaviral infections producing cross-reactive antibodies affective against SARS-CoV-19. The collected data prove in addition that despite the core HR2 region being hidden in the native viral conformation, its exposure during cell entry makes it highly immunogenic. Since inhibitory peptides to this region were previously described, this opens new possibilities in fighting coronaviral infections.","rel_num_authors":11,"rel_authors":[{"author_name":"Andrii Rabets","author_inst":"Danylo Halytsky Lviv National Medical University"},{"author_name":"Galyna Bila","author_inst":"Danylo Halytsky Lviv National Medical University"},{"author_name":"Roman Grytsko","author_inst":"Danylo Halytsky Lviv National Medical University"},{"author_name":"Markian Samborsky","author_inst":"Explogen LLC"},{"author_name":"Yuriy Rebets","author_inst":"Explogen LLC"},{"author_name":"Sandor Vari","author_inst":"International Research and Innovation in Medicine Program, Cedars-Sinai Medical Center"},{"author_name":"Quentin Pagneux","author_inst":"Univ. Lille, CNRS, Centrale Lille, Univ. Polytechnique Hauts-de-France, UMR 8520 - IEMN"},{"author_name":"Alexandre Barras","author_inst":"Univ. Lille, CNRS, Centrale Lille, Univ. Polytechnique Hauts-de-France, UMR 8520 - IEMN"},{"author_name":"Rabah Boukherroub","author_inst":"Univ. Lille, CNRS, Centrale Lille, Univ. Polytechnique Hauts-de-France, UMR 8520 - IEMN"},{"author_name":"Sabine Szunerits","author_inst":"Univ. Lille, CNRS, Centrale Lille, Univ. Polytechnique Hauts-de-France, UMR 8520 - IEMN"},{"author_name":"Rostyslav Bilyy","author_inst":"Danylo Halytsky Lviv National Medical University"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"allergy and immunology"},{"rel_doi":"10.1101\/2020.08.20.20178558","rel_title":"Engagement and adherence trade-offs for SARS-CoV-2 contact tracing","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178558","rel_abs":"Contact tracing is an important tool for allowing countries to ease lockdown policies introduced to combat SARS-CoV-2. For contact tracing to be effective, those with symptoms must self-report themselves while their contacts must self-isolate when asked. However, policies such as legal enforcement of self-isolation can create trade-offs by dissuading individuals from self-reporting. We use an existing branching process model to examine which aspects of contact tracing adherence should be prioritised. We consider an inverse relationship between self-isolation adherence and self-reporting engagement, assuming that increasingly strict self-isolation policies will result in fewer individuals self-reporting to the programme. We find that policies that increase the verage duration of self-isolation, or that increase the probability that people self-isolate at all, at the expense of reduced self-reporting rate, will not decrease the risk of a large outbreak and may increase the risk, depending on the strength of the trade-off. These results suggest that policies to increase self-isolation adherence should be implemented carefully. Policies that increase self-isolation adherence at the cost of self-reporting rates should be avoided.","rel_num_authors":11,"rel_authors":[{"author_name":"Tim C D Lucas","author_inst":"University of Oxford"},{"author_name":"Emma L Davis","author_inst":"University of Oxford"},{"author_name":"Diepreye Ayabina","author_inst":"University of Oxford"},{"author_name":"Anna Borlase","author_inst":"University of Oxford"},{"author_name":"Thomas Crellen","author_inst":"University of Oxford"},{"author_name":"Li Pi","author_inst":"University of Oxford"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Lucy Yardley","author_inst":"University of Bristol, University of Southampton"},{"author_name":"Petra Klepac","author_inst":"LSHTM"},{"author_name":"Julia Gog","author_inst":"University of Cambridge"},{"author_name":"T Déirdre Hollingsworth","author_inst":"University of Oxford"},{"author_name":"Chris Gale","author_inst":"Leeds university"},{"author_name":"Mamas Mamas","author_inst":"Keele University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.20.20178533","rel_title":"High SARS-CoV-2 Seroprevalence in Children and Adults in the Austrian Ski Resort Ischgl","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20178533","rel_abs":"Background: Early March 2020, a SARS-CoV-2 outbreak in the ski resort Ischgl in Austria initiated the spread of SARS-CoV-2 throughout Austria and Northern Europe. Methods: Between April 21 and 27, a cross-sectional epidemiologic study targeting the full population of Ischgl (n= 1867), of which 79% could be included (n=1473, incl. 214 children), was performed. For each individual, the study involved a SARS-CoV-2 PCR, antibody testing and structured questionnaires. A mathematical model was used to help understand the influence of the determined seroprevalence on virus transmission. Findings: The seroprevalence was 42.4% (95% CI 39.8-44.7). Individuals under 18 showed a significantly lower seroprevalence of 27.1% (95% CI 21.3-33.6) than adults (45%; 95% CI 42.2-47.7; OR of 0.455, 95% CI 0.356-0.682, p<0.001). Of the seropositive individuals, 83.7% had not been diagnosed to have had SARS-CoV-2 infection previously. The clinical course was generally mild. Over the previous two months, two COVID-19-related deaths had been recorded, corresponding to an infection fatality rate (IFR) of 0.25% (95% CI 0.03-0.91). Only 8 (0.5 %) individuals were newly diagnosed to be infected with SARS-CoV-2 during this study. Interpretation: Ischgl was hit early and hard by SARS-CoV-2 leading to a high local seroprevalence of 42.4%, which was lower in individuals below the age of 18 than in adults. Mathematical modeling suggests that a drastic decline of newly infected individuals in Ischgl by the end of April occured due to the dual impact from the non-pharmacological interventions (NPIs) and a significant immunization of the Ischgl population. Funding: Helmholtz Association, European Union's Horizon 2020 research and innovation program, German Research Foundation (DFG), state Tyrol.","rel_num_authors":18,"rel_authors":[{"author_name":"Ludwig Knabl","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Tanmay Mitra","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Janine Kimpel","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Annika Roessler","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Andre Volland","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Andreas Walser","author_inst":"Dr. Walser's surgery, Ischgl, Austria"},{"author_name":"Hanno Ulmer","author_inst":"Department of Medical Statistics, Informatics and Health Economics, Medical University of Innsbruck, Austria"},{"author_name":"Lisa Pipperger","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Sebastian C Binder","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Lydia Riepler","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Katie Bates","author_inst":"Department of Medical Statistics, Informatics and Health Economics, Medical University of Innsbruck, Austria"},{"author_name":"Arnab Bandyopadhyay","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Marta Schips","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Mrinalini Ranjan","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Barbara Falkensammer","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Wegene Borena","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Michael Meyer-Hermann","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Dorothee von Laer","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.20.20177311","rel_title":"Epidemiological and Clinical Characteristics of COVID-19 Patients with Cancers: A Systematic Review and Meta-Analysis of Global Data","rel_date":"2020-08-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.20.20177311","rel_abs":"Background Data on the prevalence of cancer in coronavirus disease 2019 (COVID-19)-infected patients and the severe illness incidence and mortality of COVID-19 patients with cancers remains unclear. Methods We systematically searched PubMed, Embase, Cochrane Library, and Web of Science, from database inception to July 15, 2020, for studies of patients with COVID-19 infection that had available comorbidity information on cancer. The primary endpoint was the pooled prevalence of cancer in COVID-19 patients and the secondary endpoint was the outcomes of COVID-19-infected cancer patients with incidence of severe illness and death rate. We calculated the pooled prevalence and corresponding 95% confidence intervals (95% CIs) using a random-effects model, and performed meta-regression analyses to explore heterogeneity. Subgroup analyses were conducted based on continent, country, age, sample size and study design. Findings A total of 107 eligible global studies were included in the systematic review. 90 studies with 94,845 COVID-19 patients in which 4,106 patients with cancer morbidity were included in the meta-analysis for prevalence of cancer morbidity among COVID-19 patients. 21 studies with 70,969 COVID-19 patients in which 3,351 patients with cancer morbidity who had severe illness or death during the studies. The overall prevalence of cancer among the COVID-19 patients was 0.07 (95% CI 0.05~0.09). The cancer prevalence in COVID-19 patients of Europe (0.22, 95% CI 0.17~0.28) was higher than that in Asia Pacific (0.04, 95% CI 0.03~0.06) and North America (0.05, 95% CI 0.04~0.06). The prevalence of COVID-19-infected cancer patients over 60 years old was 0.10 (95% CI 0.07~0.14), higher than that of patients equal and less than 60 years old (0.05, 95% CI 0.03~0.06). The pooled prevalence of severe illness among COVID-19 patients with cancers was 0.35 (95% CI 0.27~0.43) and the pooled death rate of COVID-19 patients with cancers was 0.18 (95% CI 0.14~0.18). The pooled incidence of severe illness of COVID-19 patients with cancers from Asia Pacific, Europe, and North America were 0.38(0.24, 0.52), 0.36(0.17, 0.55), and 0.26(0.20, 0.31), respectively; and the pooled death rate from Asia Pacific, Europe, and North America were 0.17(0.10, 0.24), 0.26(0.13, 0.39), and 0.19(0.13, 0.25), respectively. Interpretation To our knowledge, this study is the most comprehensive and up-to-date meta-analysis assessing the prevalence of cancer among COVID-19 patients, severe illness incidence and mortality rate. The prevalence of cancer varied significantly in geographical continents and ages. The COVID-19 patients with cancer were at-risk for severe illness and a high death rate. The European COVID-19 patients had the highest cancer prevalence among the three continents examined and were also the most likely to progress to severe illness and death. Although the Asia Pacific COVID-19 patients had the lowest cancer prevalence, their severe illness rate was similar to that of European.","rel_num_authors":15,"rel_authors":[{"author_name":"Xiangy Kong","author_inst":"Department of Breast Surgical Oncology, National Cancer Center\/National Clinical Research Center for Cancer\/Cancer Hospital, Chinese Academy of Medical Sciences"},{"author_name":"Yihang Qi","author_inst":"Department of Breast Surgical Oncology, National Cancer Center\/National Clinical Research Center for Cancer\/Cancer Hospital, Chinese Academy of Medical Sciences"},{"author_name":"Junjie Huang","author_inst":"Jockey Club School of Public Health and Primary Care, Faculty of Medicine, The Chinese University of Hong Kong, Hong Kong"},{"author_name":"Yang Zhao","author_inst":"Melbourne School of Population and Global Health, The University of Melbourne, Victoria 3100, Australia; WHO Collaborating Centre on Implementation Research for"},{"author_name":"Yongle Zhan","author_inst":"School of Population Medicine and Public Health, Chinese Academy of Medical Sciences and Peking Union Medical College, Beijing, 100021, China"},{"author_name":"Xuzhen Qin","author_inst":"Clinical Laboratory, Peking Union Medical College Hospital, Chinese Academy of Medical Science & Peking Union Medical College, Beijing 100730, China"},{"author_name":"Zhihong Qi","author_inst":"Clinical Laboratory, Peking Union Medical College Hospital, Chinese Academy of Medical Science & Peking Union Medical College, Beijing 100730, China"},{"author_name":"Adejare (Jay) Atanda","author_inst":"School of Community Health and Policy, Morgan State University, Baltimore, MD, USA"},{"author_name":"Lei Zhang","author_inst":"China-Australia Joint Research Center for Infectious Diseases, School of Public Health, Xian Jiaotong University Health Science Center, Xian, Shanxi, 710061, PR"},{"author_name":"Jing Wang","author_inst":"Department of Breast Surgical Oncology, National Cancer Center\/National Clinical Research Center for Cancer\/Cancer Hospital, Chinese Academy of Medical Sciences"},{"author_name":"Yi Fang","author_inst":"Department of Breast Surgical Oncology, National Cancer Center\/National Clinical Research Center for Cancer\/Cancer Hospital, Chinese Academy of Medical Sciences"},{"author_name":"Peng Jia","author_inst":"Department of Land Surveying and Geo-Informatics, The Hong Kong Polytechnic University, Hong Kong, China; International Institute of Spatial Lifecourse Epidemio"},{"author_name":"Asieh Golozar","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health, Baltimore MD USA; Regeneron Pharmaceuticals, NY USA"},{"author_name":"Lin Zhang","author_inst":"School of Population Medicine and Public Health, Chinese Academy of Medical Sciences and Peking Union Medical College, Beijing, 100021, China; Melbourne School "},{"author_name":"Yu Jiang","author_inst":"School of Population Medicine and Public Health, Chinese Academy of Medical Sciences and Peking Union Medical College, Beijing, 100021, China"},{"author_name":"Wegene Borena","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"},{"author_name":"Michael Meyer-Hermann","author_inst":"Department of Systems Immunology and Braunschweig Integrated Centre of Systems Biology, Helmholtz Centre for Infection Research, Braunschweig, Germany"},{"author_name":"Dorothee von Laer","author_inst":"Institute of Virology, Department of Hygiene, Microbiology and Public Health, Medical University of Innsbruck, Austria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.08.17.20174474","rel_title":"Complement C3 vs C5 inhibition in severe COVID-19: early clinical findings reveal differential biological efficacy","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20174474","rel_abs":"Growing clinical evidence has implicated complement as a pivotal driver of COVID-19 immunopathology. Deregulated complement activation may fuel thrombotic microangiopathy and NET-driven immunothrombosis, thereby exacerbating cytokine-driven hyper-inflammation and multi-organ failure. Complement therapeutics have gained traction as candidate drugs for countering the detrimental consequences of SARS-CoV-2 infection. Whether blockade of terminal complement effectors (C5, C5a, or C5aR1) can elicit similar outcomes to upstream intervention at the level of C3 remains debated. Here we have compared the clinical efficacy of the C5-targeting mAb eculizumab with that of the compstatin-based C3-targeted drug candidate AMY-101 in small independent cohorts of severe, mainly non-intubated COVID-19 patients. Our exploratory study indicates that therapeutic complement inhibition abrogates COVID-19 hyper-inflammation. Both C3 and C5 inhibitors elicit a robust anti-inflammatory response, reflected by a steep decline in CRP and IL-6 levels, associated with marked lung function improvement and resolution of SARS-CoV-2-associated ARDS. C3 inhibition afforded broader therapeutic control in COVID19 patients by attenuating both C3a and sC5b-9 generation and preventing FB consumption. This broader inhibitory profile of anti-C3 treatment was associated with a more robust decline of neutrophil counts, a greater decline of median LDH levels and more prominent lymphocyte recovery within the first 7 days of treatment. These early clinical results offer important insight into the differential mechanistic basis and underlying biology of C3 and C5 inhibition in COVID-19. They point to a broader pathogenic involvement of C3-mediated pathways and set the stage for larger prospective trials that will benchmark these complement-targeting agents in COVID-19.","rel_num_authors":22,"rel_authors":[{"author_name":"Dimitrios C. Mastellos","author_inst":"National Center for Scientific Research 'Demokritos'"},{"author_name":"Bruno G. P. Pires da Silva","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"Benedito A. L. Fonseca","author_inst":"Department of Internal Medicine, University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"Natasha P. Fonseca","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"Maria A. Martins","author_inst":"Intensive Care Unit, University Hospital, University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"Sara Mastaglio","author_inst":"Hematology and Bone Marrow Transplantation Unit, IRCCS San Raffaele Scientific Institute"},{"author_name":"Annalisa Ruggeri","author_inst":"Hematology and Bone Marrow Transplantation Unit, IRCCS San Raffaele Scientific Institute"},{"author_name":"Marina Sironi","author_inst":"Humanitas Clinical and Research Center, IRCCS"},{"author_name":"Peter Radermacher","author_inst":"Sektion Anasthesiologische Pathophysiologie und Verfahrensentwicklung (APV), University Hospital of Ulm"},{"author_name":"Panagiotis Skendros","author_inst":"Democritus University of Thrace"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"allergy and immunology"},{"rel_doi":"10.1101\/2020.08.18.20173500","rel_title":"The Mental Health of Healthcare Staff during the COVID-19 Pandemic: It Depends on How Much They Work and Their Age","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20173500","rel_abs":"Background: Healthcare staff are the forefront of fight against COVID-19 and they are under enormous pressure due to the fast growth in the number and severity of infected cases. This creates their mental issues such as distress, depression and anxiety. Exploring healthcare staff's mental health during the pandemic contributes to improving their persistence in the growing challenges created by COVID-19 and enabling effective management of their mental health. Methods: An online survey of 280 healthcare staff in all the 31 provinces of Iran was conducted during April 5 to 20, 2020. The survey assessed staff's distress, depression and anxiety in the COVID-19 pandemic. Results: Nearly a third of healthcare staff suffered from distress, depression and anxiety. Females and more educated healthcare staff were more likely to experience distress. Compared to personnel who did not have COVID-19, those who were unsure whether they had COVID-19 were more likely to experience distress and depression. The number of COVID-19 cases among the staff's colleagues or friends positively predicted their anxiety. Compared to radio technologists, doctors were less likely to experience distress and anxiety. Technicians and obstetrics experienced less anxiety. Analysis the interaction between weekly working days and age of the staff indicated the chance of experiencing distress and depression varied greatly by working days among younger but not older healthcare staff. Conclusion: Exploring the potential predictors of mental health issues assists healthcare organizations to develop approaches to prevent and decrease the issues among staff and improve their task performance in sever crises such as COVID-19, so they can stay motivated in the COVID-19 pandemic. It is useful to identify more working characteristic predictors for healthcare staff at different ages.","rel_num_authors":6,"rel_authors":[{"author_name":"Xingzi Xu","author_inst":"Tsinghua University"},{"author_name":"Stephen X. Zhang","author_inst":"University of Adelaide"},{"author_name":"Asghar Afshar Jahanshahi","author_inst":"Pontificia Universidad Catolica del Peru"},{"author_name":"Jizhen Li","author_inst":"Tsinghua University"},{"author_name":"Afsaneh Bagheri","author_inst":"University of Tehran"},{"author_name":"Khaled Nawaser","author_inst":"Arvandan Non-profit Higher Education Institute"},{"author_name":"Annalisa Ruggeri","author_inst":"Hematology and Bone Marrow Transplantation Unit, IRCCS San Raffaele Scientific Institute"},{"author_name":"Marina Sironi","author_inst":"Humanitas Clinical and Research Center, IRCCS"},{"author_name":"Peter Radermacher","author_inst":"Sektion Anasthesiologische Pathophysiologie und Verfahrensentwicklung (APV), University Hospital of Ulm"},{"author_name":"Panagiotis Skendros","author_inst":"Democritus University of Thrace"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.17.20176628","rel_title":"Summer COVID-19 third wave: faster high altitude spread suggests high UV adaptation","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176628","rel_abs":"We present spread parameters for first and second waves of the COVID-19 pandemy for USA states, and third wave for 32 regions (19 countries and 13 states of the USA) detected beginning of August 2020. USA first\/second wave spreads increase\/decrease with population density, are uncorrelated with temperature and median population age. Pooling all 32 regions, third wave spread is slower than for first wave, similar to second wave, and increases with mean altitude (second wave slopes decrease above 900m). Apparently, viruses adapted in spring (second wave) to high temperatures and infecting the young, and in summer (third) waves for spread at altitudes above 1000m. Third wave slopes are not correlated to temperature, so patterns with elevation presumably indicate resistance to relatively high UV regimes. Environmental trends of the COVID-19 pandemy change at incredible rates, making predictions based on classical epidemiological knowledge particularly uncertain.","rel_num_authors":3,"rel_authors":[{"author_name":"Herve Seligmann","author_inst":"The Hebrew University of Jerusalem"},{"author_name":"Nicolas Vuillerme","author_inst":"University Grenoble Alpes"},{"author_name":"Jacques Demongeot","author_inst":"University Grenoble Alpes"},{"author_name":"Jizhen Li","author_inst":"Tsinghua University"},{"author_name":"Afsaneh Bagheri","author_inst":"University of Tehran"},{"author_name":"Khaled Nawaser","author_inst":"Arvandan Non-profit Higher Education Institute"},{"author_name":"Annalisa Ruggeri","author_inst":"Hematology and Bone Marrow Transplantation Unit, IRCCS San Raffaele Scientific Institute"},{"author_name":"Marina Sironi","author_inst":"Humanitas Clinical and Research Center, IRCCS"},{"author_name":"Peter Radermacher","author_inst":"Sektion Anasthesiologische Pathophysiologie und Verfahrensentwicklung (APV), University Hospital of Ulm"},{"author_name":"Panagiotis Skendros","author_inst":"Democritus University of Thrace"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.17.20176735","rel_title":"Comparing the Fit of N95, KN95, Surgical, and Cloth Face Masks and Assessing the Accuracy of Fit Checking","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176735","rel_abs":"Introduction: The COVID-19 pandemic has made well-fitting face masks a critical piece of protective equipment for healthcare workers and civilians. While the importance of wearing face masks has been acknowledged, there remains a lack of understanding about the role of good fit in rendering protective equipment useful. In addition, supply chain constraints have caused some organizations to abandon traditional quantitative or qualitative fit testing, and instead, have implemented subjective fit checking. Our study seeks to quantitatively evaluate the level of fit offered by various types of masks, and most importantly, assess the accuracy of implementing fit checks by comparing fit check results to quantitative fit testing results. Methods: Seven participants first evaluated N95 and KN95 masks by performing a fit check. Participants then underwent quantitative fit testing wearing five N95 masks, a KN95 mask, a surgical mask, and fabric masks. Results: N95 masks offered higher degrees of protection than the other categories of masks tested; however, it should be noted that most N95 masks failed to fit the participants adequately. Fit check responses had poor correlation with quantitative fit scores. All non-N95 masks achieved low fit scores. Conclusion: Fit is critical to the level of protection offered by masks. For an N95 mask to provide the promised protection, it must fit the participant. Performing a fit check was an unreliable way of determining fit.","rel_num_authors":5,"rel_authors":[{"author_name":"Eugenia O'Kelly","author_inst":"Cambridge University"},{"author_name":"Anmol Arora","author_inst":"Cambridge University"},{"author_name":"Sophia Pirog","author_inst":"Northwestern University"},{"author_name":"James Ward","author_inst":"Cambridge University"},{"author_name":"P John Clarkson","author_inst":"Cambridge University"},{"author_name":"Khaled Nawaser","author_inst":"Arvandan Non-profit Higher Education Institute"},{"author_name":"Annalisa Ruggeri","author_inst":"Hematology and Bone Marrow Transplantation Unit, IRCCS San Raffaele Scientific Institute"},{"author_name":"Marina Sironi","author_inst":"Humanitas Clinical and Research Center, IRCCS"},{"author_name":"Peter Radermacher","author_inst":"Sektion Anasthesiologische Pathophysiologie und Verfahrensentwicklung (APV), University Hospital of Ulm"},{"author_name":"Panagiotis Skendros","author_inst":"Democritus University of Thrace"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.17.20175117","rel_title":"Real-time spatial health surveillance: mapping the UK COVID-19 epidemic","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20175117","rel_abs":"The COVID-19 pandemic has highlighted the need for robust data linkage systems and methods for identifying outbreaks of disease in near real-time. Using self-reported app data and the Secure Anonymised Information Linkage (SAIL) Databank, we demonstrate the use of sophisticated spatial modelling for near-real-time prediction of COVID-19 prevalence at small-area resolution to inform strategic government policy areas. A pre-requisite to an effective control strategy is that predictions need to be accompanied by estimates of their precision, to guard against over-reaction to potentially spurious features of 'best guess' predictions. In the UK, important emerging risk-factors such as social deprivation or ethnicity vary over small distances, hence risk needs to be modelled at fine spatial resolution to avoid aggregation bias. We demonstrate that existing geospatial statistical methods originally developed for global health applications are well-suited to this task and can be used in an anonymised databank environment, thus preserving the privacy of the individuals who contribute their data.","rel_num_authors":10,"rel_authors":[{"author_name":"Richard Fry","author_inst":"Swansea University"},{"author_name":"Joe Hollinghurst","author_inst":"Swansea University"},{"author_name":"Helen R Stagg","author_inst":"Edinburgh University"},{"author_name":"Daniel A Thompson","author_inst":"Swansea University"},{"author_name":"Claudio Fronterre","author_inst":"Lancaster University"},{"author_name":"Chris Orton","author_inst":"Swansea University"},{"author_name":"Ronan A Lyons","author_inst":"Swansea University"},{"author_name":"David V Ford","author_inst":"Swansea University"},{"author_name":"Aziz Sheikh","author_inst":"Edinburgh University"},{"author_name":"Peter J Diggle","author_inst":"Lancaster University"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.16.20169979","rel_title":"Pediatric surgical services in Bangladesh during the COVID 19 pandemic: How they are affected and how to overcome the backlog, keeping healthcare professionals safe.","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.16.20169979","rel_abs":"Background: Severe Acute Respiratory syndrome coronavirus 2 (SARS-CoV-2), which originated in Wuhan, China, has turned into a pandemic. All countries have implemented multiple strategies to try mitigating the losses caused by this virus. To stop the rapid spread of the disease and in compliance with the World Health Organizations social distancing policy, the government of Bangladesh has implemented a number of strategies, one of which is to limit the spread of the virus in hospitals by postponing elective procedures and providing only emergency services in the hospitals. The objective of this survey was to assess the current status of pediatric surgical procedures in different hospitals in Bangladesh and assess the effects of the current restrictions along with their implications in the long run. Materials and Methods: A survey was performed among doctors from public and private hospitals in Bangladesh to evaluate the status on pediatric surgery. Results: The results clearly revealed the lack of a significant reduction in doctors exposure to SARS-CoV-2 by postponing elective procedures. Conclusion: Keeping in mind the socioeconomic and health care conditions of the country, the author recommend resuming elective surgical procedures. Keywords: COVID 19, Pediatric surgery, Surgery during pandemic, Pediatric surgery in Bangladesh, COVID 19 and pediatric surgery.","rel_num_authors":3,"rel_authors":[{"author_name":"Md Jafrul Hannan","author_inst":"South Point Hospital, Chittagong"},{"author_name":"Mosammat Kohinoor Parveen","author_inst":"Rangamati Medical College, Rangamati, Bangladesh"},{"author_name":"Md Samiul Hasan","author_inst":"Dhaka Shishu (Children) Hospital"},{"author_name":"Daniel A Thompson","author_inst":"Swansea University"},{"author_name":"Claudio Fronterre","author_inst":"Lancaster University"},{"author_name":"Chris Orton","author_inst":"Swansea University"},{"author_name":"Ronan A Lyons","author_inst":"Swansea University"},{"author_name":"David V Ford","author_inst":"Swansea University"},{"author_name":"Aziz Sheikh","author_inst":"Edinburgh University"},{"author_name":"Peter J Diggle","author_inst":"Lancaster University"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"surgery"},{"rel_doi":"10.1101\/2020.08.17.20176909","rel_title":"On COVID-19-safety ranking of seats in intercontinental commercial aircrafts: A preliminary multiphysics computational perspective","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176909","rel_abs":"The evolution of coronavirus disease (COVID-19) into a pandemic has severely hampered the usage of public transit systems. In a post-COVID-19 world, we may see an increased reliance on autonomous cars and personal rapid transit (PRT) systems, with inherent physical distancing, over buses, trains, and aircraft for intracity, intercity, and interstate travel. However, air travel would continue to be the dominant mode of intercontinental transportation for humans. In this study, we perform a comprehensive computational analysis of typical intercontinental aircraft ventilation systems to determine the seat where environmental factors are most conducive to human comfort with regards to air quality, protection from orally or nasally released pollutants such as CO2 and coronavirus, and thermal comfort levels. Air velocity, temperature, and air pollutant concentration emitted from the nose\/mouth of fellow travelers are considered for both Boeing and Airbus planes. In each plane, first class, business class, and economy class sections were analyzed. We present conclusions as to which is the optimum seat in each section of each plane and provide the data of the environmental conditions to support our inferences. The findings may be used by the general public to decide which seat to occupy for their next intercontinental flight. Alternatively, the commercial airliners can use such a model to plan the occupancy of the aircraft on long-duration intercontinental flights (viz., Airbus A380 and Boeing B747).","rel_num_authors":3,"rel_authors":[{"author_name":"Prathamesh S Desai","author_inst":"W. M. Rice University"},{"author_name":"Nihar Sawant","author_inst":"Courant Institute of Mathematical Sciences"},{"author_name":"Andrew Keene","author_inst":"MPR"},{"author_name":"Daniel A Thompson","author_inst":"Swansea University"},{"author_name":"Claudio Fronterre","author_inst":"Lancaster University"},{"author_name":"Chris Orton","author_inst":"Swansea University"},{"author_name":"Ronan A Lyons","author_inst":"Swansea University"},{"author_name":"David V Ford","author_inst":"Swansea University"},{"author_name":"Aziz Sheikh","author_inst":"Edinburgh University"},{"author_name":"Peter J Diggle","author_inst":"Lancaster University"},{"author_name":"Konstantinos Ritis","author_inst":"Democritus University of Thrace"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.08.18.20167270","rel_title":"Keep calm and carry on: safety, feasibility and early outcomes of head and neck cancer treatment during the COVID-19 pandemic","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20167270","rel_abs":"Background Patients with cancer are considered at higher risk of COVID-19 infection and increased severity of infection. Anti-cancer treatment may further increase those risks. The aim of this work is to report early outcomes in patients with head and neck cancer (HNC) treated during the pandemic. Materials and Methods A retrospective cohort study in a UK tertiary level oncology centre between 1st March and 23 June 2020, including patients with HNC who were either newly diagnosed, had developed new recurrent\/metastatic disease, or were already scheduled to receive treatment during that period. Results 200 patients were evaluated. Median age was 64 years, 65.5% had multiple co-morbidities, 77.5% were current or ex-smokers and 59.5% lived in areas of deprivation. 99 patients were treated with 6 weeks of radical (chemo) radiotherapy. Systemic anti-cancer treatment was delivered to 40 patients. 2 (1.0%) patients with HNC had confirmed COVID-19 infection; 1 patient prior to primary radical RT - no delay to treatment was required and RT was completed as planned, 1 patient acquired COVID-19 after primary surgery but recovered well and started adjuvant RT 9.7 weeks after surgery. The proportion of patients receiving supportive care only (19.5%) was in keeping with that pre-COVID-19. The proportion of patients not completing (chemo) radiotherapy (3.4%) or with gaps in treatment (14.1%) was similar to pre-COVID-19. 30-day mortality after radical (chemo)radiotherapy was 2.3%, no higher than in previous years. Conclusions It is feasible and safe to deliver standard treatment for patients with HNC during the COVID-19 pandemic.","rel_num_authors":11,"rel_authors":[{"author_name":"Sara Walker","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Maureen C Thomson","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Frances Campbell","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Lisa K Hay","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Derek Grose","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Allan James","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Carolynn Lamb","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Ioanna Nixon","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Stefano Schipani","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Christina Wilson","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Claire Paterson","author_inst":"Beatson West of Scotland Cancer Centre"},{"author_name":"Ilenia Manfra","author_inst":"AORN San Giuseppe Moscati"},{"author_name":"Simona Iacobelli","author_inst":"University of Rome Tor Vergata"},{"author_name":"Markus Huber-Lang","author_inst":"Institute for Clinical and Experimental Trauma-Immunology, University Hospital of Ulm"},{"author_name":"Bo Nilsson","author_inst":"Uppsala University Hospital"},{"author_name":"Despina Yancopoulou","author_inst":"Amyndas Pharmaceuticals"},{"author_name":"E. Sander Connolly","author_inst":"Columbia University"},{"author_name":"Cecilia Garlanda","author_inst":"Humanitas university"},{"author_name":"Fabio Ciceri","author_inst":"University Vita Salute San Raffaele"},{"author_name":"Antonio M. Risitano","author_inst":"Federico II University of Naples"},{"author_name":"Rodrigo T. Calado","author_inst":"University of Sao Paulo, Ribeirao Preto School of Medicine"},{"author_name":"John D. Lambris","author_inst":"University of Pennsylvania"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.08.18.20176776","rel_title":"Accurately Differentiating COVID-19, Other Viral Infection, and Healthy Individuals Using Multimodal Features via Late Fusion Learning","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20176776","rel_abs":"Effectively identifying COVID-19 patients using non-PCR clinical data is critical for the optimal clinical outcomes. Currently, there is a lack of comprehensive understanding of various biomedical features and appropriate technical approaches to accurately detecting COVID-19 patients. In this study, we recruited 214 confirmed COVID-19 patients in non-severe (NS) and 148 in severe (S) clinical type, 198 non-infected healthy (H) participants and 129 non-COVID viral pneumonia (V) patients. The participants' clinical information (23 features), lab testing results (10 features), and thoracic CT scans upon admission were acquired as three input feature modalities. To enable late fusion of multimodality data, we developed a deep learning model to extract a 10-feature high-level representation of the CT scans. Exploratory analyses showed substantial differences of all features among the four classes. Three machine learning models (k-nearest neighbor kNN, random forest RF, and support vector machine SVM) were developed based on the 43 features combined from all three modalities to differentiate four classes (NS, S, V, and H) at once. All three models had high accuracy to differentiate the overall four classes (95.4%-97.7%) and each individual class (90.6%-99.9%). Multimodal features provided substantial performance gain from using any single feature modality. Compared to existing binary classification benchmarks often focusing on single feature modality, this study provided a novel and effective breakthrough for clinical applications. Findings and the analytical workflow can be used as clinical decision support for current COVID-19 and other clinical applications with high-dimensional multimodal biomedical features.","rel_num_authors":26,"rel_authors":[{"author_name":"Ming Xu","author_inst":"Department of Occupational Disease Prevention, Jiangsu Provincial Center for Disease Control and Prevention, Nanjing 210009, China"},{"author_name":"Liu Ouyang","author_inst":"Department of Orthopedics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China"},{"author_name":"Yan Gao","author_inst":"Institute of Suzhou Biobank, Suzhou Center for Disease Prevention and Control, Suzhou 215004, China"},{"author_name":"Yuanfang Chen","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Tingting Yu","author_inst":"Department of Medical Genetics, School of Basic Medical Science Jiangsu Key Laboratory of Xenotransplantation, Nanjing Medical University, Nanjing 211166, China"},{"author_name":"Qian Li","author_inst":"Department of Pediatrics, Affiliated Kunshan Hospital of Jiangsu University, Kunshan 215300, China"},{"author_name":"Kai Sun","author_inst":"Department of Emergency Medicine, the First Hospital with Nanjing Medical University, Nanjing 210009, China"},{"author_name":"Forrest S Bao","author_inst":"Department of Computer Science, Iowa State University, Ames, IA, 50011, USA"},{"author_name":"Lida Safarnejad","author_inst":"Department of Software and Information Systems, College of Computing and Informatics, University of North Carolina Charlotte, Charlotte, NC 28223"},{"author_name":"Jing Wen","author_inst":"Ultrasound Center, Affiliated Hospital of Guizhou Medical University, Guiyang 550004, China"},{"author_name":"Chao Jiang","author_inst":"Department of Public Health, School of Medicine and Life Science, Nanjing University of Chinese Medicine, Nanjing 210046, China"},{"author_name":"Tianyang Chen","author_inst":"Center for Applied Geographic Information Science, University of North Carolina Charlotte, Charlotte 28262, USA"},{"author_name":"Lei Han","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Hengdong Zhang","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Yue Gao","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Zhengmin Yu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Xiaowen Liu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Tianyu Yan","author_inst":"Department of Chemical Engineering, Pennsylvania State University, University Park, Pennsylvania 16802, USA"},{"author_name":"Hebi Li","author_inst":"Department of Computer Science, Iowa State University, Ames, IA, 50011, USA"},{"author_name":"Patrick Robinson","author_inst":"Department of Public Health Sciences, College of Health and Human Services, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Baoli Zhu","author_inst":"Center for Global Health, School of Public Health, Nanjing Medical University, Nanjing 211166, China"},{"author_name":"Jie Liu","author_inst":"Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Yang Liu","author_inst":"School of Pharmacy, Nanjing Medical University, Nanjing 211166, Jiangsu, China"},{"author_name":"Zengli Zhang","author_inst":"Department of Occupational and Environmental Health, School of Public Health, Medical College of Soochow University, Suzhou 215123, China"},{"author_name":"Yaorong Ge","author_inst":"Department of Software and Information Systems, College of Computing and Informatics, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.17.20175950","rel_title":"Decline of SARS-CoV-2 specific IgG, IgM and IgA in convalescent COVID-19 patients within 100 days after hospital discharge","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20175950","rel_abs":"Monitoring the levels of SARS-CoV-2 specific antibodies such as IgG, M and A in COVID-19 patient is an alternative method for diagnosing SARS-CoV-2 infection and an simple way to monitor immune responses in convalescent patients and after vaccination. Here, we assessed the levels of SARS-CoV-2 RBD specific antibodies in twenty-seven COVID-19 convalescent patients over 28-99 days after hospital discharge. Almost all patient who had severe or moderate COVID-19 symptoms and a high-level of IgG during the hospitalization showed a significant reduction at revisit. The remaining patients who had a low-level IgG during hospitalization stayed low at revisit. As expected, IgM levels in almost all convalescent patients reduced significantly or stayed low at revisit. The RBD-specific IgA levels were also reduced significantly at revisit. We also attempted to estimate decline rates of virus-specific antibodies using a previously established exponential decay model of antibody kinetics after infection. The predicted days when convalescent patients' RBD-specific IgG reaches to an undetectable level are approximately 273 days after hospital discharge, while the predicted decay times are 150 days and 108 days for IgM and IgA, respectively. This investigation and report will aid current and future studies to develope SARS-CoV-2 vaccines that are potent and long-lasting.","rel_num_authors":10,"rel_authors":[{"author_name":"Huan Ma","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Dan Zhao","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Weihong Zeng","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Yunru Yang","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Xiaowen Hu","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Peigen Zhou","author_inst":"Department of Statistics, University of Wisconsin-Madison, Madison, WI 53706, USA"},{"author_name":"Jianping Weng","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Linzhao Cheng","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China, Hefei Anhui 230026, China, and Johns Hopkins University School of Medicin"},{"author_name":"Xueying Zheng","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Tengchuan Jin","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Chao Jiang","author_inst":"Department of Public Health, School of Medicine and Life Science, Nanjing University of Chinese Medicine, Nanjing 210046, China"},{"author_name":"Tianyang Chen","author_inst":"Center for Applied Geographic Information Science, University of North Carolina Charlotte, Charlotte 28262, USA"},{"author_name":"Lei Han","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Hengdong Zhang","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Yue Gao","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Zhengmin Yu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Xiaowen Liu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Tianyu Yan","author_inst":"Department of Chemical Engineering, Pennsylvania State University, University Park, Pennsylvania 16802, USA"},{"author_name":"Hebi Li","author_inst":"Department of Computer Science, Iowa State University, Ames, IA, 50011, USA"},{"author_name":"Patrick Robinson","author_inst":"Department of Public Health Sciences, College of Health and Human Services, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Baoli Zhu","author_inst":"Center for Global Health, School of Public Health, Nanjing Medical University, Nanjing 211166, China"},{"author_name":"Jie Liu","author_inst":"Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Yang Liu","author_inst":"School of Pharmacy, Nanjing Medical University, Nanjing 211166, Jiangsu, China"},{"author_name":"Zengli Zhang","author_inst":"Department of Occupational and Environmental Health, School of Public Health, Medical College of Soochow University, Suzhou 215123, China"},{"author_name":"Yaorong Ge","author_inst":"Department of Software and Information Systems, College of Computing and Informatics, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.18.20177204","rel_title":"Clinical Characterisation of Lateral Flow Assays for Detection of COVID-19 Antibodies in a population","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20177204","rel_abs":"Importance: Serological assays can help diagnose and determine the rate of SARS-CoV-2 infections in a population. Objective: We characterized and compared 11 different lateral flow assays for their performance in diagnostic or epidemiological settings. Design, Setting, Participants: We used two cohorts to determine the speci- ficity: (i) up to 350 blood donor samples from past influenza seasons and (ii) up to 110 samples which tested PCR negative for SARS-CoV-2 during the first wave of SARS-CoV-2 infections in Switzerland. The sensitivity was determined using up to 370 samples which tested PCR positive for SARS-CoV-2 during the same time and is representative for age distribution and severity. Main Outcome: We found a single test usable for epidemiological studies in the current low-prevalence setting, all other tests showed lacking sensitivity or specificity for a usage in either epidemiological or diagnostic setting. However, orthogonal testing by combining two tests without common cross-reactivities makes testing in a low-prevalence setting feasible. Results: Nine out of the eleven tests showed specificities below 99%, only five of eleven tests showed sensitivities comparable to established ELISAs, and only one ful- filled both criteria. Contrary to previous results from lab assays, five tests measured an IgM response in >80% of the samples. We found no common cross-reactivities, which allows orthogonal testing schemes for five tests of sufficient sensitivities. Conclusions and Relevance: This study emphasizes the need for large and diverse negative cohorts when determining specificities, and for diverse and repre- sentative positive samples when determining sensitivities of lateral flow assays for SARS-CoV-2 infections. Failure to adhere to statistically relevant sample sizes or cohorts exclusively made up of hospitalised patients fails to accurately capture the performance of these assays in epidemiological settings. Our results allow a rational choice between tests for different use cases.","rel_num_authors":8,"rel_authors":[{"author_name":"Fabian Rudolf","author_inst":"eth zurich"},{"author_name":"Hans-Michael Kaltenbach","author_inst":"eth Zurich"},{"author_name":"Janina Linnik","author_inst":"eth Zurich"},{"author_name":"Marie-Therese Ruf","author_inst":"Swiss TPH and Uni Basel, Switzerland"},{"author_name":"Christoph Niederhauser","author_inst":"IRB Bern, Switzerland"},{"author_name":"Beatrice Nickel","author_inst":"Swiss TPH and Uni Basel, Switerland"},{"author_name":"Daniel Gygax","author_inst":"FHNW Muttenz, Switzerland"},{"author_name":"Miodrag Savic","author_inst":"Uni Basel and University Hospital Basel, Switzerland"},{"author_name":"Xueying Zheng","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Tengchuan Jin","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Chao Jiang","author_inst":"Department of Public Health, School of Medicine and Life Science, Nanjing University of Chinese Medicine, Nanjing 210046, China"},{"author_name":"Tianyang Chen","author_inst":"Center for Applied Geographic Information Science, University of North Carolina Charlotte, Charlotte 28262, USA"},{"author_name":"Lei Han","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Hengdong Zhang","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Yue Gao","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Zhengmin Yu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Xiaowen Liu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Tianyu Yan","author_inst":"Department of Chemical Engineering, Pennsylvania State University, University Park, Pennsylvania 16802, USA"},{"author_name":"Hebi Li","author_inst":"Department of Computer Science, Iowa State University, Ames, IA, 50011, USA"},{"author_name":"Patrick Robinson","author_inst":"Department of Public Health Sciences, College of Health and Human Services, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Baoli Zhu","author_inst":"Center for Global Health, School of Public Health, Nanjing Medical University, Nanjing 211166, China"},{"author_name":"Jie Liu","author_inst":"Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Yang Liu","author_inst":"School of Pharmacy, Nanjing Medical University, Nanjing 211166, Jiangsu, China"},{"author_name":"Zengli Zhang","author_inst":"Department of Occupational and Environmental Health, School of Public Health, Medical College of Soochow University, Suzhou 215123, China"},{"author_name":"Yaorong Ge","author_inst":"Department of Software and Information Systems, College of Computing and Informatics, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.18.20177071","rel_title":"Use, reuse or discard: quantitatively defined variance in N95 respirator integrity following vaporized hydrogen peroxide decontamination during the COVID-19 pandemic","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20177071","rel_abs":"Background: COVID-19 has stretched the ability of many institutions to supply needed personal protective equipment, especially N95 respirators. N95 decontamination and reuse programs provide one potential solution to this problem. Unfortunately, a comprehensive evaluation of the effects of decontamination on the integrity of various N95 models using a quantitative fit test (QTFT) approach is lacking. Aims: 1) To investigate the effects of up to eight rounds of vaporized H2O2 (VHP) decontamination on the integrity of N95 respirators currently in use in a hospital setting. 2) To examine if N95 respirators worn by one user can adapt to the face shape of a second user with no compromise of integrity following VHP decontamination. Methods: The PortaCount Pro+ Respirator Fit Tester Model 8038 was used to quantitatively define the integrity, measured by fit, of N95 respirators following decontamination with VHP. Findings: There was an observable downward trend in the integrity of Halyard Fluidshield 46727 N95 respirators throughout eight cycles of decontamination with VHP. The integrity of 3M 1870 N95 respirators was significantly reduced after the respirator was worn, decontaminated with VHP, and then quantitatively fit tested on a second user. Furthermore, we uncovered inconsistencies between qualitative fit test and QTFT results that may have strong implications on the fit testing method used by institutions. Conclusions: Our data revealed variability in the integrity of different N95 models after VHP decontamination and exposed potential limitations of N95 decontamination and reuse programs.","rel_num_authors":9,"rel_authors":[{"author_name":"Carly Levine","author_inst":"Rutgers University"},{"author_name":"Courtney Grady","author_inst":"Rutgers University"},{"author_name":"Thomas Block","author_inst":"Rutgers University"},{"author_name":"Harry Hurley","author_inst":"Rutgers University"},{"author_name":"Riccardo Russo","author_inst":"Rutgers University"},{"author_name":"Blas Peixoto","author_inst":"Rutgers University"},{"author_name":"Alexis Frees","author_inst":"Rutgers University"},{"author_name":"Alejandro Ruiz","author_inst":"Rutgers University"},{"author_name":"David Alland","author_inst":"Rutgers University"},{"author_name":"Tengchuan Jin","author_inst":"Division of Life Sciences and Medicine, University of Science and Technology of China"},{"author_name":"Chao Jiang","author_inst":"Department of Public Health, School of Medicine and Life Science, Nanjing University of Chinese Medicine, Nanjing 210046, China"},{"author_name":"Tianyang Chen","author_inst":"Center for Applied Geographic Information Science, University of North Carolina Charlotte, Charlotte 28262, USA"},{"author_name":"Lei Han","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Hengdong Zhang","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Yue Gao","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Zhengmin Yu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Xiaowen Liu","author_inst":"Public Health Research Institute of Jiangsu Province, Nanjing 210009, China"},{"author_name":"Tianyu Yan","author_inst":"Department of Chemical Engineering, Pennsylvania State University, University Park, Pennsylvania 16802, USA"},{"author_name":"Hebi Li","author_inst":"Department of Computer Science, Iowa State University, Ames, IA, 50011, USA"},{"author_name":"Patrick Robinson","author_inst":"Department of Public Health Sciences, College of Health and Human Services, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Baoli Zhu","author_inst":"Center for Global Health, School of Public Health, Nanjing Medical University, Nanjing 211166, China"},{"author_name":"Jie Liu","author_inst":"Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Yang Liu","author_inst":"School of Pharmacy, Nanjing Medical University, Nanjing 211166, Jiangsu, China"},{"author_name":"Zengli Zhang","author_inst":"Department of Occupational and Environmental Health, School of Public Health, Medical College of Soochow University, Suzhou 215123, China"},{"author_name":"Yaorong Ge","author_inst":"Department of Software and Information Systems, College of Computing and Informatics, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.18.20176743","rel_title":"Breastmilk; a source of SARS-CoV-2 specific IgA antibodies","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20176743","rel_abs":"Background: Since the outbreak of COVID-19, many put their hopes in the rapid development of effective immunizations. For now patient isolation, physical distancing and good hygiene are the sole measures for prevention. Processed breast milk with antibodies against SaRS-CoV-2 may serve as additional protection. We aimed to determine the presence and neutralization capacity of antibodies against SaRS-CoV-2 in breastmilk of mothers who have recovered from COVID-19. Methods: This prospective case control study included lactating mothers, recovered from (suspected) COVID-19 and healthy controls. Serum and breastmilk was collected. To assess the presence of antibodies in breastmilk and serum, we used multiple complementary assays, namely ELISA with the SARS-CoV-2 spike protein, SARS-CoV-2 receptor binding domain (RBD) and with the SARS-CoV-2 nucleocapsid (N) protein for IgG and bridging ELISA with the SARS-CoV-2 RBD and N protein for total Ig. To assess the effect of pasteurization breastmilk was exposed to Holder Pasteurization and High Pressure Pasteurization. Results: Breastmilk contained antibodies against SARS-CoV-2 using any of the assays in 24 out of 29 (83%) proven cases, in six out of nine (67%) suspected cases and in none of the 13 controls. In vitro neutralization of SARS-CoV-2 clinical isolate virus strain was successful in a subset of serum (13%) and milk samples (26%). Although after pasteurization of the milk SARS-CoV-2 antibodies were detected with both methods of pasteurization, virus neutralizing capacity of those antibodies was only retained with the HPP approach. Conclusion: Breastmilk of mothers who recovered from COVID-19 contains significant amounts of IgA against SARS-CoV-2, both before and after pasteurization.","rel_num_authors":24,"rel_authors":[{"author_name":"Britt J van Keulen","author_inst":"Emma Children's Hospital"},{"author_name":"Michelle Romijn","author_inst":"Emma Children's Hospital"},{"author_name":"Albert Bondt","author_inst":"University of Utrecht"},{"author_name":"Kelly A Dingess","author_inst":"University of Utrecht"},{"author_name":"Eva Kontopodi","author_inst":"Wageningen University and Research"},{"author_name":"Karlijn van der Straten","author_inst":"Amsterdam UMC"},{"author_name":"Maurits A den Boer","author_inst":"University of Utrecht"},{"author_name":"Berend J Bosch","author_inst":"University of Utrecht"},{"author_name":"Philip J.M. Brouwer","author_inst":"Amsterdam UMC"},{"author_name":"Christianne J de Groot","author_inst":"Amsterdam UMC"},{"author_name":"Max Hoek","author_inst":"University of Utrecht"},{"author_name":"Wentao Li","author_inst":"University of Utrecht"},{"author_name":"Dasja Pajkrt","author_inst":"Emma Children's Hospital"},{"author_name":"Roger W Sanders","author_inst":"Amsterdam UMC"},{"author_name":"Anne Schoonderwoerd","author_inst":"Emma Children's Hospital"},{"author_name":"Sem Tamara","author_inst":"University of Utrecht"},{"author_name":"Rian A.H. Timmermans","author_inst":"Wageningen University and Research"},{"author_name":"Gestur Vidarsson","author_inst":"Sanquin Research"},{"author_name":"Koert J Stittelaar","author_inst":"Viroclinics"},{"author_name":"Theo T Rispens","author_inst":"Sanquin Research"},{"author_name":"Kasper A Hettinga","author_inst":"Wageningen University and Research"},{"author_name":"Marit J van Gils","author_inst":"Amsterdam UMC"},{"author_name":"Albert J.R. Heck","author_inst":"University of Utrecht"},{"author_name":"Johannes B van Goudoever","author_inst":"Emma Children's Hospital"},{"author_name":"Yaorong Ge","author_inst":"Department of Software and Information Systems, College of Computing and Informatics, University of North Carolina Charlotte, Charlotte, NC 28223, USA"},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.18.20174623","rel_title":"Retrospective screening of routine respiratory samples revealed undetected community transmission and missed intervention opportunities for SARS-CoV-2 in the United Kingdom","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20174623","rel_abs":"In the early phases of the SARS coronavirus type 2 (SARS-CoV-2) pandemic, testing focused on individuals fitting a strict case definition involving a limited set of symptoms together with an identified epidemiological risk, such as contact with an infected individual or travel to a high-risk area. To assess whether this impaired our ability to detect and control early introductions of the virus into the UK, we PCR-tested archival specimens collected on admission to a large UK teaching hospital who retrospectively were identified as having a clinical presentation compatible with COVID-19. In addition, we screened available archival specimens submitted for respiratory virus diagnosis, and dating back to early January 2020, for the presence of SARS-CoV-2 RNA. Our data provides evidence for widespread community circulation of SARS-CoV2 in early February 2020 and into March that was undetected at the time due to restrictive case definitions informing testing policy. Genome sequence data showed that many of these early cases were infected with a distinct lineage of the virus. Sequences obtained from the first officially recorded case in Nottinghamshire - a traveller returning from Daegu, South Korea - also clustered with these early UK sequences suggesting acquisition of the virus occurred in the UK and not Daegu. Analysis of a larger sample of sequences obtained in the Nottinghamshire area revealed multiple viral introductions, mainly in late February and through March. These data highlight the importance of timely and extensive community testing to prevent future widespread transmission of the virus.","rel_num_authors":25,"rel_authors":[{"author_name":"Joseph G Chappell","author_inst":"University of Nottingham"},{"author_name":"Theocharis Tsoleridis","author_inst":"University of Nottingham"},{"author_name":"Gemma Clark","author_inst":"Nottingham University Hospitals"},{"author_name":"Louise Berry","author_inst":"Nottingham University Hospitals"},{"author_name":"Nadine Holmes","author_inst":"University of Nottingham"},{"author_name":"Christopher Moore","author_inst":"University of Nottingham"},{"author_name":"Matthew Carlile","author_inst":"University of Nottingham"},{"author_name":"Fei Sang","author_inst":"University of Nottingham"},{"author_name":"Johnny Debebe","author_inst":"University of Nottingham"},{"author_name":"Victoria Wright","author_inst":"University of Nottingham"},{"author_name":"William Irving","author_inst":"University of Nottingham"},{"author_name":"Brian J Thomson","author_inst":"Nottingham University Hospitals"},{"author_name":"Timothy C.J. Boswell","author_inst":"Nottingham University Hospitals"},{"author_name":"Iona Willingham","author_inst":"Nottingham University Hospitals"},{"author_name":"Amelia Joseph","author_inst":"Nottingham University Hospitals"},{"author_name":"Wendy Smith","author_inst":"Nottingham University Hopsitals"},{"author_name":"Manjinder Khakh","author_inst":"Nottingham University Hospitals"},{"author_name":"Vicki M. Fleming","author_inst":"Nottingham University Hospitals"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.18.20159608","rel_title":"Severity-stratified and longitudinal analysis of VWF\/ADAMTS13 imbalance, altered fibrin crosslinking and inhibition of fibrinolysis as contributors to COVID-19 coagulopathy","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.18.20159608","rel_abs":"Background: Early clinical reports have suggested that the prevalence of thrombotic complications in the pathogenesis of COVID-19 may be as high as 30% in intensive care unit (ICU)-admitted patients and could be a major factor contributing to mortality. However, mechanisms underlying COVID-19-associated thrombo-coagulopathy, and its impact on patient morbidity and mortality, are still poorly understood. Methods: We performed a comprehensive analysis of coagulation and thromboinflammatory factors in plasma from COVID-19 patients with varying degrees of disease severity. Furthermore, we assessed the functional impact of these factors on clot formation and clot lysis. Results: Across all COVID-19 disease severities (mild, moderate and severe) we observed a significant increase (6-fold) in the concentration of ultra-large von Willebrand factor (UL-VWF) multimers compared to healthy controls. This is likely the result of an interleukin (IL)-6 driven imbalance of VWF and the regulatory protease ADAMTS13 (a disintegrin and metalloproteinase with thrombospondin type 1 motifs, member 13). Upregulation of this key pro-coagulant pathway may also be influenced by the observed increase (~6-fold) in plasma -defensins, a consequence of increased numbers of neutrophils and neutrophil activation. Markers of endothelial, platelet and leukocyte activation were accompanied by increased plasma concentrations of Factor XIII (FXIII) and plasminogen activator inhibitor (PAI)-1. In patients with high FXIII we observed alteration of the fibrin network structure in in vitro assays of clot formation, which coupled with increased PAI-1, prolonged the time to clot lysis by the t-PA\/plasmin fibrinolytic pathway by 52% across all COVID-19 patients (n=23). Conclusions: We show that an imbalance in the VWF\/ADAMTS13 axis causing increased VWF reactivity may contribute to the formation of platelet-rich thrombi in the pulmonary vasculature of COVID-19 patients. Through immune and inflammatory responses, COVID-19 also alters the balance of factors involved in fibrin generation and fibrinolysis which accounts for the persistent fibrin deposition previously observed in post-mortem lung tissue.","rel_num_authors":18,"rel_authors":[{"author_name":"Kieron South","author_inst":"University of Manchester"},{"author_name":"Lucy Roberts","author_inst":"University of Manchester"},{"author_name":"Lucy Victoria Morris","author_inst":"University of Manchester"},{"author_name":"Elizabeth Mann","author_inst":"University of Manchester"},{"author_name":"Madhvi Menon","author_inst":"University of Manchester"},{"author_name":"Sean Knight","author_inst":"University of Manchester"},{"author_name":"Joanne E Konkel","author_inst":"University of Manchester"},{"author_name":"Andrew Ustianowsk","author_inst":"Regional Infectious Diseases Unit, North Manchester General Hospital"},{"author_name":"Nawar D Bakerly","author_inst":"Respiratory Department, Salford Royal NHS Foundation Trust"},{"author_name":"Paul M Dark","author_inst":"University of Manchester"},{"author_name":"Angela Simpson","author_inst":"University of Manchester"},{"author_name":"Timothy Felton","author_inst":"University of Manchester"},{"author_name":"Alexander Horsley","author_inst":"University of Manchester"},{"author_name":"- CIRCO","author_inst":""},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.17.20176560","rel_title":"REPERCUSSIONS OF THE COVID-19 PANDEMIC ON THE MENTAL HEALTH OF PREGNANT AND PUERPERAL WOMEN: A SYSTEMATIC REVIEW","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176560","rel_abs":"Background: The Coronavirus Disease 2019 (COVID-19) pandemic has caused negative impacts on the physical and mental health of the population worldwide. Pregnant and puerperal women comprise the population most vulnerable to impacts on mental health. Objective: To synthesize the scientific evidence on the repercussions of the COVID-19 pandemic on the mental health of pregnant and puerperal women. Methods: systematic review focused on answering the question what is the impact of the COVID-19 pandemic on the mental health of pregnan and puerperal women?. In order to perform the search of the studies, we used combinations among the keywords: pregnan*, puerper*, prenatal, perinatal, mental health, COVID-19, SARS-CoV-2. In total, we identified 150 studies from the databases and 14 studies were selected from preprints. We identified another four studies through manual search, totaling 18 studies to compose the final sample of this review. Results: Anxiety and depression were the main outcomes found, being shown in 15 and 11 studies, respectively. Other outcomes found in more than one study were: concerns related to several factors, loneliness, stress and fear. Conclusion: From this review, we can infer that the COVID-19 pandemic has impacted the mental health of pregnant and puerperal women, with depression and anxiety being the most frequent changes. The social detachment, the media pressure, the fear of contracting the infection, the economic scenario and the rupture of family rituals are shown as intensifying factors of psychological distress, thus causing changes in the mental health of these women.","rel_num_authors":8,"rel_authors":[{"author_name":"Leticia Genova Vieira","author_inst":"Universidade de São Paulo"},{"author_name":"Emerson Lucas SIlva Camargo","author_inst":"Universidade de Ribeirão Preto"},{"author_name":"Guilherme Schneider","author_inst":"Universidade de São Paulo"},{"author_name":"Gabrielly Pereira Rocatti da Silva","author_inst":"Universidade de Ribeirão Preto"},{"author_name":"Micaella Thomazini Sr.","author_inst":"Universidade de Ribeirão Preto"},{"author_name":"Matheus Arantes Possani","author_inst":"Universidade de Ribeirão Preto"},{"author_name":"Matheus Rozário Matioli","author_inst":"Universidade de Ribeirão Preto"},{"author_name":"Aline Raquel de Sousa Ibiapina","author_inst":"Universidade Federal do Piauí"},{"author_name":"Nawar D Bakerly","author_inst":"Respiratory Department, Salford Royal NHS Foundation Trust"},{"author_name":"Paul M Dark","author_inst":"University of Manchester"},{"author_name":"Angela Simpson","author_inst":"University of Manchester"},{"author_name":"Timothy Felton","author_inst":"University of Manchester"},{"author_name":"Alexander Horsley","author_inst":"University of Manchester"},{"author_name":"- CIRCO","author_inst":""},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.17.20176594","rel_title":"ELISA detection of SARS-CoV-2 antibodies in saliva","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176594","rel_abs":"To facilitate containment of the COVID-19 pandemic currently active in the United States and across the world, options for easy, non-invasive antibody testing are required. Here we have adapted a commercially available, serum-based ELISA for use with saliva samples, which will enable widespread, affordable testing for patients who experienced this disease.","rel_num_authors":14,"rel_authors":[{"author_name":"Melanie A MacMullan","author_inst":"Curative Inc, San Dimas, CA 91773, USA; Mork Family Department of Chemical Engineering and Materials Science, Viterbi School of Engineering, University of South"},{"author_name":"Albina Ibrayeva","author_inst":"Curative Inc, San Dimas, CA 91773, USA; Eli and Edythe Broad Center for Regenerative Medicine & Stem Cell Research at USC, Department of Stem Cell Biology and R"},{"author_name":"Kylie Trettner","author_inst":"Curative Inc, San Dimas, CA 91773, USA; Mork Family Department of Chemical Engineering and Materials Science, Viterbi School of Engineering, University of South"},{"author_name":"Laura Deming","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Sudipta Das","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Frances Tran","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Jose Ricardo Moreno","author_inst":"Curative Inc, San Dimas, CA 91773; Bridge Institute, Loker Hydrocarbon Research Institute and Department of Chemistry, University of Southern California"},{"author_name":"Joseph G Casian","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Prithivi Chellamuthu","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Jeffrey Kraft","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Kenneth Kozak","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Fred E Turner","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Vladimir I Slepnev","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Lydia M Le Page","author_inst":"Curative Inc, San Dimas, CA 91773"},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.17.20176917","rel_title":"A DEEP LEARNING MODEL TO PREDICT THE NEED FOR MECHANICAL VENTILATION USING CHEST X-RAY IMAGES IN HOSPITALIZED COVID-19 PATIENTS","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176917","rel_abs":"Purpose: Early identification of a potentially deteriorating clinical course in hospitalized COVID-19 patients is critical since there exists a resource-demand gap for the ventilators. Materials: We aimed to develop and validate a deep learning-based approach to predict the need for mechanical ventilation as early as at the time of initial radiographic evaluation. We exploited the well-established DenseNet121 deep learning architecture for this purpose on 663 X-ray images derived from 528 hospitalized COVID-19 patients. Two Pulmonary and Critical Care experts blindly and independently evaluated the same X-ray images for purpose of validation. Results: We found that our deep learning model predicted the need for ventilation with a high accuracy, sensitivity and specificity (90.06%, 86.34% and 84.38%, respectively). This prediction was done approximately three days ahead of the actual intubation event. Our model also outperformed two Pulmonary and Critical Care experts who evaluated the same X-ray images and provided an incremental accuracy of 7.24-13.25%. Conclusion: Our deep learning model accurately predicted the need for mechanical ventilation early during hospitalization of COVID-19 patients. Until effective preventive or treatment measures become widely available for COVID-19 patients, prognostic stratification as provided by our model is likely to be highly valuable.","rel_num_authors":14,"rel_authors":[{"author_name":"Anoop R Kulkarni","author_inst":"Innotomy Consulting, Bengaluru, India"},{"author_name":"Ambarish M Athavale","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Ashima Sahni","author_inst":"Division of Pulmonary, Critical Care, Sleep, and Allergy, University of Illinois Hospital and Health Sciences System, Chicago, Illinois, USA"},{"author_name":"Shashvat Sukhal","author_inst":"Division of Pulmonary and Critical Care, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Abhimanyu Sahni","author_inst":"Division of Cardiology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Matthew Itteera","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Sara Zhukovsky","author_inst":"Rush University Medical Center, Chicago, IL, USA"},{"author_name":"Jane Vernik","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Mohan Abraham","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.08.17.20175158","rel_title":"The ImmuneRACE Study: A Prospective Multicohort Study of Immune Response Action to COVID-19 Events with the ImmuneCODE™ Open Access Database","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20175158","rel_abs":"Background: Adaptive Biotechnologies has built an immune medicine platform based on the sequencing of immune receptors (immunoglobulins, B-cell receptors [BCRs] and T-cell receptors [TCRs]) with myriad applications in health and disease. This broad platform technology can be used to assess the diversity of the cellular adaptive immune system and track disease-associated TCRs and BCRs during the course of infection. The SARS-CoV-2 virus is spreading rapidly throughout the world, causing significant morbidity and mortality. Researchers, governments, and biotechnology companies are mobilizing to develop and distribute diagnostic and therapeutic alternatives to try to curb this global pandemic. Methods: In collaboration with our partners LabCorp\/Covance, Adaptive Biotechnologies has opened the ImmuneRACE study to prospectively collect samples from individuals who have been infected with SARS-CoV-2, who have recovered from SARS-CoV-2 infection, or who have been exposed to someone infected with SARS-CoV-2. Discussion: We believe that the information contained within the genetics of the adaptive immune response to SARS-CoV-2 can improve our understanding of the immunobiology of this devasting virus and may inform efforts to improve current diagnostic and therapeutic approaches. To facilitate scientific and clinical advancement in the fight against COVID-19, the TCR sequence data resulting from the primary aims of this study will be made publicly available to scientists and researchers across the globe, an effort made possible through a collaboration with Microsoft. Trial registration: ImmunoRACE is registered with the US National Institutes of Health and can be accessed at ClinicalTrials.gov (NCT04494893).","rel_num_authors":8,"rel_authors":[{"author_name":"Jennifer N. Dines","author_inst":"Adaptive Biotechnologies"},{"author_name":"Thomas J. Manley","author_inst":"Adaptive Biotechnologies"},{"author_name":"Emily Svejnoha","author_inst":"Adaptive Biotechnologies"},{"author_name":"Heidi M. Simmons","author_inst":"Adaptive Biotechnologies"},{"author_name":"Ruth Taniguchi","author_inst":"Adaptive Biotechnologies"},{"author_name":"Mark Klinger","author_inst":"Adaptive Biotechnologies"},{"author_name":"Lance Baldo","author_inst":"Adaptive Biotechnologies"},{"author_name":"Harlan Robins","author_inst":"Adaptive Biotechnologies"},{"author_name":"Mohan Abraham","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"allergy and immunology"},{"rel_doi":"10.1101\/2020.08.17.20176602","rel_title":"ESTIMATING CUMULATIVE COVID-19 INFECTIONS BY A NOVEL \"PANDEMIC RATE EQUATION\"","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176602","rel_abs":"A fundamental problem dealing with the Covid-19 pandemic has been to estimate the rate of infection, since so many cases are asymptomatic and contagious just for a few weeks. For example, in the US, estimate the proportion P(t) = N\/330 where N is the US total who have ever been infected (in millions)at time t (months, t =0 being March 20). This is important for decisions on social restrictions, and allocation of medical resources, etc. However, the demand for extensive testing has not produced good estimates. In the US, the CDC has used the blood supply to sample for anti-bodies. Anti-bodies do not tell the whole picture, according to the Karolinska Instituet , many post infection cases show T-cell immunity, but no anti-bodies. We introduce a method based on a difference-differential equation (dde) for P(t). We emphasize that this is just for the present, with no prediction on how the pandemic will evolve. The dde uses only x=x(s), which is the number\/million testing positive, and y=y(s), the number\/million who have been tested for all time 0 < s < t (months), with no assumptions on the dynamics of the pandemic. However, we need two parameters. First, R , the ratio of asymptomatic to symptomatic infected cases. Second, T , the period of active infection when the virus can be detected. Both are random variables with distribution which can be estimated. For fixed R, we prove uniform bounds (1+ R) x\/(y +1) < P(t) < (1+ R) x(t) , are best possible, with range depending on T . One advantage of our theory is being able to estimate P for many regions and countries where x and y is the only information available.","rel_num_authors":1,"rel_authors":[{"author_name":"David H Hamilton","author_inst":"University of Maryland"},{"author_name":"Thomas J. Manley","author_inst":"Adaptive Biotechnologies"},{"author_name":"Emily Svejnoha","author_inst":"Adaptive Biotechnologies"},{"author_name":"Heidi M. Simmons","author_inst":"Adaptive Biotechnologies"},{"author_name":"Ruth Taniguchi","author_inst":"Adaptive Biotechnologies"},{"author_name":"Mark Klinger","author_inst":"Adaptive Biotechnologies"},{"author_name":"Lance Baldo","author_inst":"Adaptive Biotechnologies"},{"author_name":"Harlan Robins","author_inst":"Adaptive Biotechnologies"},{"author_name":"Mohan Abraham","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.17.20176537","rel_title":"Urban Sprawl of Covid-19 Epidemic in India: Lessons in the First Semester","rel_date":"2020-08-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.17.20176537","rel_abs":"Background and Objective: The covid-19 epidemic is rapidly escalating in India and unlike developed countries there is no evidence of plateau or decline in the past 6 months. To evaluate association of state-level sociodemographics with incident cases and deaths we performed an ecological study. Methods: Publicly available data sources were used. Absolute number of covid-19 cases and deaths were obtained and cases and deaths\/million in each state calculated from February to July 2020. To assess association of state level disease burden with sociodemographic variables (urbanization, human development, healthcare availability, healthcare access and quality etc.) we determined Pearson correlation and logarithmic trends. Results: Covid-19 in India has led to more than 2,000,000 cases and 45,000 deaths by end July 2020. There is large variation in state-level cases\/million ranging from 7247 (Delhi), 3728 (Goa) and 3427 (Maharashtra) to less than 300\/million in a few. Deaths\/million range from 212 (Delhi), 122 (Maharashtra) and 51 (Tamilnadu) to 2 in north-eastern states. Most of the high burden states (except Delhi) are reporting increasing burden and deaths with the largest increase in July 2020. There is a significant positive correlation of urbanization with covid-19 cases (r= 0.65, R squared= 0.35) and deaths (r= 0.60, R squared= 0.28) and weaker correlation with other sociodemographic variables. From March to July 2020, stable R squared value for urbanization is observed with cases (0.37 to 0.39) while it is increasing for deaths (0.10 to 0.28). Conclusions: Covid-19 epidemic is escalating in India and cases as well as deaths are significantly greater in more urbanized states. Prevention, control and treatment should focus on urban health systems.","rel_num_authors":4,"rel_authors":[{"author_name":"Rajeev Gupta","author_inst":"Eternal Heart Care Centre & Research Institute"},{"author_name":"Rajinder K Dhamija","author_inst":"Lady Hardinge Medical College, SSKM Hospital, New Delhi, India"},{"author_name":"Kiran Gaur","author_inst":"Department of Statistics, Mathematics and Computer Science, SKN Agriculture College, SKN Agriculture University, Jobner, Jaipur, India"},{"author_name":"Raghubir S Khedar","author_inst":"Eternal Heart Care Centre & Research Institute, Jaipur, India"},{"author_name":"Ruth Taniguchi","author_inst":"Adaptive Biotechnologies"},{"author_name":"Mark Klinger","author_inst":"Adaptive Biotechnologies"},{"author_name":"Lance Baldo","author_inst":"Adaptive Biotechnologies"},{"author_name":"Harlan Robins","author_inst":"Adaptive Biotechnologies"},{"author_name":"Mohan Abraham","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois, USA"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Tracy Hussell","author_inst":"University of Manchester"},{"author_name":"John R. Grainger","author_inst":"University of Manchester"},{"author_name":"Craig J Smith","author_inst":"University of Manchester"},{"author_name":"Stuart M Allan","author_inst":"University of Manchester"},{"author_name":"Michelle M. Lister","author_inst":"Nottingham University Hospitals"},{"author_name":"Hannah C. Howson-Wells","author_inst":"Nottingham University Hospitals"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Matthew W. Loose","author_inst":"University of Nottingham"},{"author_name":"Jonathan K. Ball","author_inst":"University of Nottingham"},{"author_name":"C. Patrick McClure","author_inst":"University of Nottingham"},{"author_name":"- The COVID-19 Genomics UK consortium study group","author_inst":""},{"author_name":"Shi Chen","author_inst":"UNC Charlotte"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



