{"messages":[{"status":"ok","cursor":"7770","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.11.20062158","rel_title":"Rapid diagnosis of SARS-CoV-2 infection by detecting IgG and IgM antibodies with an immunochromatographic device: a prospective single-center study","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062158","rel_abs":"Objectives: SARS-CoV-2 infection constitutes a diagnostic challenge in patients from 2-3 weeks after the onset of symptoms, due to the low positivity rate of the PCR, especially in upper respiratory samples. Serologic tests based on ELISA have been developed and evaluated as useful complements to PCR in these situations. However, there is scarce information about the usefulness of rapid tests based on immunochromatography. The aim of our study was to analyze the diagnostic performance of these rapid tests in COVID-19 pneumonia patients. Methods: We evaluated an immunochromatographic test (AllTest COV-19 IgG \/ IgM kit) which detects IgG and IgM antibodies. First, we performed a validation of the serologic test using serum samples from 45 healthy control patients (group 1) and 55 confirmed by PCR cases of COVID-19 (group 2) in order to establish the specificity and sensitivity, respectively. Then we prospectively employed the test in 63 patients diagnosed with pneumonia of unknown etiology that were SARS-CoV-2 negative by PCR (group 3), to establish the diagnostic performance in these patients. Results: All patients from group 1 (healthy controls) resulted negative for the serologic test (specificity = 100%). Regarding group 2 (PCR positive) patients, the median time from the onset of symptoms was 11 days and the test was positive for either IgM or IgG in 26 out of 55 patients (overall sensitivity = 47.3%). However, in those patients with 14 days or more from onset of symptoms, the sensitivity was 73.9%. Regarding group 3 patients, the median days from onset of symptoms was 17 and the test was positive in 56 out of 63 patients (88.9% positivity rate). In these group 3 patients with 14 days or more from onset of symptoms, the positivity rate was 91.1%. Conclusions: Our study shows that serologic rapid tests can be used as a complement of PCR to diagnose SARS-CoV-2 infection after 14 days from the onset of symptoms. These immunochromatographic devices could be especially useful in hospitalized patients with pneumonia of unknown etiology with 14 or more days from the onset of symptoms and in whom the PCR has been negative.","rel_num_authors":6,"rel_authors":[{"author_name":"Felipe Perez Garcia","author_inst":"Hospital Universitario Principe de Asturias"},{"author_name":"Ramon Perez Tanoira","author_inst":"Hospital Universitario Principe de Asturias"},{"author_name":"Juan Pedro Romanyk Cabrera","author_inst":"Hospital Universitario Principe de Asturias y Universidad de Alcala de Henares"},{"author_name":"Teresa Arroyo Serrano","author_inst":"Hospital Universitario Principe de Asturias"},{"author_name":"Peña Gomez Herruz","author_inst":"Hospital Universitario Principe de Asturias"},{"author_name":"Juan Cuadros Gonzalez","author_inst":"Hospital Universitario Principe de Asturias y Universidad de Alcala de Henares"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.12.20062380","rel_title":"The clinical characteristics and mortal causes analysis of COVID-19 death patients","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.12.20062380","rel_abs":"Abstract Purpose: Currently, COVID-19 is causing a large number of deaths globally. However, few researches focused on the clinical features of death patients. This study conducted a retrospective analysis of clinical characteristics and mortal causes in Chinese COVID-19 death patients. Patients and methods: The clinical characteristics of death patients were collected from publicized by local health authorities in China. Expressions of virus targets in human organs were obtained from GTEx database. Results: 159 patients from 24 provinces in China were recruited in our study, including 26 young patients under 60 and 133 aged 60 or older. The median age was 71 years, which indicated that most death patients were elderly. More male patients died of COVID-19 than females (1.65 fold). Hypertension was the most common coexisting disorder and respiratory failure was the most common direct cause of death. Fever (71.19%) and cough (55.08%) were the predominant presenting symptoms. There was one asymptomatic patient. In addition, by comparing young and old patients, heart disease was identified as an important risk factor for death in the aged patients. ACE2 and TMPRSS2 were the targets of SARS-CoV-2, we analyzed their expression in different organs. TMPRSS2 and ACE2 had a high expression in the organs which had corresponding clinical features in death patients. Conclusion: Male, age and heart disease were the main risk factors of death. Beside, asymptomatic patients with serious coexisting disorders may also die of SARS-CoV-2. Thus, more attention should be paid to the old patients with heart disease and asymptomatic patients in the treatment . Keywords: COVID-19, SARS-Cov-2, death, coexisting disorder, cause of death","rel_num_authors":6,"rel_authors":[{"author_name":"Ao-Xiang Guo","author_inst":"Department of Clinical Pharmacology, Xiangya Hospital, Central South University"},{"author_name":"Jia-Jia Cui","author_inst":"Department of Clinical Pharmacology, Xiangya Hospital, Central South University"},{"author_name":"Qian-Ying OuYang","author_inst":"Department of Clinical Pharmacology, Xiangya Hospital, Central South University"},{"author_name":"Li He","author_inst":"Department of Pediatrics, The Third Xiangya Hospital, Central South University"},{"author_name":"Cheng-Xian Guo","author_inst":"Center of Clinical Pharmacology, the Third Xiangya Hospital, Central South University"},{"author_name":"Ji-Ye Yin","author_inst":"Department of Clinical Pharmacology, Xiangya Hospital, Central South University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.11.20062331","rel_title":"Effect of various decontamination procedures on disposable N95 mask integrity and SARS-CoV-2 infectivity","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062331","rel_abs":"The COVID-19 pandemic has created a high demand on personal protective equipment, including disposable N95 masks. Given the need for mask reuse, we tested the feasibility of vaporized hydrogen peroxide (VHP), ultraviolet light (UV), and ethanol decontamination strategies on N95 mask integrity and the ability to remove the infectious potential of SARS-CoV-2. FIT test data showed functional degradation by both ethanol and UV decontamination to different degrees. VHP treated masks showed no significant change in function after two treatments. We also report a single SARS-CoV-2 virucidal experiment using Vero E6 cell infection. We hope our data will guide further research for evidenced-based decisions for disposable N95 mask reuse and help protect caregivers from SARS-CoV-2 and other pathogens.","rel_num_authors":15,"rel_authors":[{"author_name":"Jeffrey S. Smith","author_inst":"Duke University"},{"author_name":"Haley Hanseler","author_inst":"OHSU Medical School"},{"author_name":"John Welle","author_inst":"Molecular Genomics Laboratory, Providence St. Joseph Health"},{"author_name":"Rogan Rattray","author_inst":"Molecular Genomics Laboratory, Providence St. Joseph Health"},{"author_name":"Mary Campbell","author_inst":"Molecular Genomics Laboratory, Providence St. Joseph Health"},{"author_name":"Tacy Brotherton","author_inst":"Providence Cancer Institute"},{"author_name":"Tarsem Moudgil","author_inst":"Providence Cancer Institute"},{"author_name":"Thomas F. Pack","author_inst":"Axovant Sciences"},{"author_name":"Keith Wegmann","author_inst":"Providence Cancer Institute"},{"author_name":"Shawn Jensen","author_inst":"Providence Cancer Institute"},{"author_name":"Justin S. Jin","author_inst":"Providence Portland Medical Center"},{"author_name":"Carlo B. Bifulco","author_inst":"Molecular Genomics Laboratory, Providence St. Joseph Health"},{"author_name":"Scott A. Prahl","author_inst":"Oregon Institute of Technology"},{"author_name":"Bernard A. Fox","author_inst":"Providence Cancer Institute"},{"author_name":"Nicholas L. Stucky","author_inst":"Providence Portland Medical Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.11.20058891","rel_title":"Epidemiological investigation and intergenerational clinical characteristics of 24 COVID-19 patients associated with supermarket cluster","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20058891","rel_abs":"Objective: To analyze the epidemiological and intergenerational clinical characteristics of COVID-19 patients associated with cluster, so as to understand the rules of the patients associated with cluster of this outbreak and provide help for the prevention and control of COVID-19. Methods: All close contacts of the patient were screened since the first supermarket employee with COVID-19 was identified. A retrospective analysis was made on the epidemiological and clinical characteristics of the confirmed cases admitted to the designated hospitals for centralized treatment. The patients were divided into two groups according to the first generation (supermarket employees, group A) and the second or third generation (family members or friends of supermarket employees, group B), and the similarities and differences between the two groups were compared. Results: A total of 24 COVID-19 patients were diagnosed, with an average age of 48{+\/-}1.73 years. The mean duration from onset to release form quarantine was 21.04{+\/-}6.77 days, and the onset time was concentrated in 5-11 days after the first patient was diagnosed. Among all the patients, 23 patients were moderate, among which 7 patients (29.17%) were asymptomatic. Symptoms of symptomatic patients were cough (75.00%), low fever (62.50%), shortness of breath (41.67%), sore throat (25.00%), gastrointestinal symptoms (25.00%), fatigue (20.83%), etc. Biochemical examination on admission showed that the white blood cell count < 4.010x9\/L (29.17%) and the lymphocyte count <1.1x109\/L (58.33%). The lymphocyte count of 50.00% of the patients was [&le;]0.6x109\/L. On admission, chest CT showed pneumonia (100%) with bilateral infiltration (75.00%). Treatment: antiviral drug (100%), Chinese medicine (100%), common oxygen therapy (45.83%). There were 11 cases in group A (first generation, 11 cases) and 13 cases in group B (second generation, 11 cases; third generation, 2 cases). In group B, there were more males, from onset to admission later, more patients had underlying diseases, and more patients were treated with albumin (P<0.05). However, there was no statistical difference between the two groups in other clinical indicators, including the duration from onset to release form quarantine(P>0.05). There was no improvement in granulocyte count in all patients, as well as in groups A and B, between admission and release from quarantine(P>0.05). Conclusion: The clinical characteristics of COVID-19 patients associated with cluster were similar to those of other COVID-19 patients, but there were some special features. The severity of the disease was similar and there was intergenerational spread. There was no difference in clinical characteristics between generations. Asymptomatic infections occurred in a proportion of patients and could cause spread.","rel_num_authors":17,"rel_authors":[{"author_name":"Suochen Tian","author_inst":"Liaocheng people's hospital, Shandong Province, China"},{"author_name":"Min Wu","author_inst":"Department of Healthcare Associated Infection, Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Zhenqin Chang","author_inst":"Department of  Hemodialysis, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Yunxia Wang","author_inst":"Department of Intensive Care Unit, Liaocheng Infectious Diseases Hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Guijie Zhou","author_inst":"Department of Intensive Care Unit, Liaocheng Infectious Diseases Hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Wenming Zhang","author_inst":"Department of Intensive Care Unit, Liaocheng Infectious Diseases Hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Junmin Xing","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Hui Tian","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xihong Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xiuli Zou","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Lina Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Mingxin Liu","author_inst":"Intelligence Library Center,  Liaocheng people's hospital,  Liaocheng, Shandong, 252000, China"},{"author_name":"Juan Chen","author_inst":"Department of Respiratory Medicine,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Jian Han","author_inst":"Department of Pulmonology, The Affiliated Hospital of Shandong University of TCM, Jinan, Shandong, 250000, China"},{"author_name":"Kang Ning","author_inst":"Department of Respiratory Medicine, The First Affiliated Hospital of Shandong First Medical University, Jinan, Shandong, 250000, China"},{"author_name":"Shuangfeng Chen","author_inst":"Department of Central laboratory, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.11.20062042","rel_title":"Human agency and infection rates: implications for social distancing during epidemics","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062042","rel_abs":"Social distancing is an important measure in controlling epidemics. This paper presents a simple theoretical model focussed on the implications of the wide range in interaction rates between individuals, both within the workplace and in the social setting. The model is based on well-mixed populations and so is not intended for studying geographic spread. The model shows that epidemic growth rate is largely determined by the upper interactivity quantiles of society, implying that the most efficient methods of epidemic control are interaction capping approaches rather than overall reductions in interaction. The theoretical model can also be applied to look at the dynamics of epidemic progression under various scenarios. The theoretical model suggests that with no intervention herd immunity would be achieved with a lower overall infection rate than if variation in interaction rate is ignored, because by this stage almost all the most interactive members of society would have had the infection; however the overall mortality with such an approach is very high. Scenarios for mitigation and suppression suggest that, by using interactivity capping, it should be possible to control an epidemic without extreme sanctions on the majority of the population if R0 of the uncontrolled infection is 2.4. However to control the infection rate to a specific level will always require the switching on and off of measures and for this reason eradication is likely to be a less costly policy in the long run. While social distancing alone can be used for eradication it is not be a good mechanism on its own to prevent reinfection. The use of robust testing, quarantining, and contact tracing would strengthen any social distancing measures, speed up eradication, and be a better tool for prevention of infection or reinfection.","rel_num_authors":1,"rel_authors":[{"author_name":"Christopher Bronk Ramsey","author_inst":"University of Oxford"},{"author_name":"Min Wu","author_inst":"Department of Healthcare Associated Infection, Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Zhenqin Chang","author_inst":"Department of  Hemodialysis, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Yunxia Wang","author_inst":"Department of Intensive Care Unit, Liaocheng Infectious Diseases Hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Guijie Zhou","author_inst":"Department of Intensive Care Unit, Liaocheng Infectious Diseases Hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Wenming Zhang","author_inst":"Department of Intensive Care Unit, Liaocheng Infectious Diseases Hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Junmin Xing","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Hui Tian","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xihong Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xiuli Zou","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Lina Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Mingxin Liu","author_inst":"Intelligence Library Center,  Liaocheng people's hospital,  Liaocheng, Shandong, 252000, China"},{"author_name":"Juan Chen","author_inst":"Department of Respiratory Medicine,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Jian Han","author_inst":"Department of Pulmonology, The Affiliated Hospital of Shandong University of TCM, Jinan, Shandong, 250000, China"},{"author_name":"Kang Ning","author_inst":"Department of Respiratory Medicine, The First Affiliated Hospital of Shandong First Medical University, Jinan, Shandong, 250000, China"},{"author_name":"Shuangfeng Chen","author_inst":"Department of Central laboratory, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.11.20062133","rel_title":"Intervention strategies against COVID-19 and their estimated impact on Swedish healthcare capacity","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062133","rel_abs":"Objectives: During March 2020, the COVID-19 pandemic has rapidly spread globally, and non-pharmaceutical interventions are being used to reduce both the load on the healthcare system as well as overall mortality. Design: Individual-based transmission modelling using Swedish demographic and Geographical Information System data and conservative COVID-19 epidemiological parameters. Setting: Sweden Participants: A model to simulate all 10.09 million Swedish residents. Interventions: 5 different non-pharmaceutical public-health interventions including the mitigation strategy of the Swedish government as of 10 April; isolation of the entire household of confirmed cases; closure of schools and non-essential businesses with or without strict social distancing; and strict social distancing with closure of schools and non-essential businesses. Main outcome measures: Estimated acute care and intensive care hospitalisations, COVID-19 attributable deaths, and infections among healthcare workers from 10 April until 29 June. Findings: Our model for Sweden shows that, under conservative epidemiological parameter estimates, the current Swedish public-health strategy will result in a peak intensive-care load in May that exceeds pre-pandemic capacity by over 40-fold, with a median mortality of 96,000 (95% CI 52,000 to 183,000). The most stringent public-health measures examined are predicted to reduce mortality by approximately three-fold. Intensive-care load at the peak could be reduced by over two-fold with a shorter period at peak pandemic capacity. Conclusions: Our results predict that, under conservative epidemiological parameter estimates, current measures in Sweden will result in at least 40-fold over-subscription of pre-pandemic Swedish intensive care capacity, with 15.8 percent of Swedish healthcare workers unable to work at the pandemic peak. Modifications to ICU admission criteria from international norms would further increase mortality.","rel_num_authors":6,"rel_authors":[{"author_name":"Jasmine M Gardner","author_inst":"Uppsala University"},{"author_name":"Lander Willem","author_inst":"University of Antwerp"},{"author_name":"Wouter van der Wijngaart","author_inst":"KTH Royal Institute of Technology"},{"author_name":"Shina Caroline Lynn Kamerlin","author_inst":"Uppsala University"},{"author_name":"Nele Brusselaers","author_inst":"Karolinska Institute"},{"author_name":"Peter Kasson","author_inst":"University of Virginia \/ Uppsala University"},{"author_name":"Junmin Xing","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Hui Tian","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xihong Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xiuli Zou","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Lina Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Mingxin Liu","author_inst":"Intelligence Library Center,  Liaocheng people's hospital,  Liaocheng, Shandong, 252000, China"},{"author_name":"Juan Chen","author_inst":"Department of Respiratory Medicine,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Jian Han","author_inst":"Department of Pulmonology, The Affiliated Hospital of Shandong University of TCM, Jinan, Shandong, 250000, China"},{"author_name":"Kang Ning","author_inst":"Department of Respiratory Medicine, The First Affiliated Hospital of Shandong First Medical University, Jinan, Shandong, 250000, China"},{"author_name":"Shuangfeng Chen","author_inst":"Department of Central laboratory, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.11.20062190","rel_title":"Estimating the real-time case fatality rate of COVID-19 using Poisson mixtures model","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062190","rel_abs":"Importance: The case fatality rate (CFR) estimation during the early stage of a disease outbreak is important, but the current estimation methods are heavily biased. Objective: We proposed using a Poisson mixtures model that utilized requires data of deaths, recoveries, and total confirmed cases recorded in each day since the outbreak of a population. Design: We collected data of deaths, recoveries, and total confirmed cases of COVID-19 in Hubei Province, China, and other parts of China up to 10th April 2020. Main Outcome(s) and Measure(s): The CFR of COVID-19 was estimated by minimizing the chi-square goodness-of-fit statistic. Results: Our proposed CRF estimates for Hubei Province became stable on 5th February in the range of 4.5% to 7.0% at which the simple CFR estimators overestimated the actual CFR by more than five folds, and that for the other parts of China (1.5% to 1.6%) were all very close to the actual CFR on the first day of CFR estimation (25th January) at which the simple CFRs were in the range between 15% and 35%. Conclusions and Relevance: Our CFR estimates for Hubei Province and other parts of China were superior to the simple CFR estimators.","rel_num_authors":0,"rel_authors":[{"author_name":"Jasmine M Gardner","author_inst":"Uppsala University"},{"author_name":"Lander Willem","author_inst":"University of Antwerp"},{"author_name":"Wouter van der Wijngaart","author_inst":"KTH Royal Institute of Technology"},{"author_name":"Shina Caroline Lynn Kamerlin","author_inst":"Uppsala University"},{"author_name":"Nele Brusselaers","author_inst":"Karolinska Institute"},{"author_name":"Peter Kasson","author_inst":"University of Virginia \/ Uppsala University"},{"author_name":"Junmin Xing","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Hui Tian","author_inst":"Department of Intensive Care Unit, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xihong Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Xiuli Zou","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Lina Zhang","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Mingxin Liu","author_inst":"Intelligence Library Center,  Liaocheng people's hospital,  Liaocheng, Shandong, 252000, China"},{"author_name":"Juan Chen","author_inst":"Department of Respiratory Medicine,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"},{"author_name":"Jian Han","author_inst":"Department of Pulmonology, The Affiliated Hospital of Shandong University of TCM, Jinan, Shandong, 250000, China"},{"author_name":"Kang Ning","author_inst":"Department of Respiratory Medicine, The First Affiliated Hospital of Shandong First Medical University, Jinan, Shandong, 250000, China"},{"author_name":"Shuangfeng Chen","author_inst":"Department of Central laboratory, Liaocheng people's hospital, Liaocheng, Shandong, 252000, China"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.11.20056010","rel_title":"Household Secondary Attack Rate of COVID-19 and Associated Determinants","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20056010","rel_abs":"Background: As of April 2, 2020, the global reported number of COVID-19 cases has crossed over 1 million with more than 55,000 deaths. The household transmissibility of SARS-CoV-2, the causative pathogen, remains elusive. Methods: Based on a comprehensive contact-tracing dataset from Guangzhou, we estimated both the population-level effective reproductive number and individual-level secondary attack rate (SAR) in the household setting. We assessed age effects on transmissibility and the infectivity of COVID-19 cases during their incubation period. Results: A total of 195 unrelated clusters with 212 primary cases, 137 nonprimary (secondary or tertiary) cases and 1938 uninfected close contacts were traced. We estimated the household SAR to be 13.8% (95% CI: 11.1-17.0%) if household contacts are defined as all close relatives and 19.3% (95% CI: 15.5-23.9%) if household contacts only include those at the same residential address as the cases, assuming a mean incubation period of 4 days and a maximum infectious period of 13 days. The odds of infection among children (<20 years old) was only 0.26 (95% CI: 0.13-0.54) times of that among the elderly ([&ge;]60 years old). There was no gender difference in the risk of infection. COVID-19 cases were at least as infectious during their incubation period as during their illness. On average, a COVID-19 case infected 0.48 (95% CI: 0.39-0.58) close contacts. Had isolation not been implemented, this number increases to 0.62 (95% CI: 0.51-0.75). The effective reproductive number in Guangzhou dropped from above 1 to below 0.5 in about 1 week. Conclusion: SARS-CoV-2 is more transmissible in households than SARS-CoV and MERS-CoV, and the elderly [&ge;]60 years old are the most vulnerable to household transmission. Case finding and isolation alone may be inadequate to contain the pandemic and need to be used in conjunction with heightened restriction of human movement as implemented in Guangzhou.","rel_num_authors":16,"rel_authors":[{"author_name":"Qin-Long Jing","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Ming-Jin Liu","author_inst":"University of Florida"},{"author_name":"Jun Yuan","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Zhou-Bin Zhang","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"An-Ran Zhang","author_inst":"Shandong University"},{"author_name":"Natalie E Dean","author_inst":"University of Florida"},{"author_name":"Lei Luo","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Meng-Meng Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Ira Longini","author_inst":"University of Florida"},{"author_name":"Eben Kenah","author_inst":"Ohio State University"},{"author_name":"Ying Lu","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yu Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Neda Jalali","author_inst":"University of Florida"},{"author_name":"Li-Qun Fang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Zhi-Cong Yang","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yang Yang","author_inst":"University of Florida"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20061267","rel_title":"Public perceptions and experiences of social distancing and social isolation during the COVID-19 pandemic: A UK-based focus group study","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061267","rel_abs":"OBJECTIVE: Explore the perceptions and experiences of the UK public of social distancing and social isolation measures related to the COVID-19 pandemic. DESIGN: Qualitative study comprising five focus groups carried out online during the early stages of the UK's social distancing and isolation measures (5-12 days post lockdown). SETTING: Online video-conferencing PARTICIPANTS: 27 participants, all UK residents aged 18 years and older, representing a range of gender, ethnic, age and occupational backgrounds. RESULTS: The social distancing and isolation associated with COVID-19 policy has had having substantial negative impacts on the mental health and wellbeing of the UK public within a short time of policy implementation. It has disproportionately negatively affected those in low-paid or precarious employment. Practical social and economic losses - the loss of (in-person) social interaction, loss of income and loss of structure and routine - led to psychological and emotional 'losses' - the loss of motivation, loss of meaning, and loss of self-worth. Participants reported high adherence to distancing and isolation guidelines but reported seeing or hearing of non-adherence in others. A central concern for participants was the uncertainty duration of the measures, and their ability to cope longer-term. Some participants felt they would have lingering concerns over social contact while others were eager to return to high levels of social activity. CONCLUSIONS: A rapid response is necessary in terms of public health programming to mitigate the mental health impacts of COVID-19 social distancing and isolation. Initial high levels of support for, and adherence to, social distancing and isolation is likely to wane over time, particularly where end dates are uncertain. Social distancing and isolation 'exit strategies' must account for the fact that, although some individuals will voluntarily or habitually continue to socially distance, others will seek high levels of social engagement as soon as possible.","rel_num_authors":4,"rel_authors":[{"author_name":"Simon N Williams","author_inst":"Swansea University"},{"author_name":"Christopher J Armitage","author_inst":"University of Manchester"},{"author_name":"Tova Tampe","author_inst":"Independent Consultant, World Health Organization"},{"author_name":"Kimberly Dienes","author_inst":"University of Manchester"},{"author_name":"An-Ran Zhang","author_inst":"Shandong University"},{"author_name":"Natalie E Dean","author_inst":"University of Florida"},{"author_name":"Lei Luo","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Meng-Meng Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Ira Longini","author_inst":"University of Florida"},{"author_name":"Eben Kenah","author_inst":"Ohio State University"},{"author_name":"Ying Lu","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yu Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Neda Jalali","author_inst":"University of Florida"},{"author_name":"Li-Qun Fang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Zhi-Cong Yang","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yang Yang","author_inst":"University of Florida"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.11.20061697","rel_title":"Surveillance by age-class and prefecture for emerging infectious febrile diseases with respiratory symptoms, including COVID-19","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061697","rel_abs":"Object The COVID-19 outbreak emerged in late 2019 in China, expanding rapidly thereafter. Even in Japan, epidemiological linkage of transmission was probably lost already by February 18, 2020. From that time, it has been necessary to detect clusters using syndromic surveillance. Method We identified common symptoms of COVID-19 as fever and respiratory symptoms. Therefore, we constructed a model to predict the number of patients with antipyretic analgesics (AP) and multi-ingredient cold medications (MIC) controlling well-known pediatric infectious diseases including influenza or RS virus infection. To do so, we used the National Official Sentinel Surveillance for Infectious Diseases (NOSSID), even though NOSSID data are weekly data with 10 day delays, on average. The probability of a cluster with unknown febrile disease with respiratory symptoms is a product of the probabilities of aberrations in AP and MIC, which is defined as one minus the probability of the number of patients prescribed a certain type of drug in PS compared to the number predicted using a model. This analysis was conducted prospectively in 2020 using data from October 1, 2010 through 2019 by prefecture and by age-class. Results The probability of unknown febrile disease with respiratory symptom cluster was estimated as less than 60% in 2020. Discussion The most severe limitation of the present study is that the proposed model cannot be validated. A large outbreak of an unknown febrile disease with respiratory symptoms must be experienced, at which time, practitioners will have to wing it. We expect that no actual cluster of unknown febrile disease with respiratory symptoms will occur, but if it should occur, we hope to detect it.","rel_num_authors":7,"rel_authors":[{"author_name":"Tomoaki Ueno","author_inst":"ORCA Management Organization Co., Ltd."},{"author_name":"Junko Kurita","author_inst":"Department of Nursing, Tokiwa University, Ibaraki,, Japan"},{"author_name":"Tamie Sugawara","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Yoshiyuki Sugishita","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Yasushi Ohkusa","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Hirokazu Kawanohara","author_inst":"EM Systems Co. Ltd., Osaka, Japan"},{"author_name":"Miwako Kamei","author_inst":"School of Pharmacy, Nihon University, Chiba, Japan"},{"author_name":"Meng-Meng Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Ira Longini","author_inst":"University of Florida"},{"author_name":"Eben Kenah","author_inst":"Ohio State University"},{"author_name":"Ying Lu","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yu Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Neda Jalali","author_inst":"University of Florida"},{"author_name":"Li-Qun Fang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Zhi-Cong Yang","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yang Yang","author_inst":"University of Florida"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.12.20059618","rel_title":"COVID-19 outbreak at a large homeless shelter in Boston: Implications for universal testing","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.12.20059618","rel_abs":"The circumstances of homelessness create the potential for rapid transmission of SARS-CoV-2 in this vulnerable population. Upon observing a cluster of COVID-19 cases from a single large homeless shelter in Boston, Boston Health Care for the Homeless Program conducted symptom assessments and polymerase chain reaction (PCR) testing for SARS-CoV-2 among all guests residing at the shelter over a 2-day period. Of 408 participants, 147 (36.0%) were PCR-positive for SARS-CoV-2. COVID-positive individuals were more likely to be male (p<0.001) but did not differ significantly from COVID-negative individuals with respect to other demographic and clinical characteristics. Cough (7.5%), shortness of breath (1.4%), and fever (0.7%) were all uncommon among COVID-positive individuals. Our findings illustrate the rapidity with which COVID-19 can be widely transmitted in a homeless shelter setting and suggest that universal PCR testing, rather than a symptom triggered approach, may be a better strategy for identifying and mitigating COVID-19 among people experiencing homelessness.","rel_num_authors":4,"rel_authors":[{"author_name":"Travis P. Baggett","author_inst":"Massachusetts General Hospital"},{"author_name":"Harrison Keyes","author_inst":"Boston Health Care for the Homeless Program"},{"author_name":"Nora Sporn","author_inst":"Massachusetts General Hospital"},{"author_name":"Jessie M. Gaeta","author_inst":"Boston Health Care for the Homeless Program"},{"author_name":"Yasushi Ohkusa","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Hirokazu Kawanohara","author_inst":"EM Systems Co. Ltd., Osaka, Japan"},{"author_name":"Miwako Kamei","author_inst":"School of Pharmacy, Nihon University, Chiba, Japan"},{"author_name":"Meng-Meng Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Ira Longini","author_inst":"University of Florida"},{"author_name":"Eben Kenah","author_inst":"Ohio State University"},{"author_name":"Ying Lu","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yu Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Neda Jalali","author_inst":"University of Florida"},{"author_name":"Li-Qun Fang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Zhi-Cong Yang","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yang Yang","author_inst":"University of Florida"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.11.20062356","rel_title":"Pregnancy outcomes, Newborn complications and Maternal-Fetal Transmission of SARS-CoV-2 in women with COVID-19: A systematic review","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062356","rel_abs":"Abstract Objective: The aim of this systematic review was to examine published and preprint reports for maternal and fetal outcomes in pregnant women with COVID-19 and also assess the incidence of maternal-fetal transmission of SARS CO-V-2 infection. Design : Systematic review Data sources:We searched PUMBED. Medline, Embase, MedRxiv and bioRxiv databases upto 31st March 2020 utilizing combinations of word variants for \" coronavirus \" or \" COVID-19 \" or \" severe acute respiratory syndrome \" or \" SARS-COV-2 \" and \" pregnancy \" . We also included data from preprint articles. Study selection : Original case reports and case series on pregnant women with a confirmed diagnosis of SARS-CoV-2 infection. Data extraction : We included 23 studies [China (20), USA (01), Republic of Korea (01) and Honduras, Central America (01) reporting the information on 172 pregnant women and 162 neonates. The primary outcome measures were maternal health characteristics and adverse pregnancy outcomes, neonatal outcomes and SARS-CoV-2 infection in neonates was extracted. Treatments given to pregnant women with COVID-19 were also recorded. Results: Out of 172 women affected by COVID-19 in pregnancy, 160 women had delivered 162 newborns (2 set of twins, 12 ongoing pregnancies). In pregnant women with COVID-19, the most common symptoms were fever (54%), cough (35%), myalgia (17%), dyspnea (12%) and diarrhea (4%). Pneumonia was diagnosed by CT scan imaging in 100 % of COVID-19 pregnant women. Pregnancy complications included delivery by cesarean section (89%), preterm labor (21%), fetal distress (9%) and premature rupture of membranes (8%). The most common co-morbidities associated with pregnant women with COVID-19 were diabetes (11%), hypertensive disorders (9%), placental disorders (5%), co-infections (6%), scarred uterus (5%), hypothyroidism (5%) and anemia (4%). Amongst the neonates of COVID-19 mothers, preterm birth (23%), respiratory distress syndrome (14%), pneumonia (14%) low birth weight (11%), small for gestational age (3%) were reported. There was one still birth and one neonatal death reported. Vertical transmission rate of SARS-CoV-2 is estimated to be 11%. Conclusion In pregnant women with COVID-19, diabetes and hypertensive disorders are common co-morbidities and there is a risk of preterm delivery. Amongst the neonates born to mothers with COVID-19, respiratory distress syndrome and pneumonia are common occurrence. There is an evidence of vertical transmission of SARS-CoV-2 infection in women with COVID-19.","rel_num_authors":3,"rel_authors":[{"author_name":"Rahul Gajbhiye","author_inst":"ICMR-National Institute for Research in Reproductive Health"},{"author_name":"Deepak Modi","author_inst":"ICMR-National Institute for Research in Reproductive Health"},{"author_name":"Smita Mahale","author_inst":"ICMR-National Institute for Research in Reproductive Health"},{"author_name":"Jessie M. Gaeta","author_inst":"Boston Health Care for the Homeless Program"},{"author_name":"Yasushi Ohkusa","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Hirokazu Kawanohara","author_inst":"EM Systems Co. Ltd., Osaka, Japan"},{"author_name":"Miwako Kamei","author_inst":"School of Pharmacy, Nihon University, Chiba, Japan"},{"author_name":"Meng-Meng Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Ira Longini","author_inst":"University of Florida"},{"author_name":"Eben Kenah","author_inst":"Ohio State University"},{"author_name":"Ying Lu","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yu Ma","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Neda Jalali","author_inst":"University of Florida"},{"author_name":"Li-Qun Fang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Zhi-Cong Yang","author_inst":"Guangzhou Center for Disease Control and Prevention"},{"author_name":"Yang Yang","author_inst":"University of Florida"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"obstetrics and gynecology"},{"rel_doi":"10.1101\/2020.04.11.20061960","rel_title":"Rapid prototyping and clinical testing of a reusable face shield for health care workers responding to the COVID-19 pandemic","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061960","rel_abs":"Due to supply chain disruption, the COVID-19 pandemic has caused severe shortages in personal protective equipment (PPE) for health care professionals. Local fabrication based on 3D printing is one way to address this challenge, particularly in the case of simple products such as protective face shields. As a consequence, many public domain designs for face shields have become available. No clear path exists, however, for introducing a locally fabricated and unapproved product into a clinical setting. In a US health care setting, face shields are regulated by the Food and Drug Administration (FDA); similar policies exist in other countries. We describe a research protocol under which rapid iteration on an existing design, coupled with clinical feedback and real-world testing in an emergency department, allowed a face shield to be adopted by the incident command team at a major academic medical center. We describe our design and testing process and provide an overview of regulatory considerations associated with fabrication and testing of face shields and related products. All designs, materials used, testing protocols, and survey results are reported in full to facilitate the execution of similar face shield efforts in other clinical settings. Our work serves as a case study for development of a robust local response to pandemics and other health care emergencies, with implications for healthcare professionals, hospital administrators, regulatory agencies and concerned citizens.","rel_num_authors":16,"rel_authors":[{"author_name":"Arash Mostaghimi","author_inst":"Harvard Medical School"},{"author_name":"Marc-Joseph Antonini","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Deborah Plana","author_inst":"Harvard Medical School, Massachusetts Institute of Technology"},{"author_name":"Philip D. Anderson","author_inst":"Brigham and Women's Hospital"},{"author_name":"Brandon Beller","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Edward W. Boyer","author_inst":"Brigham and Women's Hospital"},{"author_name":"Amber Fannin","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Jacob Freake","author_inst":"Fikst Product Development"},{"author_name":"Richard Oakley","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.04.10.20061259","rel_title":"Rapid Utilization of Telehealth in a Comprehensive Cancer Center as a Response to COVID-19","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061259","rel_abs":"Background: The emergence of the coronavirus disease 2019 (COVID-19) pandemic in March 2020 created unprecedented challenges in the provision of scheduled ambulatory cancer care. As a result, there has been a renewed focus on video consultations as a means to continue ambulatory care. Objective: To analyze the change in video visit volume at the University of California, San Francisco (UCSF) Comprehensive Cancer Center in response to COVID-19 and compare demographics\/appointment data from January 1, 2020 and in the 11 weeks after transition to video visits. Methods: Patient demographics and appointment data (dates, visit types, and departments) were abstracted from the Electronic Health Record reporting database. Video visits were performed using a HIPAA-compliant video conferencing platform with a pre-existing workflow. Results: In 17 departments and divisions at the UCSF Cancer Center, 2,284 video visits were performed in the 11 weeks before COVID-19 changes with an average (SD) of 208 (75) per week and 12,946 video visits were performed in the 11 week post-COVID-19 period with an average (SD) of 1,177 (120) per week. The proportion of video visits increased from 7-18% to 54-72%, between the pre- and post-COVID-19 periods without any disparity based on race\/ethnicity, primary language, or payor. Conclusions: In a remarkably brief period of time, we rapidly scaled the utilization of telehealth in response to COVID-19 and maintained access to complex oncologic care at a time of social distancing.","rel_num_authors":7,"rel_authors":[{"author_name":"Peter E Lonergan","author_inst":"University of California, San Francisco"},{"author_name":"Samuel L Washington III","author_inst":"University of California, San Francisco"},{"author_name":"Linda Branagan","author_inst":"University of California, San Francisco"},{"author_name":"Nathaniel Gleason","author_inst":"University of California, San Francisco"},{"author_name":"Raj S Pruthi","author_inst":"University of California, San Francisco"},{"author_name":"Peter R Carroll","author_inst":"University of California, San Francisco"},{"author_name":"Anobel Y Odisho","author_inst":"University of California, San Francisco"},{"author_name":"Jacob Freake","author_inst":"Fikst Product Development"},{"author_name":"Richard Oakley","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.10.20060863","rel_title":"Time-Varying COVID-19 Reproduction Number in the United States","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060863","rel_abs":"The basic reproduction number is the average number of people to whom an infected person transmits the infection when virtually all individuals in a population are susceptible. We sought to calculate the current reproduction number for COVID-19 for each state in the United States. For the entire United States, the reproduction number declined from 4.02 to 1.51 between March 17 and April 1, 2020. We also found that the reproduction number for COVID-19 has declined in most states over the past two weeks which suggests that social isolation measures may be having a beneficial effect.","rel_num_authors":2,"rel_authors":[{"author_name":"Douglas Gunzler","author_inst":"Case Western Reserve University"},{"author_name":"Ashwini R Sehgal","author_inst":"Case Western Reserve University"},{"author_name":"Linda Branagan","author_inst":"University of California, San Francisco"},{"author_name":"Nathaniel Gleason","author_inst":"University of California, San Francisco"},{"author_name":"Raj S Pruthi","author_inst":"University of California, San Francisco"},{"author_name":"Peter R Carroll","author_inst":"University of California, San Francisco"},{"author_name":"Anobel Y Odisho","author_inst":"University of California, San Francisco"},{"author_name":"Jacob Freake","author_inst":"Fikst Product Development"},{"author_name":"Richard Oakley","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.12.20062604","rel_title":"Clinical characteristics of 34 COVID-19 patients admitted to ICU in Hangzhou, China","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.12.20062604","rel_abs":"Introduction: The purpose of the study was to summarize the clinical and laboratory characteristics of the coronavirus disease 2019 patients admitted to intensive care unit. Methods: We tracked the data until March 5, 2020. The cases in our cohort were divided into cases only received noninvasive ventilation (NIV) and cases required invasive mechanical ventilation (IMV). The characteristics between the two groups were compared. Results: 34 cases were included in the study. The complications rate (including, acute liver injury, acute cardiac injury and acute kidney injury) were higher in IMV cases. Lymphocytopenia and neutrophilia occurred in most cases in both groups on the admission day, however, lymphocyte levels dropped progressively and more severe lymphopenia occurred in IMV group. Increased amounts of plasma IL-6 and IL-10 were found in both groups on the admission day, the progressive decrease of which occurred in NIV cases rather than IMV cases, and the levels were higher in IMV cases during hospitalization. Conclusions: Lymphocytopenia, neutrophilia, and increase of IL-6 and IL-10 occurred in SARS-CoV-2 infected patients in ICU, however, the dynamics of those were significantly different in IMV cases and NIV cases during hospitalization.","rel_num_authors":8,"rel_authors":[{"author_name":"Yi Zheng","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Lijun Sun","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Mi Xu","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Jian Pan","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Yuntao Zhang","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Xueling Fang","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Qiang Fang","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Hongliu Cai","author_inst":"The First Affiliated Hospital, College of Medicine, Zhejiang University"},{"author_name":"Richard Oakley","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.10.20060905","rel_title":"COVID-19: A model correlating BCG vaccination to protection from mortality implicates trained immunity","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060905","rel_abs":"We use a data quality model to demonstrate that BCG vaccination is correlated with protection from death from COVID19. From a mechanistic perspective, BCG is well described to elicit its protective non-specific effects through the process of trained immunity. Therapeutically enhancing trained immunity may therefore be an important mechanism in protection from the lethal effects of COVID19","rel_num_authors":9,"rel_authors":[{"author_name":"Cameron M. Green","author_inst":"Fresh Software A.G."},{"author_name":"Stephanie Fanucchi","author_inst":"Division of Chemical, Systems & Synthetic Biology, Department of Integrative Biomedical Sciences, Faculty of Health Sciences, University of Cape Town, Cape Town"},{"author_name":"Ezio T. Fok","author_inst":"Epigenomics & Single Cell Biophysics Group, Radboud Institute for Molecular Life Sciences (RIMLS), Radboud University, Nijmegen, The Netherlands"},{"author_name":"Simone J.C.F.M. Moorlag","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Jorge Dominguez-Andres","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Yutaka Negishi","author_inst":"Epigenomics & Single Cell Biophysics Group, Radboud Institute for Molecular Life Sciences (RIMLS), Radboud University, Nijmegen, The Netherlands"},{"author_name":"Leo A.B. Joosten","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Mihai G. Netea","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Musa M. Mhlanga","author_inst":"Radboud University, Radboud Institute for Molecular Life Sciences"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.11.20062372","rel_title":"Self-Collected Oral Fluid and Nasal Swabs Demonstrate Comparable Sensitivity to Clinician Collected Nasopharyngeal Swabs for Covid-19 Detection","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062372","rel_abs":"Background: Currently, there is a pandemic caused by the 2019 severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes Covid-19. We wanted to compare specimen types and collection methods to explore if a simpler to collect specimen type could expand access to testing. Methods: We recruited individuals recently tested for SARS-CoV-2 infection through a testing program (drive-through). In homes of participants, we assessed the performance of self-collected oral fluid swab specimens with and without clinician supervision, clinician-supervised self-collected mid-turbinate (nasal) swab specimens, and clinician-collected nasopharyngeal swab specimens. We tested specimens with a validated reverse transcription-quantitative polymerase chain reaction assay for the detection of SARS-CoV-2 and measured cycle threshold values. Symptom status and date of onset of symptoms was also recorded for each participant. Results: We recruited 45 participants. The median age of study participant was 42 years old (Interquartile range, 31 to 52 years). Of the participants, 29 had at least one specimen test positive for SARS-CoV-2. Of those, 21 (73%) of 29 reported active symptoms. By specimen type and home-based collection method, clinician-supervised self-collected oral fluid swab specimens detected 26 (90%) of 29 infected individuals, clinician-supervised self-collected nasal swab specimens detected 23 (85%) of 27, clinician-collected posterior nasopharyngeal swab specimens detected 23 (79%) of 29, and unmonitored self-collected oral fluid swab specimens detected 19 (66%) of 29. Despite nasopharyngeal swabs being considered the gold standard, 4 participants tested negative by clinician-collected nasopharyngeal swab and positive by the 3 other specimen types. Additionally, false negative results by each sample type were seen to generally not overlap. Conclusions: Supervised self-collected oral fluid and nasal swab specimens performed similarly to, if not better than clinician-collected nasopharyngeal swab specimens for the detection of SARS-CoV-2 infection. No sample type captured all SARS-CoV-2 infections, suggesting potential heterogeneity in the distribution of viral load in different parts of the respiratory tract between individuals. Supervised self-collection performed comparably to clinician collection and would allow for rapid expansion of testing capacity in the United States by reducing the need for trained healthcare workers, reducing exposure of healthcare workers, and reducing the amount of PPE (personal protective equipment) being used for testing during a critical shortage.","rel_num_authors":7,"rel_authors":[{"author_name":"Noah Kojima","author_inst":"UCLA"},{"author_name":"Fred Turner","author_inst":"Curative Inc"},{"author_name":"Vlad Slepnev","author_inst":"Curative Inc"},{"author_name":"Agatha Bacelar","author_inst":"Curative Inc"},{"author_name":"Laura Deming","author_inst":"Curative Inc"},{"author_name":"Siri Kodeboyina","author_inst":"Curative Inc"},{"author_name":"Jeffrey D Klausner","author_inst":"UCLA Health"},{"author_name":"Mihai G. Netea","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Musa M. Mhlanga","author_inst":"Radboud University, Radboud Institute for Molecular Life Sciences"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.11.20061333","rel_title":"A survey-based study on the knowledge, attitude, and the practices pertaining to the 2019 novel Corona Virusinfection amongst undergraduate medical students in India","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061333","rel_abs":"Background. The healthcare system in India faces an acute shortage of front-line doctors to fight the Covid-19. Thus, the recruitment of undergraduate medical students into the health care force is being considered by many state governments. A survey was conducted amongst undergraduate medical students to understand their knowledge, attitude, and preparedness towards the ongoing pandemic. Methods. An anonymized survey on a cloud-based website (Survey Monkey) comprising 33 questions was served to medical students. Results. Of 616 (24.6%) respondents among 2500 invitees across six medical schools in India, most (54.1%) were in the final year of their undergraduate training program. Knowledge regarding viral transmission, clinical features, laboratory diagnosis, and drugs being tried out in Covid-19 was adequate among most students. However, understanding of the incubation period 123 (20%) and time to symptoms 30 (4.8%) was less than satisfactory. Three-fourths (75%) were unaware of the treatment guidelines for Covid-19, and one-quarter (155, 25.1%) were unaware of the required precautions during management. Moreover, 179 (29.1%) were unaware that Covid-19 causes an asymptomatic or minor illness in young individuals. Nearly 70% were reluctant to attend clinics from fear of getting infected or passing on to others. Besides, 250 (40.6%) were not updated on Covid-19, and most (486, 78.9%) resorted to social media for information on Covid-19. Conclusion. Prevalent fears and inadequate understanding of Covid-19 suggest that undergraduate medical students are not prepared to be the front-line taskforce in the current pandemic.","rel_num_authors":6,"rel_authors":[{"author_name":"Vishwesh Agarwal","author_inst":"Mahatma Gandhi Missions Medical College, Navi Mumbai"},{"author_name":"Latika Gupta","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Samira Davalbhakta","author_inst":"Byramjee Jeejeebhoy Medical College, Pune"},{"author_name":"Durga Misra","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Vikas Agarwal","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Ashish Goel","author_inst":"University College Of Medical Sciences, New Delhi"},{"author_name":"Jeffrey D Klausner","author_inst":"UCLA Health"},{"author_name":"Mihai G. Netea","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Musa M. Mhlanga","author_inst":"Radboud University, Radboud Institute for Molecular Life Sciences"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.11.20061507","rel_title":"A High-Coverage SARS-CoV-2 Genome Sequence Acquired by Target Capture Sequencing","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061507","rel_abs":"This manuscript is based on the method we developed urgently to deal with the research requirement in the conflict between achieving a complete genome sequence for the evolutionary history of SARS-CoV-2 study and the low viral RNA concentration. Here, in this manuscript, we developed a set of SARS-CoV-2 enrichment probes to increase the sensitivity of sequence-based virus detection and characterization via obtaining the comprehensive genome sequence. Following the CDC health and safety guidelines, we test the concept using the culturing supernatant contain SARS-CoV-2 particles, and its full-length sequence was used for further analysis. The fraction of SARS-CoV-2 endogenous DNA was 93.47% with Cluster Factor about 1.1, which demonstrate that the numbers of mapped reads to SARS-CoV-2 reference sequence significantly increased, compared to metagenomic sequencing technology, following SARS-CoV-2 probe enrichment. Moreover, based on the high-quality sequence, we discussed the heterozygosity and viral expression during replication of coronavirus, and its phylogenetic relationship with other selected high-quality samples from The Genome Variation Map (GVM) (on 2020\/03\/22). We believe this manuscript is valuable for all the researchers who are interested in using clinical warp samples to obtain the high coverage of SARS-CoV-2 genome sequence with a relatively low concentration of viral particles. This would allow the clinician to correlate the diagnostic data with molecular monitoring in viral evolutional, the most importantly, to track the functional mutation of SARS-CoV-2.","rel_num_authors":2,"rel_authors":[{"author_name":"shaoqing wen","author_inst":"Fudan University"},{"author_name":"Xiao Zhang","author_inst":"Guangzhou Regeneration Medicine and Health Guangdong Laboratory"},{"author_name":"Samira Davalbhakta","author_inst":"Byramjee Jeejeebhoy Medical College, Pune"},{"author_name":"Durga Misra","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Vikas Agarwal","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Ashish Goel","author_inst":"University College Of Medical Sciences, New Delhi"},{"author_name":"Jeffrey D Klausner","author_inst":"UCLA Health"},{"author_name":"Mihai G. Netea","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Musa M. Mhlanga","author_inst":"Radboud University, Radboud Institute for Molecular Life Sciences"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.10.20061374","rel_title":"Covid-19 clinical data analysis using Ball Mapper","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061374","rel_abs":"In this note we provide a result of analysis of blood test data from patients with SARS-Cov-2 using Ball Mapper Algorithm. We observe that patients with the virus and in particularly patients who end up in Intensive Care Unit have quite narrow values of those parameters. Please note that this is a preliminary work and it need to be validated on much larger dataset which we are trying to acquire at the moment.","rel_num_authors":2,"rel_authors":[{"author_name":"Pawel Dlotko","author_inst":"Swansea University"},{"author_name":"Simon Rudkin","author_inst":"Swansea University"},{"author_name":"Samira Davalbhakta","author_inst":"Byramjee Jeejeebhoy Medical College, Pune"},{"author_name":"Durga Misra","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Vikas Agarwal","author_inst":"Sanjay Gandhi Post Graduate Institute Of Medical Sciences, Lucknow"},{"author_name":"Ashish Goel","author_inst":"University College Of Medical Sciences, New Delhi"},{"author_name":"Jeffrey D Klausner","author_inst":"UCLA Health"},{"author_name":"Mihai G. Netea","author_inst":"Department of Internal Medicine and Radboud Center for Infectious Diseases (RCI), Radboud University Nijmegen Medical Centre, Nijmegen, The Netherlands"},{"author_name":"Musa M. Mhlanga","author_inst":"Radboud University, Radboud Institute for Molecular Life Sciences"},{"author_name":"Michael S. Sinha","author_inst":"Harvard Medical School"},{"author_name":"Leanne Smith","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Christopher Van","author_inst":"Greater Boston Pandemic Fabrication Team (PanFab)"},{"author_name":"Helen Yang","author_inst":"Harvard Medical School"},{"author_name":"Peter Sorger","author_inst":"Harvard Medical School"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.11.20061739","rel_title":"Clinical Efficacy of Intravenous Immunoglobulin Therapy in Critical Patients with COVID-19: A multicenter retrospective cohort study","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061739","rel_abs":"Importance: Coronavirus disease 2019 (COVID-19) has become pandemic, causing more than 1.5 million infections and over ten-thousands of deaths in a short period of time worldwide. However, little is known about its pathological mechanism, and reports on clinical study on specific treatment are few. Objective: The purpose of this study is to determine the clinical efficacy of intravenous immunoglobulin (IVIG) therapy in COVID-19 patients. Design, setting and participants: This multicenter retrospective cohort study enrolled 325 adult critical COVID-19 patients, including severe type and critical type, according to the clinical classification defined by National Health Commission of China, in 8 government designated treatment centers in China from Dec 23, 2019 to Mar 31, 2020. Demographic, clinical, treatment, and laboratory data as well as prognosis were extracted from electronic medical records. Exposure: IVIG was exposure factor. Main outcomes and measures: Primary outcomes were the 28-day and 60-day mortality, and secondary outcomes were the total length of in-hospital and the total duration of the disease. Meanwhile, the parameters of inflammation responses and organ functions were measured. The risk factors were determined by COX proportional hazards model. The subgroup analysis was carried out according to clinical classification of COVID-19, IVIG dosage, and timing. Results: In the enrolled 325 patients, 222 (68%) were severe type and 103 (32%) were critical type; 42 (13%) died in 28-day within hospitalization, and 54 (17%) died within 60-day; The death in 60-day includes 6 (3%) severe type patients and 48 (47%) critical type patients. 174 cases were used IVIG, and 151 cases were not. Compared with the baseline characteristics between two groups, the results showed that the patients in IVIG group presented higher Acute Physiology and Chronic Health Evaluation (APACHII) score and Sequential Organ Failure Assessment (SOFA) score, higher plasm levels of IL-6 and lactate, and lower lymphocyte count and oxygenation index (all P<0.05). The 28-day and 60-day mortality were not improved with IVIG in overall cohort. The in-hospital stay and the total duration of disease were longer in IVIG group (P<0.001). Risk factors were clinical classifications (hazards ratio 0.126, 95% confidence interval 0.039-0.413, P=0.001), and using IVIG (hazards ratio 0.252, 95% confidence interval 0.107-0.591, P=0.002) with COX proportional hazards model. Subgroup analysis showed that only in patients with critical type, IVIG could significantly reduce the 28-day mortality, decrease the inflammatory response, and improve some organ functions (all P<0.05); and application of IVIG in the early stage (admission[&le;]7 days) with a high dose (>15 g\/d) exhibited significant reduction of 60-day mortality in the critical type patients. Conclusions and Relevance: Early administration of IVIG with high dose improves the prognosis of critical type patients with COVID-19. This study provides important information on clinical application of the IVIG in treatment of SARS-CoV-2 infection, including patient selection and administration timing and dosage.","rel_num_authors":14,"rel_authors":[{"author_name":"Ziyun Shao Sr.","author_inst":"Department of Nephrology, General Hospital of Central Theater Command of PLA, Wuhan, 430070, China."},{"author_name":"Yongwen Feng","author_inst":"Department of Critical Care Medicine and Infection Prevention and Control, The Second People's Hospital of Shenzhen 518035, China."},{"author_name":"Li Zhong","author_inst":"Department of Critical Care Medicine, The First Affiliated Hospital, Guizhou University of Chinese Medicine, Guiyang, 550001, China."},{"author_name":"Qifeng Xie","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Ming Lei","author_inst":"Department of Nephrology, Guangzhou Eighth people's hospital, Guangzhou Medical University, Guangzhou,510060, China"},{"author_name":"Zheying Liu","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Conglin Wang","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Jingjing Ji","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Huiheng Liu","author_inst":"Department of Emergency, Zhongshan Hospital of Xiamen University, Xiamen, 361000, China."},{"author_name":"Zhengtao Gu","author_inst":"Department of Treatment Center For Traumatic Injuries, The Third Affiliated Hospital, Southern Medical University, Academy of Orthopedics Guangdong Province, Gu"},{"author_name":"Zhongwei Hu","author_inst":"Department of Nephrology, Guangzhou Eighth people's hospital, Guangzhou Medical University, Guangzhou,510060, China"},{"author_name":"Lei Su","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Min Wu","author_inst":"Department of Critical Care Medicine and Infection Prevention and Control, The Second People's Hospital of Shenzhen  518035, China."},{"author_name":"Zhifeng Liu","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.10.20061291","rel_title":"Modifying reusable elastomeric respirators to utilise breathing system filters with 3D printed adapters, a safe alternative to N95 during COVID-19","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061291","rel_abs":"The COVID-19 pandemic has caused a worldwide shortage of personal protective equipment including N95 and FFP3 respirators. Reusable elastomeric respirators are suitable alternatives when used with compatible filters. These filters may be difficult to source and elastomeric respirators are not recommended for surgical use as the exhaled air is not filtered. Breathing system filters are routinely used in anaesthetic circuits to filter virus and bacteria. In this study, we designed 3D printed adapters that allowed elastomeric respirators to utilise breathing system filters and made simple modifications to the respirators to filter exhaled breaths. We then evaluated the performance and safety of our modified elastomeric respirators with quantitative fit tests. We recruited 8 volunteers to perform quantitative fit tests. Fit factors, respiratory rate and end-tidal carbon dioxide were recorded before and after wearing the modified respirators for 1 hour. All 8 volunteers obtained fit factors of 200+, the maximum achievable, for all tests exercises in all fit tests. The mean (range) end-tidal carbon dioxide was 4.5 (3.9-5.5) kPa and 4.6 (range 4.1-5.3) kPa before and after 1 hour of usage. The mean (range) respiratory rate was 16.5 (11-24) min-1 and 17.4 (15-22) min-1 before and after 1 hour of usage. Four (50%) did not experience any subjective discomfort while 2 (25%) reported pressure on the face, 1 (12.5%) reported exhalation resistance and 1 (12.5%) reported transient dizziness with exertion. Breathing system filters combined with properly fitted reusable elastomeric respirators is a safe alternative to N95 during the COVID-19 pandemic.","rel_num_authors":7,"rel_authors":[{"author_name":"Dexter Chee Yuen Liu","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Tai Hong Koo","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Jackson Kai Kit Wong","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Ying Hong Wong","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Kitty Sau Chun Fung","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Yung Chan","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Huey Sing Lim","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Jingjing Ji","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Huiheng Liu","author_inst":"Department of Emergency, Zhongshan Hospital of Xiamen University, Xiamen, 361000, China."},{"author_name":"Zhengtao Gu","author_inst":"Department of Treatment Center For Traumatic Injuries, The Third Affiliated Hospital, Southern Medical University, Academy of Orthopedics Guangdong Province, Gu"},{"author_name":"Zhongwei Hu","author_inst":"Department of Nephrology, Guangzhou Eighth people's hospital, Guangzhou Medical University, Guangzhou,510060, China"},{"author_name":"Lei Su","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Min Wu","author_inst":"Department of Critical Care Medicine and Infection Prevention and Control, The Second People's Hospital of Shenzhen  518035, China."},{"author_name":"Zhifeng Liu","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"anesthesia"},{"rel_doi":"10.1101\/2020.04.10.20061226","rel_title":"An epidemiologic profile of COVID-19 patients in Vietnam","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061226","rel_abs":"Background and Aim. There is a paucity of data on the COVID-19 pandemic in Vietnam. In this paper, we sought to provide an epidemiologic description of patients who were infected with SARS-Cov-2 in Vietnam. Methods. Data were abstracted from the wikipedia's COVID-19 information resource and Johns Hopkins University Dashboard. Demographic data and treatment status were obtained for each patient in each day. The coverage period was from 23\/1\/2020 to 10\/4\/2020. Descriptive analyses of incident cases were stratified by gender and age group. The estimation of the reproduction ratio was done with a bootstrap method using the R statistical environment. Results. During the coverage period, Vietnam has recorded 257 cases of COVID-19. Approximately 54% of the cases were women. The median age of patients was 30 years (range: 3 months to 88 years), with 78% of patients aged 49 or younger. About 66% (n = 171) of patients were overseas tourists (20%) and Vietnamese students or workers returning from overseas (46%). Approximately 57% (n = 144) of patients have been recovered and discharged from hospitals. There have been no mortality. The reproduction ratio was estimated to range between 0.95 and 1.24. Conclusion. These data indicate that a majority of COVID-19 patients in Vietnam was imported cases in overseas tourists and young students and workers who had returned from overseas.","rel_num_authors":2,"rel_authors":[{"author_name":"Huy G Nguyen","author_inst":"University of Technology, Sydney, Australia"},{"author_name":"Tuan V Nguyen","author_inst":"Garvan Institute of Medical Research"},{"author_name":"Jackson Kai Kit Wong","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Ying Hong Wong","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Kitty Sau Chun Fung","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Yung Chan","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Huey Sing Lim","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Jingjing Ji","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Huiheng Liu","author_inst":"Department of Emergency, Zhongshan Hospital of Xiamen University, Xiamen, 361000, China."},{"author_name":"Zhengtao Gu","author_inst":"Department of Treatment Center For Traumatic Injuries, The Third Affiliated Hospital, Southern Medical University, Academy of Orthopedics Guangdong Province, Gu"},{"author_name":"Zhongwei Hu","author_inst":"Department of Nephrology, Guangzhou Eighth people's hospital, Guangzhou Medical University, Guangzhou,510060, China"},{"author_name":"Lei Su","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Min Wu","author_inst":"Department of Critical Care Medicine and Infection Prevention and Control, The Second People's Hospital of Shenzhen  518035, China."},{"author_name":"Zhifeng Liu","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20060822","rel_title":"Estimate of the Maximum Limit of Total Cases of Infected Patients COVID-19","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060822","rel_abs":"In this work, we present a method to estimate the maximum limit of total cases of COVID-19 considering that the time in which the maximum number of new daily cases occurs corresponds to the inflection point of the curve described by the total number of cases that assumed to have a growth according to a logistical function in which the number of total cases at the inflection point will correspond to half of the maximum limit of total cases COVID-19. We estimate this maximum limit for China and South Korea, obtaining results compatible with the observations. And we also estimate for Italy, Germany, United Kingdom, United States and Spain.","rel_num_authors":2,"rel_authors":[{"author_name":"Carlos Maximiliano Dutra Sr.","author_inst":"Universidade Federal do Pampa - UNIPAMPA"},{"author_name":"Carlos Augusto Riella de Melo Sr.","author_inst":"Universidade Federal do Pampa -  UNIPAMPA"},{"author_name":"Jackson Kai Kit Wong","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Ying Hong Wong","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Kitty Sau Chun Fung","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Yung Chan","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Huey Sing Lim","author_inst":"United Christian Hospital, Hong Kong"},{"author_name":"Jingjing Ji","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Huiheng Liu","author_inst":"Department of Emergency, Zhongshan Hospital of Xiamen University, Xiamen, 361000, China."},{"author_name":"Zhengtao Gu","author_inst":"Department of Treatment Center For Traumatic Injuries, The Third Affiliated Hospital, Southern Medical University, Academy of Orthopedics Guangdong Province, Gu"},{"author_name":"Zhongwei Hu","author_inst":"Department of Nephrology, Guangzhou Eighth people's hospital, Guangzhou Medical University, Guangzhou,510060, China"},{"author_name":"Lei Su","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Min Wu","author_inst":"Department of Critical Care Medicine and Infection Prevention and Control, The Second People's Hospital of Shenzhen  518035, China."},{"author_name":"Zhifeng Liu","author_inst":"Department of Critical Care Medicine, General Hospital of Southern Theater Command of PLA, Guangzhou, 510010, China."},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.11.20061465","rel_title":"Hospitalization time and outcome in patients with Coronavirus Disease 2019 (COVID-19): analysis data from China","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061465","rel_abs":"Objective: The mean hospitalization time and outcome among patients with coronavirus disease 2019 (COVID-19) was estimated with the purpose of providing evidence for decision-making in medical institutions and governments in epidemic areas. MethodThe data of COVID-19 patients in china were collected from the websites of provincial and municipal health commissions. The mean hospitalization time and mortality in the mild or severe patients and the mean time from severe to mild illness were calculated by Gaussian mixture modeling. Results: The mean hospitalization time among mild patients in Hubei province, other areas except Hubei province, and the national areas was 20.71 {+\/-} 9.30, 16.86 {+\/-} 8.24, and 19.34 {+\/-} 9.29 days, respectively. The mean transition time from severe to mild illness in the above three areas were 15.00, 17.00, and 14.99 days, respectively. The death rate of mild and severe patients in Hubei province and the national areas were 1.10% and 18.14%, and 1.10% and 17.70%, respectively. Among those patients who died of COVID-19, the mean time from severe transition to death in Hubei province and the national areas was 6.22 {+\/-} 5.12 and 6.35 {+\/-} 5.27 days, respectively. Conclusion: There were regional differences in the average length of stay between Hubei province and other regions, which may be related to different medical configurations. For those severe patients who died of COVID-19, the average time from hospitalization to death was about one week, and proper and effective treatments in the first week were critical.","rel_num_authors":14,"rel_authors":[{"author_name":"Songshan Chai","author_inst":"Wuhan Union Hospital"},{"author_name":"Dongdong Xiao","author_inst":"Wuhan Union Hospital"},{"author_name":"Qikai Cheng","author_inst":"School of information and management; Wuhan university"},{"author_name":"Shengzhi Huang","author_inst":"School of information and management; Wuhan university"},{"author_name":"Yihao Wang","author_inst":"Wuhan Union Hospital"},{"author_name":"Jiajia Qian","author_inst":"School of information and management; Wuhan university"},{"author_name":"Jiajing Wang","author_inst":"Wuhan Union Hospital"},{"author_name":"Junjun Li","author_inst":"Wuhan Union Hospital"},{"author_name":"Peng Fu","author_inst":"Wuhan Union Hospital"},{"author_name":"Qiangping Wang","author_inst":"Wuhan Union Hospital"},{"author_name":"Jing Rao","author_inst":"Wuhan Union Hospital"},{"author_name":"Hongyang Zhao","author_inst":"Wuhan Union Hospital"},{"author_name":"Fangcheng Zhang","author_inst":"Wuhan Union Hospital"},{"author_name":"Nanxiang Xiong","author_inst":"Wuhan union hospital"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.11.20061408","rel_title":"A Preliminary Assessment of Novel Coronavirus (COVID-19) Knowledge and Perceptions in Nigeria","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061408","rel_abs":"This study assessed knowledge and perceptions about COVID-19 among the general public in Nigeria during the initial week of the pandemic lockdown in the country. From March 28 to April 4, 2020, this cross-sectional survey used an anonymous online questionnaire to collect data from respondents within Nigeria. Purposive and snowball sampling techniques were used to recruit 1357 respondents, aged 15-70 years, from 180 cities and towns within Nigeria. Study data were analyzed using descriptive statistics. Approximately more than half (57.02%) of the respondents were male with a high level of education (48.86% bachelor degree or higher). Approximately half of the respondents (46.94%) opined that COVID-19 was a biological weapon designed by the Chinese government. About 94% of the respondents identified contact with airborne droplets via breathing, sneezing, or coughing as the most common mode of transmission; most respondents associated COVID-19 with coughing (81.13%), shortness of breath (73.47%) and fever (62.79%). Regular hand washing and social distancing were selected by most respondents (94.25%) as a way of preventing infection whereas 11.86% reported consuming gins, garlic, ginger, herbal mixtures and African foods\/soups as preventive measures against COVID-19. The majority of the respondents (91.73%) thought COVID-19 is deadly, and most respondents (84.3%) got 4 or more answers correctly. It was also observed that the traditional media (TV\/Radio) is the most common source of health information about COVID-19 (93.5%). Findings revealed that Nigerians have relatively high knowledge, mostly derived from traditional media, about COVID-19. Their perceptions of COVID-19 bear implications across public health initiatives, compliance with precautionary behavior as well as bilateral relations with foreign nations. Evidence-based campaign should be intensified to remove misconceptions and promote precautionary measures.","rel_num_authors":8,"rel_authors":[{"author_name":"Peter O OLAPEGBA","author_inst":"University of Ibadan"},{"author_name":"Olusola AYANDELE","author_inst":"The Polytechnic Ibadan"},{"author_name":"Samson Olowo KOLAWOLE","author_inst":"Nigeria Police Academy, Wudil, Kano"},{"author_name":"Rotimi OGUNTAYO","author_inst":"University of Ilorin"},{"author_name":"Joshua Chiroma GANDI","author_inst":"University of Jos"},{"author_name":"Abdullahi Lawal DANGIWA","author_inst":"Federal University, Dutse"},{"author_name":"Iboro Friday Akpan OTTU","author_inst":"University of Uyo"},{"author_name":"Steven Kator IORFA","author_inst":"University of Nigeria, Nsukka"},{"author_name":"Peng Fu","author_inst":"Wuhan Union Hospital"},{"author_name":"Qiangping Wang","author_inst":"Wuhan Union Hospital"},{"author_name":"Jing Rao","author_inst":"Wuhan Union Hospital"},{"author_name":"Hongyang Zhao","author_inst":"Wuhan Union Hospital"},{"author_name":"Fangcheng Zhang","author_inst":"Wuhan Union Hospital"},{"author_name":"Nanxiang Xiong","author_inst":"Wuhan union hospital"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.11.20062091","rel_title":"Cardiac or Infectious? Transfer Learning with Chest X-Rays for ER Patient Classification","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20062091","rel_abs":"One of the challenges with urgent evaluation of patients with acute respiratory distress syndrome (ARDS) in the emergency room (ER) is distinguishing between cardiac vs infectious etiologies for their pulmonary findings. We evaluated ER patient classification for cardiac and infection causes with clinical data and chest X-ray image data. We show that a deep-learning model trained with an external image data set can be used to extract image features and improve the classification accuracy of a data set that does not contain enough image data to train a deep-learning model. We also conducted clinical feature importance analysis and identified the most important clinical features for ER patient classification. This model can be upgraded to include a SARS-CoV-2 specific classification with COVID-19 patients data. The current model is publicly available with an interface at the web link: http:\/\/nbttranslationalresearch.org\/.","rel_num_authors":12,"rel_authors":[{"author_name":"Jonathan Stubblefield","author_inst":"Arkansas State University"},{"author_name":"Mitchell Hervert","author_inst":"St. Bernards Medical Center"},{"author_name":"Jason Causey","author_inst":"Arkansas State University"},{"author_name":"Jake Qualls","author_inst":"Arkansas State University"},{"author_name":"Wei Dong","author_inst":"Ann Arbor Algorithm"},{"author_name":"Lingrui Cai","author_inst":"Ann Arbor Algorithm"},{"author_name":"Jennifer Fowler","author_inst":"Arkansas  State University"},{"author_name":"Emily Bellis","author_inst":"Arkansas State University"},{"author_name":"Karl Walker","author_inst":"University of Arkansas at Pine Bluff"},{"author_name":"Jason H. Moore","author_inst":"University of Pennsylvania"},{"author_name":"Sara Nehring","author_inst":"St. Bernards Medical Center"},{"author_name":"Xiuzhen Huang","author_inst":"Arkansas State University"},{"author_name":"Fangcheng Zhang","author_inst":"Wuhan Union Hospital"},{"author_name":"Nanxiang Xiong","author_inst":"Wuhan union hospital"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.11.20061952","rel_title":"Modeling COVID-19: Forecasting and analyzing the dynamics of the outbreak in Hubei and Turkey","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061952","rel_abs":"As the pandemic of Coronavirus Disease 2019 (COVID-19) rages throughout the world, accurate modeling of the dynamics thereof is essential. However, since the availability and quality of data varies dramatically from region to region, accurate modeling directly from a global perspective is difficult, if not altogether impossible. Nevertheless, via local data collected by certain regions, it is possible to develop accurate local prediction tools, which may be coupled to develop global models. In this study, we analyze the dynamics of local outbreaks of COVID-19 via a coupled system of ordinary differential equations (ODEs). Utilizing the large amount of data available from the ebbing outbreak in Hubei, China as a testbed, we estimate the basic reproductive number, R0 of COVID-19 and predict the total cases, total deaths, and other features of the Hubei outbreak with a high level of accuracy. Through numerical experiments, we observe the effects of quarantine, social distancing, and COVID-19 testing on the dynamics of the outbreak. Using knowledge gleaned from the Hubei outbreak, we apply our model to analyze the dynamics of outbreak in Turkey. We provide forecasts for the peak of the outbreak and the total number of cases\/deaths in Turkey, for varying levels of social distancing, quarantine, and COVID-19 testing.","rel_num_authors":4,"rel_authors":[{"author_name":"ibrahim Halil Aslan","author_inst":"Batman University"},{"author_name":"Mahir Demir","author_inst":"Michigan State University"},{"author_name":"Michael Morgan Wise","author_inst":"University of Tennessee"},{"author_name":"Suzanne Lenhart","author_inst":"University of Tennessee"},{"author_name":"Wei Dong","author_inst":"Ann Arbor Algorithm"},{"author_name":"Lingrui Cai","author_inst":"Ann Arbor Algorithm"},{"author_name":"Jennifer Fowler","author_inst":"Arkansas  State University"},{"author_name":"Emily Bellis","author_inst":"Arkansas State University"},{"author_name":"Karl Walker","author_inst":"University of Arkansas at Pine Bluff"},{"author_name":"Jason H. Moore","author_inst":"University of Pennsylvania"},{"author_name":"Sara Nehring","author_inst":"St. Bernards Medical Center"},{"author_name":"Xiuzhen Huang","author_inst":"Arkansas State University"},{"author_name":"Fangcheng Zhang","author_inst":"Wuhan Union Hospital"},{"author_name":"Nanxiang Xiong","author_inst":"Wuhan union hospital"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.10.20060525","rel_title":"When Resources Are Scarce - Feasibility of Emergency Ventilation of Two Patients With One Ventilator","rel_date":"2020-04-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060525","rel_abs":"A potential shortage of intensive care ventilators has led to the idea to ventilate more than one patient with a single ventilator. Besides other problems, this is associated with the lack of knowledge concerning distribution of tidal volume and the patients' individual respiratory system mechanics. In this study we used two simple hand-manufactured adaptors to connect physical models of two adult respiratory systems to one ventilator. The artificial lungs were ventilated in the pressure-controlled mode and we investigated if disconnecting one lung from the ventilation circuit for several breaths would allow to determine reliably the other lung's tidal volume and compliance. Compliances and volumes were measured both with the ventilator and external sensors corresponded well. However, tidal volumes measured via the ventilator were smaller compared to the tidal volumes measured via the external sensors with an absolute error of 5.3 +\/- 2.5%. The tidal volumes of the individual artificial lungs were distributed in proportion to the compliances and did not differ relevantly when both artificial lungs were connected to when one was disconnected. We conclude that in case of emergency, ventilation of two patients with one ventilator requires two simple hand-crafted tubes as adaptors and available standard breathing circuit components. In such a setting, respiratory system mechanics and tidal volume of each individual patient can be reliably measured during short term clamping of the tracheal tube of the respective other patient.","rel_num_authors":6,"rel_authors":[{"author_name":"Peter C. Reinacher","author_inst":"Department of Stereotactic and Functional Neurosurgery, Medical Center,  University of Freiburg, Germany and Fraunhofer Institute for Laser Technology, Aachen, "},{"author_name":"Thomas E. Schlaepfer","author_inst":"Department of Interventional Biological Psychiatry, University of Freiburg, Germany and The Johns Hopkins University, Baltimore, MD, USA"},{"author_name":"Martin A. Schick","author_inst":"Department of Anesthesiology and Critical Care, Medical Center, University of Freiburg, Germany"},{"author_name":"Juergen Beck","author_inst":"Department of Neurosurgery, Medical Center, University of Freiburg, Germany"},{"author_name":"Hartmut Buerkle","author_inst":"Department of Anesthesiology and Critical Care, Medical Center, University of Freiburg, Germany"},{"author_name":"Stefan Schumann","author_inst":"Department of Anesthesiology and Critical Care, Medical Center, University of Freiburg, Germany"},{"author_name":"Jennifer Fowler","author_inst":"Arkansas  State University"},{"author_name":"Emily Bellis","author_inst":"Arkansas State University"},{"author_name":"Karl Walker","author_inst":"University of Arkansas at Pine Bluff"},{"author_name":"Jason H. Moore","author_inst":"University of Pennsylvania"},{"author_name":"Sara Nehring","author_inst":"St. Bernards Medical Center"},{"author_name":"Xiuzhen Huang","author_inst":"Arkansas State University"},{"author_name":"Fangcheng Zhang","author_inst":"Wuhan Union Hospital"},{"author_name":"Nanxiang Xiong","author_inst":"Wuhan union hospital"},{"author_name":"Nicole R. LeBoeuf","author_inst":"Brigham and Women's Hospital, Dana-Farber Cancer Institute"},{"author_name":"Sherry H. Yu","author_inst":"Brigham and Women's Hospital, Harvard Combined Dermatology Residency Training Program"},{"author_name":"Tiejun Wu","author_inst":"Department of Intensive Care Unit,  Liaocheng people's hospital, Liaocheng,  Shandong, 252000, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"}]}



