{"messages":[{"status":"ok","cursor":"1170","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.08.31.20185587","rel_title":"Health and economic effects of COVID-19 control in Australia: Modelling and quantifying the payoffs of hard versus soft lockdown","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185587","rel_abs":"Objective(s): Australia requires high quality evidence to optimise likely health and economy outcomes to effectively manage the current resurgence of COVID-19. We hypothesise that the most stringent social distancing (SD) measures (100% of level in Australia in April 2020) deliver better public health and economy outcomes. Design: Fit-for-purpose (individual-based and compartment) models were used to simulate the effects of different SD and detection strategies on Australian COVID-19 infections and the economy from March to July 2020. Public reported COVID-19 data were used to estimate model parameters. Main outcome measures: Public health and economy outcomes for multiple social distancing levels were evaluated, assessing hard versus soft lockdowns, and for early versus later relaxation of social distancing. Outcomes included costs and the timing and magnitude of observed COVID-19 cases and cumulative deaths in Australia from March to June 2020. Results: Higher levels of social distancing achieve zero community transmission with 100% probability and lower economy cost while low levels of social distancing result in uncontrolled outbreaks and higher economy costs. High social distancing total economy costs were $17.4B versus $41.2B for 0.7 social distancing. Early relaxation of suppression results in worse public health outcomes and higher economy costs. Conclusion(s): Better public health outcomes (reduced COVID-19 fatalities) are positively associated with lower economy costs and higher levels of social distancing; achieving zero community transmission lowers both public health and economy costs compared to allowing community transmission to continue; and early relaxation of social distancing increases both public health and economy costs.","rel_num_authors":6,"rel_authors":[{"author_name":"Quentin Grafton","author_inst":"Australian National University"},{"author_name":"Tom Kompas","author_inst":"University of Melbourne"},{"author_name":"John Parslow","author_inst":"CSIRO"},{"author_name":"Kathryn Glass","author_inst":"Australian National University"},{"author_name":"Emily Banks","author_inst":"Australian National University"},{"author_name":"Kamalini Lokuge","author_inst":"Australian National University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20185033","rel_title":"Asymptomatic cases and limited transmission of SARS-CoV-2 in residents and healthcare workers in three Dutch nursing homes","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185033","rel_abs":"Purpose Many nursing homes worldwide have been hit by outbreaks of the new severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). We aimed to assess the contribution of a- and presymptomatic residents and healthcare workers in transmission of SARS-CoV-2 in three nursing homes. Methods Two serial point-prevalence surveys, 1 week apart, among residents and healthcare workers of three Dutch nursing homes with recent SARS-CoV-2 introduction. Nasopharyngeal and oropharyngeal testing for SARS-CoV-2, including reverse-transcriptase polymerase chain reaction (rRT-PCR) was conducted with reporting of cycle threshold (Ct). Participants were categorized as symptomatic, presymptomatic or asymptomatic with standardized symptom assessment. Results In total, 297 residents and 542 healthcare workers participated in the study. At the first point-prevalence survey, 15 residents tested positive of which one was presymptomatic (Ct value>35) and three remained asymptomatic (Ct value of 23, 30 and 32). At the second point-prevalence survey one resident and one healthcare worker tested SARS-CoV-2 positive (Ct value >35 and 24, respectively) and both remained asymptomatic. Conclusion This study confirms a- and presymptomatic occurrence of Covid-19 among residents and health care workers. Ct values below 25 suggested that these cases have the potential to contribute to viral spread. However, very limited transmission impeded the ability to answer the research question. We describe factors that may contribute to the prevention of transmission and argue that the necessity of large-scale preemptive testing in nursing homes may be dependent of the local situation regarding prevalence of cases in the surrounding community and infection control opportunities.","rel_num_authors":5,"rel_authors":[{"author_name":"Laura W van Buul","author_inst":"Amsterdam University Medical Center"},{"author_name":"Judith Henriette van den Besselaar","author_inst":"Amsterdam Universitair Medische Centra"},{"author_name":"Fleur M.H.P.H. Koene","author_inst":"Amsterdam University Medical Center"},{"author_name":"Bianca M. Buurman","author_inst":"Amsterdam University Medical Center"},{"author_name":"Cees M.P.M. Hertogh","author_inst":"Amsterdam University Medical Center"},{"author_name":"Kamalini Lokuge","author_inst":"Australian National University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20184788","rel_title":"Comparative performance of five commercially available serologic assays to detect antibodies to SARS-CoV-2 and identify individuals with high neutralizing titers","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20184788","rel_abs":"Accurate serological assays to detect antibodies to SARS-CoV-2 are needed to characterize the epidemiology of SARS-CoV-2 infection and identify potential candidates for COVID-19 convalescent plasma (CCP) donation. This study compared the performance of commercial enzyme immunoassays (EIAs) to detect IgG or total antibodies to SARS-CoV-2 and neutralizing antibodies (nAb). The diagnostic accuracy of five commercially available EIAs (Abbott, Euroimmun, EDI, ImmunoDiagnostics, and Roche) to detect IgG or total antibodies to SARS-CoV-2 was evaluated from cross-sectional samples of potential CCP donors that had prior molecular confirmation of SARS-CoV-2 infection for sensitivity (n=214) and pre-pandemic emergency department patients for specificity (n=1,102). Of the 214 potential CCP donors, all were sampled >14 days since symptom onset and only a minority had been hospitalized due to COVID-19 (n=16 [7.5%]); 140 potential CCP donors were tested by all five EIAs and a microneutralization assay. When performed according to the manufacturers protocol to detect IgG or total antibodies to SARS-CoV-2, the sensitivity of each EIA ranged from 76.4% to 93.9%, and the specificity of each EIA ranged from 87.0% to 99.6%. Using a nAb titer cutoff of [&ge;]160 as the reference positive test (n=140 CCP donors), the empirical area under receiver operating curve of each EIA ranged from 0.66 (Roche) to 0.90 (Euroimmun). Commercial EIAs with high diagnostic accuracy to detect SARS-CoV-2 antibodies did not necessarily have high diagnostic accuracy to detect high nAbs. Some but not all commercial EIAs may be useful in the identification of individuals with high nAbs in convalescent individuals.","rel_num_authors":26,"rel_authors":[{"author_name":"Eshan Patel","author_inst":"NIAID"},{"author_name":"Evan M Bloch","author_inst":"Johns Hopkins Medicine"},{"author_name":"William Clarke","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Yu-Hsiang Hsieh","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Denali Boon","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Yolanda J Eby","author_inst":"JHU"},{"author_name":"Reinaldo E Fernandez","author_inst":"JHU"},{"author_name":"Owen R Baker","author_inst":"NIAID"},{"author_name":"Morgan Keruly","author_inst":"NIAID"},{"author_name":"Charles S Kirby","author_inst":"JHU"},{"author_name":"Ethan Klock","author_inst":"JHU"},{"author_name":"Kirsten Littlefield","author_inst":"Johns Hopkins Bloomberg School of Public Health,"},{"author_name":"Jernelle Miller","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Haley A Schmidt","author_inst":"JHU"},{"author_name":"Philip Sullivan","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Estelle Piwowar-Manning","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Ruchee Shrestha","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Andrew D Redd","author_inst":"NIAID\/NIH"},{"author_name":"Richard Eric Rothman","author_inst":"Johns Hopkins Hospital"},{"author_name":"David J Sullivan","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Shmuel Shoham","author_inst":"The Johns Hopkins Hospital, , MD"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Thomas C. Quinn","author_inst":"NIAID and JHU"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins University"},{"author_name":"Aaron AR Tobian","author_inst":"Johns Hopkins Hospital"},{"author_name":"Oliver Laeyendecker","author_inst":"NIAID"}],"version":"1","license":"cc0","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20183533","rel_title":"Prevalence of SARS-CoV-2 Infections in a Pediatric Orthopedic Hospital","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20183533","rel_abs":"This project assessed the prevalence of active and past infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in a specialized pediatric institution that did not provide care for coronavirus disease 2019 (Covid-19). The study was performed in Montreal, the city with the highest number of Covid-19 cases in Canada during the early phase of the pandemic. Testing for SARS-CoV-2 RNA in 199 individuals (39 children, 61 accompanying persons, 99 hospital employees) did not reveal active infection in any of the study participants. However, 22 (11%) of study participants had SARS-CoV-2 IgG antibodies, indicating prior infection. Ten of these participants did not report symptoms compatible with Covid-19 in the 6 months prior to the study. Thus, although no evidence for active infection was found within the institution, consideration should be given to regular staff testing to detect asymptomatic spreading of SARS-CoV-2. In addition, it could be useful to test accompanying persons in children presenting for surgical procedures.","rel_num_authors":6,"rel_authors":[{"author_name":"Ghalib Bardai","author_inst":"Shriners Hospital for Children - Canada, Montreal, Quebec, Canada"},{"author_name":"Jean A Ouellet","author_inst":"Shriners Hospital for Children - Canada, Montreal, Quebec, Canada"},{"author_name":"Thomas Engelhardt","author_inst":"Shriners Hospital for Children - Canada, Montreal, Quebec, Canada"},{"author_name":"Gianluca Bertolizio","author_inst":"Shriners Hospital for Children - Canada, Montreal, Quebec, Canada"},{"author_name":"Zenghui Wu","author_inst":"Shriners Hospital for Children - Canada, Montreal, Quebec, Canada"},{"author_name":"Frank Rauch","author_inst":"Shriners Hospital for Children - Canada, Montreal, Quebec, Canada"},{"author_name":"Reinaldo E Fernandez","author_inst":"JHU"},{"author_name":"Owen R Baker","author_inst":"NIAID"},{"author_name":"Morgan Keruly","author_inst":"NIAID"},{"author_name":"Charles S Kirby","author_inst":"JHU"},{"author_name":"Ethan Klock","author_inst":"JHU"},{"author_name":"Kirsten Littlefield","author_inst":"Johns Hopkins Bloomberg School of Public Health,"},{"author_name":"Jernelle Miller","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Haley A Schmidt","author_inst":"JHU"},{"author_name":"Philip Sullivan","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Estelle Piwowar-Manning","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Ruchee Shrestha","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Andrew D Redd","author_inst":"NIAID\/NIH"},{"author_name":"Richard Eric Rothman","author_inst":"Johns Hopkins Hospital"},{"author_name":"David J Sullivan","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Shmuel Shoham","author_inst":"The Johns Hopkins Hospital, , MD"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Thomas C. Quinn","author_inst":"NIAID and JHU"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins University"},{"author_name":"Aaron AR Tobian","author_inst":"Johns Hopkins Hospital"},{"author_name":"Oliver Laeyendecker","author_inst":"NIAID"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20184895","rel_title":"Selecting COVID-19 Convalescent Plasma for Neutralizing Antibody Potency Using a High-capacity SARS-CoV-2 Antibody Assay","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20184895","rel_abs":"BACKGROUND: Efficacy of COVID-19 convalescent plasma (CCP) to treat COVID-19 is hypothesized to be associated with the concentration of neutralizing antibodies (nAb) to SARS-CoV-2. High capacity serologic assays detecting binding antibodies (bAb) have been developed, nAb assays are not adaptable to high-throughput testing. We sought to determine the effectiveness of using surrogate bAb signal-to-cutoff ratios (S\/CO) in predicting nAb titers using a pseudovirus reporter viral particle neutralization (RVPN) assay. METHODS: CCP donor serum collected by 3 US blood collectors was tested with a bAb assay (Ortho Clinical Diagnostics VITROS Anti-SARS-CoV-2 Total, CoV2T) and a nAb RVPN assay. CoV2T prediction effectiveness at S\/CO thresholds was evaluated for RVPN nAb NT50 titers using receiver operating characteristic analysis. RESULTS: 753 CCPs were tested with median CoV2T S\/CO of 71.2 and median NT50 of 527.5. Proportions of CCP donors with NT50 over various target nAb titers were 86% [&ge;]1:80, 76% [&ge;]1:160, and 62%[&ge;]1:320. Increasing CoV2Ts reduced the sensitivity to predict NT50 titers, while specificity to identify those below thresholds increased. As the targeted NT50 increased, the positive predictive value fell with reciprocal increase in negative predictive value. S\/CO thresholds were thus less able to predict target NT50 titers. CONCLUSION: Selection of a clinically effective nAb titer will impact availability of CCP. Product release with CoV2T assay S\/CO thresholds must balance the risk of releasing products below target nAb titers with the cost of false negatives. A two-step testing scheme may be optimal, with nAb testing on CoV2T samples with S\/COs below thresholds.","rel_num_authors":16,"rel_authors":[{"author_name":"Erin Goodhue Meyer","author_inst":"American Red Cross"},{"author_name":"Graham Simmons","author_inst":"Vitalant Research Institute"},{"author_name":"Eduard Grebe","author_inst":"Vitalant Research Institute"},{"author_name":"Michael Gannett","author_inst":"OneBlood"},{"author_name":"Sergej Franz","author_inst":"Vitalant Research Institute"},{"author_name":"Orsolya Darst","author_inst":"Vitalant Research Institute"},{"author_name":"Clara Di Germanio","author_inst":"Vitalant Research Institute"},{"author_name":"Mars Stone","author_inst":"Vitalant Research Institute"},{"author_name":"Paul Contestable","author_inst":"Ortho Clinical Diagnostics"},{"author_name":"Alicia Prichard","author_inst":"OneBlood"},{"author_name":"Rita Reik","author_inst":"OneBlood"},{"author_name":"Ralph Vassallo","author_inst":"Vitalant"},{"author_name":"Pampee Young","author_inst":"American Red Cross"},{"author_name":"Michael Busch","author_inst":"Vitalant Research Institute"},{"author_name":"Phillip Williamson","author_inst":"Creative Testing Solutions"},{"author_name":"Larry Dumont","author_inst":"Vitalant Research Institute"},{"author_name":"Ruchee Shrestha","author_inst":"Johns Hopkins University School of Medicine"},{"author_name":"Andrew D Redd","author_inst":"NIAID\/NIH"},{"author_name":"Richard Eric Rothman","author_inst":"Johns Hopkins Hospital"},{"author_name":"David J Sullivan","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Shmuel Shoham","author_inst":"The Johns Hopkins Hospital, , MD"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Thomas C. Quinn","author_inst":"NIAID and JHU"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins University"},{"author_name":"Aaron AR Tobian","author_inst":"Johns Hopkins Hospital"},{"author_name":"Oliver Laeyendecker","author_inst":"NIAID"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20185082","rel_title":"Outcome of SARS-CoV-2 infection linked to MAIT cell activation and cytotoxicity: evidence for an IL-18 dependent mechanism","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185082","rel_abs":"Immune system dysfunction is paramount in Coronavirus disease 2019 (COVID-19) severity and fatality rate. Mucosal-Associated Invariant T (MAIT) cells are innate-like T cells involved in mucosal immunity and protection against viral infections. Here, we studied the immune cell landscape, with emphasis on MAIT cells, in a cohort of 182 patients including patients at various stages of disease activity. A profound decrease of MAIT cell counts in blood of critically ill patients was observed. These cells showed a strongly activated and cytotoxic phenotype that positively correlated with circulating pro-inflammatory cytokines, notably IL-18. MAIT cell alterations markedly correlated with disease severity and patient mortality. SARS-CoV-2-infected macrophages activated MAIT cells in a cytokine-dependent manner involving an IFN-dependent early phase and an IL-18-induced later phase. Therefore, altered MAIT cell phenotypes represent valuable biomarkers of disease severity and their therapeutic manipulation might prevent the inflammatory phase involved in COVID-19 aggravation.","rel_num_authors":26,"rel_authors":[{"author_name":"Héloïse Flament","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Matthieu Rouland","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Lucie Beaudoin","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Amine Toubal","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Léo Bertrand","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Samuel Lebourgeois","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Zouriatou Gouda","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Camille Rousseau","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Pauline Soulard","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Maria Hurtado-Nedelec","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Sandrine Luce","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Karine Bailly","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20184952","rel_title":"Risk Factors for ICU Admission, Mechanical Ventilation and Mortality in Hospitalized Patients with COVID-19 in Hubei, China.","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20184952","rel_abs":"Purpose: To examine the risk factors for Intensive Care Unit (ICU) admission, mechanical ventilation and mortality in hospitalized patients with COVID-19. Methods: This was a retrospective cohort study including 432 patients with laboratory-confirmed COVID-19 who were admitted to three medical centers in Hubei province from January 1st to April 10th 2020. Primary outcomes included ICU admission, mechanical ventilation and death occurring while hospitalized or within 30 days. Results: Of the 432 confirmed patients, 9.5% were admitted to the ICU, 27.3% required mechanical ventilation, and 33.1% died. Total leukocyte count was higher in survivors compared with those who died (8.9 vs 4.8 x 109\/l), but lymphocyte counts were lower (0.6 vs 1.0 x 109\/l). D-dimer was significantly higher in patients who died compared to survivors (6.0ug\/l vs 1.0ug\/l, p<0.0001. This was also seen when comparing mechanically versus non-mechanically-ventilated patients. Other significant differences were seen in AST, ALT, LDH, total bilirubin and creating kinase. The following were associated with increased odds of death: age > 65 years (adjusted hazard ratio (HR 2.09, 95% CI 1.02-4.05), severe disease at baseline (5.02, 2.05-12.29), current smoker (1.67, 1.37-2.02), temperature >39o C at baseline (2.68, 1.88-4.23), more than one comorbidity (2.12, 1.62-3.09), bilateral patchy shadowing on chest CT or X-ray (3.74, 1.78-9.62) and organ failure (6.47, 1.97-26.23). The following interventions were associated with higher CFR: glucocorticoids (1.60, 1.04-2.30), ICU admission (4.92, 1.37-17.64) and mechanical ventilation (2.35, 1.14-4.82). Conclusion: Demographics, including age over 65 years, current smoker, diabetes, hypertension, and cerebrovascular disease, were associated with increased risk of mortality. Mortality was also associated with glucocorticoid use, mechanical ventilation and ICU admission. Take-Home Message: COVID-19 patients with risk factors were more likely to be admitted into ICU and more likely to require mechanical ventilation.","rel_num_authors":12,"rel_authors":[{"author_name":"Hong Gang Ren","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Xingyi Guo","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Kevin Blighe","author_inst":"Clinical Bioinformatics Research Ltd."},{"author_name":"Fang Zhu","author_inst":"Western University"},{"author_name":"Janet Martin","author_inst":"Western University"},{"author_name":"Luqman Bin Safdar","author_inst":"The Ministry of Agriculture and Rural Affairs"},{"author_name":"Pengcheng Yang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Dao Wen Wang","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Qinyong Hu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Nan Huo","author_inst":"Mayo Clinic"},{"author_name":"Justin Stebbing","author_inst":"Imperial College London"},{"author_name":"Davy Cheng","author_inst":"Western University"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.08.31.20185249","rel_title":"Take-Home Dosing Experiences among Persons Receiving Methadone Maintenance Treatment During COVID-19","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185249","rel_abs":"Purpose: Methadone maintenance treatment is a life-saving treatment for people with opioid use disorders (OUD). The coronavirus pandemic (COVID-19) introduces many concerns surrounding access to opioid treatment. In March 2020, the Substance Abuse and Mental Health Services Administration (SAMHSA) issued guidance allowing the expansion of take-home methadone doses. We sought to describe changes to treatment experiences from the perspective of persons receiving methadone at outpatient treatment facilities for OUD. Methods: We conducted an in-person survey among 104 persons receiving methadone from three clinics in central North Carolina. Surveys collected information on demographic characteristics, methadone treatment history, and experiences with take-home methadone doses in the context of COVID-19 (i.e., before and since March 2020). Results: Before COVID-19, the clinic-level percent of participants receiving any amount of days supply of take-home doses at each clinic varied ranged from 56% to 82%, while it ranged from 78% to 100% since COVID-19. The clinic-level percent of participants receiving a take-homes days supply of a week or longer (i.e., [&ge;]6 days) since COVID-19 ranged from 11% to 56%. Of the 87 participants who received take-homes since COVID-19 began, only four reported selling their take-home doses. Conclusions: Our study found variation in experiences of take-home dosing by clinic and little diversion of take-home doses. While SAMSHA guidance should allow expanded access to take-home doses, adoption of these guidelines may vary at the clinic level. The adoption of these policies should be explored further, particularly in the context of benefits to patients seeking treatment for OUD.","rel_num_authors":5,"rel_authors":[{"author_name":"Mary C Figgatt","author_inst":"UNC Gillings School of Global Public Health Department of Epidemiology"},{"author_name":"Zach Salazar","author_inst":"North Carolina Survivors Union"},{"author_name":"Elizabeth Day","author_inst":"North Carolina Survivors Union"},{"author_name":"Louise Vincent","author_inst":"North Carolina Survivors Union"},{"author_name":"Nabarun Dasgupta","author_inst":"University of North Carolina"},{"author_name":"Luqman Bin Safdar","author_inst":"The Ministry of Agriculture and Rural Affairs"},{"author_name":"Pengcheng Yang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Dao Wen Wang","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Qinyong Hu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Nan Huo","author_inst":"Mayo Clinic"},{"author_name":"Justin Stebbing","author_inst":"Imperial College London"},{"author_name":"Davy Cheng","author_inst":"Western University"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"addiction medicine"},{"rel_doi":"10.1101\/2020.08.31.20185140","rel_title":"COVID-19 Myocardial Pathology Evaluated Through scrEening Cardiac Magnetic Resonance (COMPETE CMR)","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185140","rel_abs":"Background Myocarditis is a leading cause of sudden cardiac death among competitive athletes and may occur without antecedent symptoms. COVID-19-associated myocarditis has been well-described, but the prevalence of myocardial inflammation and fibrosis in young athletes after COVID-19 infection is unknown. Objectives This study sought to evaluate the prevalence and extent of cardiovascular involvement in collegiate athletes that had recently recovered from COVID-19. Methods We conducted a retrospective cohort analysis of collegiate varsity athletes with prior COVID-19 infection, all of whom underwent cardiac magnetic resonance (CMR) prior to resumption of competitive sports in August 2020. Results Twenty-two collegiate athletes with prior COVID-19 infection underwent CMR. The median time from SARS-CoV-2 infection to CMR was 52 days. The mean age was 20.2 years. Athletes represented 8 different varsity sports. This cohort was compared to 22 healthy controls and 22 tactical athlete controls. Most athletes experienced mild illness (N=17, 77%), while the remainder (23%) were asymptomatic. No athletes had abnormal troponin I, electrocardiograms, or LVEF < 50% on echocardiography. Late gadolinium enhancement was found in 9% of collegiate athletes and one athlete (5%) met formal criteria for myocarditis. Conclusions Our study suggests that the prevalence of myocardial inflammation or fibrosis after an asymptomatic or mild course of ambulatory COVID-19 among competitive athletes is modest (9%), but would be missed by ECG, Ti, and strain echocardiography. Future investigation is necessary to further phenotype cardiovascular manifestations of COVID-19 in order to better counsel athletes on return to sports participation.","rel_num_authors":9,"rel_authors":[{"author_name":"Daniel Eugene Clark","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Amar Parikh","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Jeffrey M Dendy","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Alex B Diamond","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Kristen George-Durrett","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Frank A Fish","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Warne Fitch","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Sean G Hughes","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Jonathan H Soslow","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Nan Huo","author_inst":"Mayo Clinic"},{"author_name":"Justin Stebbing","author_inst":"Imperial College London"},{"author_name":"Davy Cheng","author_inst":"Western University"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.08.31.20185348","rel_title":"Occurrence of Pneumothorax and Pneumomediastinum in Covid-19 patients during non-invasive ventilation with Continuous Positive Airway Pressure","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185348","rel_abs":"Background: Acute Hypoxemic Respiratory Failure (AHRF) is a common complication of Covid-19 related pneumonia, for which non-invasive ventilation (NIV) with Helmet Continuous Positive Airway Pressure (CPAP) is widely used. During past epidemics of SARS and MERS pneumomediastinum (PNM) and pneumothorax (PNX) were common complications (respectively 1.7-12% and 16,4%) either spontaneous or associated to ventilation. Methods: Aim of our retrospective study was to investigate the incidence of PNX\/PNM in COVID-19 pneumonia patients treated with CPAP. Moreover, we examined the correlation between PNX\/PNM and Positive end-expiratory pressure (PEEP) values. We collected data from patients admitted to Luigi Sacco University Hospital of Milan from 21\/02\/2020 to 06\/05\/2020 with COVID-19 pneumonia requiring CPAP. Results: One-hundred-fifty-four patients were enrolled. During hospitalization 3 PNX and 2 PNM occurred (3.2%). Out of these five patients 2 needed invasive ventilation after PNX, two died. In the overall population, 42 patients (27%) were treated with High-PEEP (>10 cmH2O), and 112 with Low-PEEP ([&le;]10 cmH2O). All the PNX\/PNM occurred in the High-PEEP group (5\/37 vs 0\/112, p<0,001). Conclusion: The incidence of PNX appears to be lower in COVID-19 than SARS and MERS, but their occurrence is accompanied by high mortality and worsening of clinical conditions. Considering the association of PNX\/PNM with high PEEP we suggest using the lower PEEP as possible to prevent these complications.","rel_num_authors":12,"rel_authors":[{"author_name":"Antonio Gidaro","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Federica Samartin","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Anna Maria Brambilla","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Chiara Cogliati","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Stella Ingrassia","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Francesco Banfi","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Viola Cupiraggi","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Cecilia Bonino","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Marco Schiuma","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Andrea Giacomelli","author_inst":"ASST-FBF-Sacco, University of Milan"},{"author_name":"Stefano Rusconi","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Emanuele Salvi","author_inst":"emalele29@gmail.com"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.08.31.20185157","rel_title":"ASSOCIATION OF HYPERGLYCEMIA WITH HOSPITAL MORTALITY IN COVID-19 PATIENTS WITHOUT DIABETES: A COHORT STUDY","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185157","rel_abs":"Objective: Diabetes is a known risk factor for mortality in Coronavirus disease 2019 (COVID-19) patients. Our objective was to identify prevalence of hyperglycemia in COVID-19 patients with and without diabetes and quantify its association with COVID-19 disease course. Research Design and Methods: In this observational cohort study, all consecutive COVID-19 patients admitted to John H Stroger Jr. Hospital, Chicago, IL from March 15, 2020 to May 15, 2020 were included. The primary outcome was hospital mortality and the main predictor was hyperglycemia (any blood glucose [&ge;]7.78 mmol\/L during hospitalization). Results: Of 403 COVID-19 patients studied, 228 (57%) developed hyperglycemia. Of these, 83 (21%) had hyperglycemia without diabetes. A total of 51 (12.7%) patients died. Compared to the reference group no-diabetes\/no-hyperglycemia patients the no-diabetes\/hyperglycemia patients showed higher mortality (1.8% versus 20.5%, adjusted odds ratio 21.94 (95% confidence interval 4.04-119.0), p < 0.001); improved prediction of death (p=0.0162) and faster progression to death (p=0.0051). Hyperglycemia within the first 24 and 48 hours was also significantly associated with mortality (odds ratio 2.15 and 3.31, respectively). Further, compared to the same reference group, no-diabetes\/hyperglycemia patients had higher risk of ICU admission (p<0.001), mechanical ventilation (p<0.001) and acute respiratory distress syndrome (p<0.001) and a longer hospital stay in survivors (p<0.001). Conclusions: Hyperglycemia in the absence of diabetes was common (21% of hospitalized COVID-19 patients) and was associated with an increased risk of and faster progression to death. Development of hyperglycemia in COVID-19 patients who do not have diabetes is an early indicator of poor prognosis.","rel_num_authors":12,"rel_authors":[{"author_name":"Manju Mamtani","author_inst":"M&H Research, LLC"},{"author_name":"Ambarish M Athavale","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Mohan Abraham","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Jane Vernik","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Matthew Itteera","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Sara Zhukovsky","author_inst":"Rush Medical College, Chicago, Illinois"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"endocrinology"},{"rel_doi":"10.1101\/2020.09.01.20182642","rel_title":"Covid-19 SEIDRD Modelling for Pakistan with implementation of seasonality, healthcare capacity and behavioral risk reduction","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20182642","rel_abs":"Introduction: December 2019 saw the origins of a new Pandemic which would soon spread to the farthest places of the planet. Several efforts of modelling of the geo-temporal transmissibility of the virus have been undertaken, but none describes the incorporation of effect of seasonality, contact density, primary care and ICU bed capacity and behavioural risk reduction measures such as lockdowns into the simulation modeling for Pakistan. We use above variables to create a close to real data curve function for the active cases of covid-19 in Pakistan. Objective: The objective of this study was to create a new computational epidemiological model for Pakistan by implementing symptomatology, healthcare capacity and behavioural risk reduction mathematically to predict of Covid-19 case trends and effects of changes in community characteristics and policy measures. Methods: We used a modified version of SEIR model called SEIDRD (Susceptible - Exposed Latent - Diagnosed as Mild or severe - Recovered - Deaths). This was developed using Vensim PLE software version 8.0. This model also incorporated the seasonal and capacity variables for Pakistan and was adjusted for behavioural risk reduction measures such as lockdowns. Results: The SEIDRD model was able to closely replicate the active covid-19 cases curve function for Pakistan until now. It was able to show that given current trends, though the number of active cases are dropping, if the smart lockdown measures were to end, the cases are expected to show a rise from 28th August 2020 onwards reaching a second peak around 28th September 2020. It was also seen that increasing the ICU bed capacity in Pakistan from 4000 to 40000 will not make a significant difference in active case number. Another simulation for a vaccination schedule of 100000 vaccines per day was created which showed a decrease in covid cases in a slow manner over a period of months rather than days. Conclusion: This study attempts to successfully model the active covid-19 cases curve function of Pakistan and mathematically models the effect of seasonality, contact density, ICU bed availability and Lockdown measures. We were able to show the effectiveness of smart lockdowns and were also to predict that in case of no smart lockdowns, Pakistan can see a rise in active case number starting from 28th of August 2020.","rel_num_authors":3,"rel_authors":[{"author_name":"Shoab Saadat","author_inst":"East and North Hertfordshire NHS Trust"},{"author_name":"Salman Mansoor","author_inst":"Sligo University Hospital Ireland"},{"author_name":"Ammad Fahim","author_inst":"NUST Pakistan"},{"author_name":"Jane Vernik","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Matthew Itteera","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Sara Zhukovsky","author_inst":"Rush Medical College, Chicago, Illinois"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.20185868","rel_title":"Social multipliers and the Covid-19 epidemic: Analysis through constrained maximum entropy modeling","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185868","rel_abs":"Social multipliers occur when individual actions influence other in- dividual actions so as to lead to amplified aggregate effects. Epidemic infections offer a dramatic example of this phenomenon since individual actions such as social distancing and masking that have small effects on individual risk can have very large effects in reducing risk when they are widely adopted. This paper uses the info-metric method of constrained maximum entropy modeling to estimate the impact of social multiplier effects in the Covid-19 epidemic with a model that infers the length of infection, the rate of mortality, the base infection factor, and reductions in the infection factor due to changes in social behavior from data on daily infections and deaths. When the model takes account of the rate of reporting of infections, it can produce three rather different scenarios of epidemic dynamics, which have marginally different posterior probabilities: one in which reporting is very low, under 10% and the estimated infection is correspondingly large, and immunity effects play a significant role in stabilizing the epidemic; a second in which reporting is on the order of 25% and the model estimates a significant portion of the population as having inherent immunity to the infection; and a third where reporting rates are close to 100%, and the epidemic is controlled mostly by changes in social behavior. These qualitatively different scenarios reflect the limited data the method can extract information from in this case.","rel_num_authors":1,"rel_authors":[{"author_name":"Duncan K Foley","author_inst":"New School for Social Research"},{"author_name":"Salman Mansoor","author_inst":"Sligo University Hospital Ireland"},{"author_name":"Ammad Fahim","author_inst":"NUST Pakistan"},{"author_name":"Jane Vernik","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amatur Amarah","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Matthew Itteera","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Sara Zhukovsky","author_inst":"Rush Medical College, Chicago, Illinois"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.31.20184036","rel_title":"Assessing the Impact of the Covid-19 Pandemic on US Mortality: A County-Level Analysis","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20184036","rel_abs":"Covid-19 excess deaths refer to increases in mortality over what would normally have been expected in the absence of the Covid-19 pandemic. In this study, we take advantage of spatial variation in Covid-19 mortality across US counties to estimate its relationship with all-cause mortality. We then examine how the extent of excess mortality not assigned to Covid-19 varies across subsets of counties defined by demographic and structural characteristics. We estimate that 26.3% [95% CI, 20.1% to 32.5%] of excess deaths between February 1 and September 23, 2020 were ascribed to causes of death other than Covid-19 itself. Excess deaths not assigned to Covid-19 were even higher than predicted by our model in counties with high income inequality, low homeownership, and high percentages of Black residents, showing a pattern related to socioeconomic disadvantage and structural racism. The standard deviation of mortality across counties increased by 9.5% as a result of excess deaths directly assigned to Covid-19 and an additional 5.3% as a result of excess deaths not assigned to Covid-19. Our work suggests that inequities in excess deaths attributable to Covid-19 may be even greater than revealed by data reporting deaths assigned to Covid-19 alone.","rel_num_authors":5,"rel_authors":[{"author_name":"Andrew C Stokes","author_inst":"Boston University School of Public Health"},{"author_name":"Dielle J Lundberg","author_inst":"Boston University School of Public Health"},{"author_name":"Katherine Hempstead","author_inst":"Robert Wood Johnson Foundation"},{"author_name":"Irma T Elo","author_inst":"University of Pennsylvania"},{"author_name":"Samuel H Preston","author_inst":"University of Pennsylvania"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Matthew Itteera","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Sara Zhukovsky","author_inst":"Rush Medical College, Chicago, Illinois"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.08.31.20185165","rel_title":"Estimation of a state of Corona 19 epidemic in August 2020 by multistage logistic model: a case of EU, USA, and World","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185165","rel_abs":"The article provides an estimate of the size and duration of the Covid-19 epidemic in August 2020 and September 2020 for the European Union (EU), the United States (US), and the World using a multistage logistical epidemiological model.","rel_num_authors":1,"rel_authors":[{"author_name":"milan batista","author_inst":"university of ljubljana"},{"author_name":"Dielle J Lundberg","author_inst":"Boston University School of Public Health"},{"author_name":"Katherine Hempstead","author_inst":"Robert Wood Johnson Foundation"},{"author_name":"Irma T Elo","author_inst":"University of Pennsylvania"},{"author_name":"Samuel H Preston","author_inst":"University of Pennsylvania"},{"author_name":"Juan Ruiz","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Amit Joshi","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Matthew Itteera","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Sara Zhukovsky","author_inst":"Rush Medical College, Chicago, Illinois"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.20185850","rel_title":"Non-alcoholic fatty liver disease (NAFLD) and risk of hospitalization for Covid-19.","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185850","rel_abs":"Background: Covid-19 disease causes significant morbidity and mortality through increase inflammation and thrombosis. Non-alcoholic fatty liver disease and non-alcoholic steatohepatitis are states of chronic inflammation and indicate advanced metabolic disease. We sought to understand the risk of hospitalization for Covid-19 associated with NAFLD\/NASH. Methods: Retrospective analysis of electronic medical record data of 6,700 adults with a positive SARS-CoV-2 PCR from March 1, 2020 to Aug 25, 2020. Logistic regression and competing risk were used to assess odds of being hospitalized. Additional adjustment was added to assess risk of hospitalization among patients with a prescription for metformin use within the 3 months prior to the SARS-CoV-2 PCR result, history of home glucagon-like-peptide 1 receptor agonist (GLP-1 RA) use, and history of metabolic and bariatric surgery (MBS). Interactions were assessed by gender and race. Results: A history of NAFLD\/NASH was associated with increased odds of admission for Covid-19: logistic regression OR 2.04 (1.55, 2.96, p<0.01), competing risks OR 1.43 (1.09-1.88, p<0.01); and each additional year of having NAFLD\/NASH was associated with a significant increased risk of being hospitalized for Covid-19, OR 1.86 (1.43-2.42, p<0.01). After controlling for NAFLD\/NASH, persons with obesity had decreased odds of hospitalization for Covid-19, OR 0.41 (0.34-0.49, p<0.01). NAFLD\/NASH increased risk of hospitalization in men and women, and in all racial\/ethnic subgroups. Mediation treatments for metabolic syndrome were associated with non-significant reduced risk of admission: OR 0.42 (0.18-1.01, p=0.05) for home metformin use and OR 0.40 (0.14-1.17, p=0.10) for home GLP-1RA use. MBS was associated with a significant decreased risk of admission: OR 0.22 (0.05-0.98, p<0.05). Conclusions: NAFLD\/NASH is a significant risk factor for hospitalization for Covid-19, and appears to account for risk attributed to obesity. Treatments for metabolic disease mitigated risks from NAFLD\/NASH. More research is needed to confirm risk associated with visceral adiposity, and patients should be screened for and informed of treatments for metabolic syndrome.","rel_num_authors":9,"rel_authors":[{"author_name":"Carolyn Bramante","author_inst":"University of Minnesota"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"Nirjhar Dutta","author_inst":"University of Minnesota"},{"author_name":"Emma Jones","author_inst":"University of Minnesota"},{"author_name":"Leonardo Tamariz","author_inst":"University of Miami"},{"author_name":"Jeanne M Clark","author_inst":"Johns Hopkins"},{"author_name":"Michael Usher","author_inst":"University of Minnesota"},{"author_name":"Genevieve Metlon-Meaux","author_inst":"University of Minnesota"},{"author_name":"Sayeed Ikramuddin","author_inst":"University of Minnesota"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"gastroenterology"},{"rel_doi":"10.1101\/2020.09.01.20178848","rel_title":"Mental healthcare and service user impact of the COVID-19 pandemic: results of a UK survey of staff working with people with intellectual disability and developmental disorders","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20178848","rel_abs":"Background Very little is known about the impact of previous epidemics on the care of people with intellectual and developmental disabilities, particularly in terms of mental health services. The COVID-19 pandemic has the potential to exacerbate existing health inequalities as well as expose gaps in service provision for this vulnerable population group. Methods We investigated the responses of 648 staff working in mental healthcare with people with intellectual disabilities and\/or developmental disabilities. Participants contributed to a UK-wide online survey undertaken by the National Institute for Health Research Mental Health Policy Research Unit between 22nd April and 12th May 2020. Recruitment was via professional networks, social media and third sector organisations. Quantitative data describing staff experience over three domains (challenges at work, service user and carer problems, sources of help at work) were summarised and differences between groups explored using Chi square tests. Content analysis was used to organise qualitative data focusing on service changes in response to the pandemic. Results The majority of survey respondents worked in the NHS and in community mental health services. One third had managerial responsibility. Major concerns expressed by mental healthcare staff were: difficulties for service users due to lack of access to usual support networks and health and social care services during the pandemic; and difficulties maintaining adequate levels of support secondary to increased service user need. Staff reported having to quickly adopt new digital ways of working was challenging; nevertheless, free text responses identified remote working as the innovation that staff would most like to retain after the pandemic subsides. Conclusions Understanding the experiences of staff working across different settings in mental healthcare for people with intellectual and developmental disabilities during the COVID-19 pandemic is essential in guiding contingency planning and fostering service developments to ensure the health of this vulnerable group is protected in any future disease outbreaks.","rel_num_authors":6,"rel_authors":[{"author_name":"Rory Sheehan","author_inst":"University College London"},{"author_name":"Christian Dalton-Locke","author_inst":"University College London"},{"author_name":"Afia Ali","author_inst":"University College London"},{"author_name":"Vasiliki Totsika","author_inst":"University College London"},{"author_name":"Norha Vera San Juan","author_inst":"King's College London"},{"author_name":"Angela Hassiotis","author_inst":"University College London"},{"author_name":"Michael Usher","author_inst":"University of Minnesota"},{"author_name":"Genevieve Metlon-Meaux","author_inst":"University of Minnesota"},{"author_name":"Sayeed Ikramuddin","author_inst":"University of Minnesota"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.09.01.20185694","rel_title":"Community pharmacists' knowledge and preparedness to participate in the fight against Coronavirus disease 2019 (COVID-19) in Zambia","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185694","rel_abs":"Background: Coronavirus disease (COVID-19) pandemic has severely strained healthcare systems globally. Community pharmacists remain vital health professionals with unique roles in responding to symptoms, supplying medicines, and providing health promotion in the communities where they serve. The purpose of this study was to assess the level of knowledge and preparedness of community pharmacists in Zambia as frontline workers in curbing COVID-19. Method: This descriptive cross-sectional survey was conducted among 300 registered community pharmacists in Zambia. A self-administered online questionnaire was used to collect the data. Descriptive statistics were used to analyse the data using the Statistical Package for Social Sciences version 23. Results: From a total of 393 community pharmacists, 300 participated in the study indicating a response rate of 76.3%. 97% of the pharmacists knew the common signs and symptoms of COVID-19, 83% knew the national guidelines for screening criteria, and 93% were aware that a suspected case of COVID-19 presenting to the community pharmacy needed to be alerted to the national response team. Only 59% knew they needed to self-isolate and self-report should they experience symptoms of COVID-19. 85% stated that personal protective equipment was inadequate in the pharmacies they operated from. 60% of the pharmacists were prepared to participate in the frontline fight against COVID-19. Conclusion: Community pharmacists in Zambia are knowledgeable about COVID-19 signs and symptoms, including the technical guidelines on the screening and detection of suspected cases. Community pharmacists are prepared to participate in the frontline fight against the COVID-19 pandemic in Zambia. Keywords: Community Pharmacy, Community Pharmacists, Coronavirus disease 2019, Frontline workers, Pandemic, Preparedness, Zambia","rel_num_authors":4,"rel_authors":[{"author_name":"Jimmy M Hangoma","author_inst":"Levy Mwanawasa Medical University, Lusaka, Zambia"},{"author_name":"Steward Mudenda","author_inst":"University of Zambia"},{"author_name":"Mpande Mukumbwa Mwenechanya","author_inst":"Centre for Infectious Diseases Research in Zambia, Lusaka, Zambia"},{"author_name":"Aubrey Chichoni Kalungia","author_inst":"University of Zambia"},{"author_name":"Norha Vera San Juan","author_inst":"King's College London"},{"author_name":"Angela Hassiotis","author_inst":"University College London"},{"author_name":"Michael Usher","author_inst":"University of Minnesota"},{"author_name":"Genevieve Metlon-Meaux","author_inst":"University of Minnesota"},{"author_name":"Sayeed Ikramuddin","author_inst":"University of Minnesota"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20183822","rel_title":"Trust and Transparency in times of Crisis: Results from an Online Survey During the First Wave (April 2020) of the COVID-19 Epidemic in the UK","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20183822","rel_abs":"Background: The success of government COVID-19 control strategies relies on public trust and broad acceptance of response measures. We investigated public perceptions of the UK government COVID-19 response, focusing on the relationship between trust and transparency, during the first wave (April 2020) of the COVID-19 pandemic in the United Kingdom. Methods: Anonymous survey data were collected (2020-04-06 to 2020-04-22) from 9,322 respondents, aged 20+ using an online questionnaire. We took a mixed methods approach to data analysis, combining statistical analyses, structural topic modelling (STM) and qualitative thematic coding of a sub-set of responses. Missing data were imputed via multiple imputation. Results: Most respondents (95.1%) supported government enforcement of behaviour change. While 52.1% of respondents thought the government was making good decisions, differences were apparent across demographic groups, for example respondents from Scotland had lower odds of responding positively than respondents in London. Higher educational levels saw decreasing odds of having a positive opinion of the government response and decreasing household income associated with decreasing positive opinion. Of respondents who thought the government was not making good decisions 60% believed the economy was being prioritised over people and their health. Positive views on government decision-making were associated with positive views on government transparency about the COVID-19 response. Qualitative analysis about government transparency highlighted five key themes: (1) the justification of opacity due to the condition of crisis, (2) generalised mistrust of politics, (3) concerns about the role of scientific evidence, (4) quality of government communication and (5) questions about political decision-making processes. Conclusion: We recommend targeted community engagement tailored to different groups experiences and a focus on accountability and openness around how decisions are made in the response to the UK COVID-19 pandemic.","rel_num_authors":8,"rel_authors":[{"author_name":"Luisa Enria","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Naomi Waterlow","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Nina Trivedy Rogers","author_inst":"UCL"},{"author_name":"Hannah Brindle","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Sham Lal","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Shelley Lees","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Chrissy h Roberts","author_inst":"London School of Hygiene & Tropical Medicine (LSHTM)"},{"author_name":"Sayeed Ikramuddin","author_inst":"University of Minnesota"},{"author_name":"Ravi Prakash Madaiah","author_inst":"Cerner Corporation, Kansas City, Missouri"},{"author_name":"Peter Hart","author_inst":"Division of Nephrology, Department of Medicine, Cook County Health, Chicago, Illinois"},{"author_name":"Hemant Kulkarni","author_inst":"M&H Research, LLC"},{"author_name":"Muriel Andrieu","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France."},{"author_name":"Christian Boitard","author_inst":"Department of Diabetology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Anaïs Vallet-Pichard","author_inst":"Department of Hepatology, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jean-Francois Gautier","author_inst":"Department of Diabetes and Endocrinology, Lariboisiere Hospital, AP-HP, Paris, France."},{"author_name":"Nadine Ajzenberg","author_inst":"Department of Hematology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; University of Paris, LVTS, INSERM 114"},{"author_name":"Benjamin Terrier","author_inst":"Medical Intensive Care Unit, Assistance Publique-Hopitaux de Paris Cochin University Hospital, Paris, France."},{"author_name":"Frédéric Pene","author_inst":"Department of Internal Medicine, Assistance Publique-Hopitaux de Paris, Cochin University Hospital, Paris, France."},{"author_name":"Jade Ghosn","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Yazdan Yazdanpanah","author_inst":"Department of Infectious and Tropical Diseases, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Anti"},{"author_name":"Benoit Visseaux","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Diane Descamps","author_inst":"Department of Virology, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections Antimicrobials Modelling Evo"},{"author_name":"Jean-Francois Timsit","author_inst":"Medical and Infectious Diseases Intensive Care Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France; Infections"},{"author_name":"Renato Costa Monteiro","author_inst":"Immunological Dysfunction Unit, Assistance Publique-Hopitaux de Paris, Bichat-Claude Bernard University Hospital, Paris, France ; University of Paris, Center fo"},{"author_name":"Agnes Lehuen","author_inst":"University of Paris, Institut Cochin, INSERM U1016, CNRS UMR 8104, Paris, France"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.08.31.20169946","rel_title":"Determinants of SARS-CoV-2 receptor gene expression in upper and lower airways","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20169946","rel_abs":"The recent outbreak of the severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2), which causes coronavirus disease 2019 (COVID-19), has led to a worldwide pandemic. One week after initial symptoms develop, a subset of patients progresses to severe disease, with high mortality and limited treatment options. To design novel interventions aimed at preventing spread of the virus and reducing progression to severe disease, detailed knowledge of the cell types and regulating factors driving cellular entry is urgently needed. Here we assess the expression patterns in genes required for COVID-19 entry into cells and replication, and their regulation by genetic, epigenetic and environmental factors, throughout the respiratory tract using samples collected from the upper (nasal) and lower airways (bronchi). Matched samples from the upper and lower airways show a clear increased expression of these genes in the nose compared to the bronchi and parenchyma. Cellular deconvolution indicates a clear association of these genes with the proportion of secretory epithelial cells. Smoking status was found to increase the majority of COVID-19 related genes including ACE2 and TMPRSS2 but only in the lower airways, which was associated with a significant increase in the predicted proportion of goblet cells in bronchial samples of current smokers. Both acute and second hand smoke were found to increase ACE2 expression in the bronchus. Inhaled corticosteroids decrease ACE2 expression in the lower airways. No significant effect of genetics on ACE2 expression was observed, but a strong association of DNA- methylation with ACE2 and TMPRSS2- mRNA expression was identified in the bronchus.","rel_num_authors":38,"rel_authors":[{"author_name":"Hananeh Aliee","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Florian Massip","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Cancan Qi","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Maria Stella de Biase","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Johannes L van Nijnatten","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."},{"author_name":"Elin T.G. Kersten","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pediatric Pulmonology and Pediatric Allergy, Beatrix Childrens Hospital, Groningen, "},{"author_name":"Nazanin Z. Kermani","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Basil Khuder","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Judith M Vonk","author_inst":"University of Groningen, University Medical Center Groningen, Department of epidemiology, Groningen, the Netherlands"},{"author_name":"Roel C H Vermeulen","author_inst":"Julius Global Health, Julius Center for Health Sciences and Primary Care, University Medical Center Utrecht, Utrecht University, Utrecht, The Netherlands"},{"author_name":"- U-BIOPRED study group","author_inst":""},{"author_name":"- Cambridge Lung Cancer Early Detection Programme","author_inst":""},{"author_name":"- INER-Ciencias Mexican Lung Program","author_inst":""},{"author_name":"- NHLBI LungMAP Consortium","author_inst":""},{"author_name":"Margaret Neighbors","author_inst":"OMNI Biomarker Development, Genentech Inc. South San Francisco. CA, USA."},{"author_name":"Gaik W. Tew","author_inst":"Product Development Immunology, Infectious Disease & Opthalmology, Genentech Inc. South San Francisco. CA, USA."},{"author_name":"Michele Grimbaldeston","author_inst":"OMNI Biomarker Development, Genentech Inc. South San Francisco. CA, USA."},{"author_name":"Nick H.T. ten Hacken","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pulmonary Diseases, Groningen, the Netherlands."},{"author_name":"Sile Hu","author_inst":"Department of statistics, university of Oxford, Oxford, UK"},{"author_name":"Yike Guo","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.08.31.20185363","rel_title":"Development and calibration of a simple mortality risk score for hospitalized COVID-19 adults","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185363","rel_abs":"Objectives: Mortality risk scores, such as SOFA, qSOFA, and CURB-65, are quick, effective tools for communicating a patient's prognosis and guiding therapeutic decisions. Most use simple calculations that can be performed by hand. While several COVID-19 specific risk scores exist, they lack the ease of use of these simpler scores. The objectives of this study were (1) to design, validate, and calibrate a simple, easy-to-use mortality risk score for COVID-19 patients and (2) to recalibrate SOFA, qSOFA, and CURB-65 in a hospitalized COVID-19 population. Design: Retrospective cohort study incorporating demographic, clinical, laboratory, and admissions data from electronic health records. Setting: Multi-hospital health system in New York City. Five hospitals were included: one quaternary care facility, one tertiary care facility, and three community hospitals. Participants: Patients (n=4840) with laboratory-confirmed SARS-CoV2 infection who were admitted between March 1 and April 28, 2020. Main outcome measures: Gray's K-sample test for the cumulative incidence of a competing risk was used to assess and rank 48 different variables' associations with mortality. Candidate variables were added to the composite score using DeLong's test to evaluate their effect on predictive performance (AUC) of in-hospital mortality. Final AUCs for the new score, SOFA, qSOFA, and CURB-65 were assessed on an independent test set. Results: Of 48 variables investigated, 36 (75%) displayed significant (p<0.05 by Gray's test) associations with mortality. The variables selected for the final score were (1) oxygen support level, (2) troponin, (3) blood urea nitrogen, (4) lymphocyte percentage, (5) Glasgow Coma Score, and (6) age. The new score, COBALT, outperforms SOFA, qSOFA, and CURB-65 at predicting mortality in this COVID-19 population: AUCs for initial, maximum, and mean COBALT scores were 0.81, 0.91, and 0.92, compared to 0.77, 0.87, and 0.87 for SOFA. We provide COVID-19 specific mortality estimates at all score levels for COBALT, SOFA, qSOFA, and CURB-65. Conclusions: The COBALT score provides a simple way to estimate mortality risk in hospitalized COVID-19 patients with superior performance to SOFA and other scores currently in widespread use. Evaluation of SOFA, qSOFA, and CURB-65 in this population highlights the importance of recalibrating mortality risk scores when they are used under novel conditions, such as the COVID-19 pandemic. This study's approach to score design could also be applied in other contexts to create simple, practical and high-performing mortality risk scores.","rel_num_authors":11,"rel_authors":[{"author_name":"Edwin Yoo","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Bethany Percha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Max Tomlinson","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Victor Razuk","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Stephanie Pan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Madeleine Basist","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Pranai Tandon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jing Gennie Wang","author_inst":"Ohio State University"},{"author_name":"Cynthia Gao","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sonali Bose","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Umesh K Gidwani","author_inst":"Mount Sinai Hospital"},{"author_name":"- Cambridge Lung Cancer Early Detection Programme","author_inst":""},{"author_name":"- INER-Ciencias Mexican Lung Program","author_inst":""},{"author_name":"- NHLBI LungMAP Consortium","author_inst":""},{"author_name":"Margaret Neighbors","author_inst":"OMNI Biomarker Development, Genentech Inc. South San Francisco. CA, USA."},{"author_name":"Gaik W. Tew","author_inst":"Product Development Immunology, Infectious Disease & Opthalmology, Genentech Inc. South San Francisco. CA, USA."},{"author_name":"Michele Grimbaldeston","author_inst":"OMNI Biomarker Development, Genentech Inc. South San Francisco. CA, USA."},{"author_name":"Nick H.T. ten Hacken","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pulmonary Diseases, Groningen, the Netherlands."},{"author_name":"Sile Hu","author_inst":"Department of statistics, university of Oxford, Oxford, UK"},{"author_name":"Yike Guo","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.08.31.20185314","rel_title":"HYDROXICLOROQUINE FOR PRE-EXPOSURE PROPHYLAXIS FOR SARS-CoV-2","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185314","rel_abs":"SARS-CoV-2 infection has a high transmission level. At the present time there is not a specific treatment approved but it is known that, in vitro, chloroquine and hydroxychloroquine can inhibit the coronavirus. Objective: verifying if patients with autoimmune diseases that are on treatment with HCQ have less incidence and severity on COVID-19. Material and methods: this is a retrospective cohort study. The exposed cohort was formed by individuals with autoimmune diseases with HCQ treatment. The control cohort was randomly selected using the Health Card database. To deal with confounding variables and evaluate the effect of HCQ on the incidence and severity of SARS-CoV-2 infection, propensity score matching was used. Risk difference and paired percentage difference between exposed and non-exposed groups was estimated. Results: 919 individuals formed the exposed cohort and 1351 the control cohort. After matching, there were 690 patients on each group. During the time of the study, in the exposed group there were 42 (6.1%) individuals with suspected COVID-19, 12(1.7%) with confirmed COVID-19 and 3(0.4%) were hospitalized. In the control group there were 30(4.3%) individuals with suspected COVID-19, 13(1.9%) with confirmed COVID-19 and 2(0.3%) were hospitalized. The risk difference between each cohort was: 0.017(-0.05-0.04) for suspected COVID-19; -0.014(-0.015-0.012) for confirmed COVID-19 and 0.001(-0.007-0.007) for hospitalized patients. There were not significant differences. Conclusion: there is no difference neither on the incidence nor on the severity of COVID-19 between patients with autoimmune diseases with HCQ treatment and patients that do not take HCQ.","rel_num_authors":17,"rel_authors":[{"author_name":"Jaime Lopez de la Iglesia","author_inst":"GAP Leon"},{"author_name":"Naiara Cubelos","author_inst":"Licenciada en Medicina. GAP Leon (Spain)."},{"author_name":"Roi Naveiro","author_inst":"Instituto de Ciencias Matematicas. Estadistica e investigacion operativa. Consejo Superior de Investigacion Cientifica (ICMAT-CSIC)."},{"author_name":"Marina Montoro Gomez","author_inst":"Graduado en Medicina. GAP Leon (Spain)"},{"author_name":"Francisco Javier Gonzalez de Haro","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Maria Ajenjo Gonzalez","author_inst":"Doctora en Medicina.GAP Leon (Spain)"},{"author_name":"Estefania Tobal Vicente","author_inst":"Doctora en Medicina. GAP Leon (Spain)"},{"author_name":"Maria Lamuedra Gil de Gomez","author_inst":"Graduada en Medicina. GAP Leon (Spain)"},{"author_name":"Maria Teresa Nuevo Guisado","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Isabel Torio Gomez","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Ana Penalver Andrada","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Nuria Martinez Cao","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Paula Gonzalez Figaredo","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Carlos Robles Garcia","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Lidia Anastasia Alvarado Machon","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Angeles Lafont Alcalde","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Jose Cesareo Naveiro Rilo","author_inst":"Doctor en Salud Publica y Medicina Preventiva. Unidad Docente de Medicina Familiar y Comunitaria de Leon (Spain)."},{"author_name":"Nick H.T. ten Hacken","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pulmonary Diseases, Groningen, the Netherlands."},{"author_name":"Sile Hu","author_inst":"Department of statistics, university of Oxford, Oxford, UK"},{"author_name":"Yike Guo","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"rheumatology"},{"rel_doi":"10.1101\/2020.09.01.20183145","rel_title":"Impact of COVID-19 pandemic on cancer care delivery : A Real World Experience","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20183145","rel_abs":"Background: There is lack of information on the impact of Corona Virus Disease (COVID-19) pandemic on routine cancer care delivery. Aims and Objectives : To evaluate the change in Day Care Chemotherapy (DCC) and Out Patient Department (OPD) patient numbers before and after COVID-19 national lockdown. Material and Methods: Demographic data, diagnosis, type and frequency of chemotherapy delivered in Day Care between 1st February 2020 to 31st July 2020 were retrieved. Out Patient Department daily patient numbers were collected during above period. Descriptive statistics, Odds ratio, Chi-square and Student T test were used to measure change in pattern of DDC and OPD patient numbers before and after 24th March 2020 (day of Lockdown). Pearson correlation coefficient was used to measure the strength of correlation between rise in COVID-19 cases and patient numbers. Results: 3192 DCC and 8209 OPD visits were recorded in 126 working days. Median age was 47 years( SD + 19.06). Breast (17%) and Gall bladder( 15%) were the most common cancers receiving chemotherapy. There was a significant decrease in number of DCC delivered in post COVID lockdown [ mean 21.97 ( + 9.7)] compared to pre COVID lockdown [mean 33.30 (+11.4)], t=4.11, p = 0.001.Similarly, there was a significant decrease in number of OPD visits in post COVID lockdown [ mean 47.13 ( + 18.8)] compared to pre COVID lockdown [mean 89.91 (+30.0)], t=7.09, p = 0.001. The odds of receiving weekly chemotherapy over non weekly regimes significantly decreased post COVID lockdown with Odds ratio of 0.52 (95% CI, 0.36-0.75) with Chi square of 12.57, p =0.001. Daily COVID cases in State and OPD patient number were found to be moderately positively correlated on Pearson correlation coefficient, r = 0.35 ,p =0.001. Conclusion: There was a significant fall in patient visit and chemotherapy cycles immediately after lockdown. The numbers increased later despite rise in COVID-19 cases.","rel_num_authors":8,"rel_authors":[{"author_name":"Avinash Pandey","author_inst":"Indira Gandhi Institute of Medical Sciences, Patna"},{"author_name":"Mala Rani","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Neelam Chandra","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Mridula Pandey","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Ravindra Singh","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Kanchan Monalisa","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Vikash Yadav","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Shivkant Singh","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Maria Teresa Nuevo Guisado","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Isabel Torio Gomez","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Ana Penalver Andrada","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Nuria Martinez Cao","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Paula Gonzalez Figaredo","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Carlos Robles Garcia","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Lidia Anastasia Alvarado Machon","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Angeles Lafont Alcalde","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Jose Cesareo Naveiro Rilo","author_inst":"Doctor en Salud Publica y Medicina Preventiva. Unidad Docente de Medicina Familiar y Comunitaria de Leon (Spain)."},{"author_name":"Nick H.T. ten Hacken","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pulmonary Diseases, Groningen, the Netherlands."},{"author_name":"Sile Hu","author_inst":"Department of statistics, university of Oxford, Oxford, UK"},{"author_name":"Yike Guo","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.08.31.20185371","rel_title":"Governor partisanship explains the adoption of statewide mandates to wear face coverings","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185371","rel_abs":"Public mask use has emerged as a key tool in response to COVID-19. We develop and document a classification of statewide mask mandates that reveals variation in their scope and timing. Some U.S. states quickly mandated the wearing of face coverings in most public spaces, whereas others issued narrow mandates or no mandate at all. We consider how differences in COVID-19 epidemiological indicators, state capacity, and partisan politics affect when states adopted broad mask mandates. The most important predictor is whether a state is led by a Republican governor. These states were much slower to adopt mandates, if they did so at all. COVID-19 indicators such as confirmed cases or deaths per million are much less important predictors of statewide mask mandates. This finding highlights a key challenge to public efforts to increase mask-wearing, widely believed to be one of the most effective tools for preventing the spread of SARS-CoV-2 while restoring economic activity.","rel_num_authors":7,"rel_authors":[{"author_name":"Christopher Adolph","author_inst":"University of Washington"},{"author_name":"Kenya Amano","author_inst":"University of Washington"},{"author_name":"Bree Bang-Jensen","author_inst":"University of Washington"},{"author_name":"Nancy Fullman","author_inst":"University of Washington"},{"author_name":"Beatrice Magistro","author_inst":"University of Washington"},{"author_name":"Grace Reinke","author_inst":"University of Washington"},{"author_name":"John Wilkerson","author_inst":"University of Washington"},{"author_name":"Shivkant Singh","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Maria Teresa Nuevo Guisado","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Isabel Torio Gomez","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Ana Penalver Andrada","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Nuria Martinez Cao","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Paula Gonzalez Figaredo","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Carlos Robles Garcia","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Lidia Anastasia Alvarado Machon","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Angeles Lafont Alcalde","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Jose Cesareo Naveiro Rilo","author_inst":"Doctor en Salud Publica y Medicina Preventiva. Unidad Docente de Medicina Familiar y Comunitaria de Leon (Spain)."},{"author_name":"Nick H.T. ten Hacken","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pulmonary Diseases, Groningen, the Netherlands."},{"author_name":"Sile Hu","author_inst":"Department of statistics, university of Oxford, Oxford, UK"},{"author_name":"Yike Guo","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.08.31.20185439","rel_title":"Towards Improved Social Distancing Guidelines: Space and Time Dependence of Virus Transmission from Speech-driven Aerosol Transport Between Two Individuals","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185439","rel_abs":"It is now recognized that aerosol transport contributes to the transmission of the SARS-CoV-2. Existing social distancing guidelines are given in terms of distance, with vague statements about contact times. Also, estimates of inhalation of virus in a contaminated space typically assume a well-mixed environment, which is realistic for some, but not all, situations. We consider a local casual interaction of an infected individual and a susceptible individual, both maskless, account for the air flow and aerosol transport characteristics of speaking and breathing, and propose guidelines that involve both space and contact time, based on a conservative model of the interactions.","rel_num_authors":5,"rel_authors":[{"author_name":"Fan Yang","author_inst":"Princeton University"},{"author_name":"Amir A. Pahlavan","author_inst":"Princeton University"},{"author_name":"Simon Mendez","author_inst":"University of Montpellier"},{"author_name":"Manouk Abkarian","author_inst":"University of Montpellier"},{"author_name":"Howard A. Stone","author_inst":"Princeton University"},{"author_name":"Grace Reinke","author_inst":"University of Washington"},{"author_name":"John Wilkerson","author_inst":"University of Washington"},{"author_name":"Shivkant Singh","author_inst":"Indira Gandhi Institue of Medical Sciences, Patna"},{"author_name":"Maria Teresa Nuevo Guisado","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Isabel Torio Gomez","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Ana Penalver Andrada","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Nuria Martinez Cao","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Paula Gonzalez Figaredo","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Carlos Robles Garcia","author_inst":"Graduado en Medicina. GAP Leon (Spain)."},{"author_name":"Lidia Anastasia Alvarado Machon","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Angeles Lafont Alcalde","author_inst":"Doctora en Medicina. GAP Leon (Spain)."},{"author_name":"Jose Cesareo Naveiro Rilo","author_inst":"Doctor en Salud Publica y Medicina Preventiva. Unidad Docente de Medicina Familiar y Comunitaria de Leon (Spain)."},{"author_name":"Nick H.T. ten Hacken","author_inst":"University of Groningen, University Medical Center Groningen, Department of Pulmonary Diseases, Groningen, the Netherlands."},{"author_name":"Sile Hu","author_inst":"Department of statistics, university of Oxford, Oxford, UK"},{"author_name":"Yike Guo","author_inst":"Department of computing, Data Science Institute, Imperial College London, London, UK"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20185447","rel_title":"Rapid evaluation of neutralizing antibodies in COVID-19 patients","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185447","rel_abs":"The ongoing coronavirus disease 2019 (COVID-19) pandemic calls for a method to rapidly and conveniently evaluate neutralizing antibody (NAb) activity in patients. Here, an up-conversion phosphor technology-based point-of-care testing (UPT-POCT) and a microneutralization assay were employed to detect total antibodies against the receptor-binding domain of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) spike protein and NAb activity in COVID-19 patients' sera, respectively, in order to determine if UPT-POCT could be used as a surrogate method for rapid evaluation of serum NAb activity in COVID-19 patients. In total, 519 serum samples from 213 recovered and 99 polymerase chain reaction re-positive (RP) COVID-19 patients were used in this report. We found that UPT-POCT reporting values correlated highly with NAb titers from 1:4 to 1:1024, with a correlation coefficient r = 0.9654 (P < 0.001), as well as protection rate against RP (r = 0.9886, P < 0.0001). As a significant point for reducing re-positive rate, UPT-POCT values of 4.380, corresponding to NAb titer of 1:64, may be appropriate as an indicator for evaluating high efficiency of protection. This study demonstrates that the quantitative lateral flow based UPT-POCT, could be used to rapidly evaluate NAb titer, which is of importance for assessing vaccine immunization efficacy, herd immunity, and screening patient plasma for high NAbs.","rel_num_authors":20,"rel_authors":[{"author_name":"Pingping Zhang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Baisheng Li","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Wei Min","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Xiaohui Wang","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Zhencui Li","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Yong Zhao","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Huan Zhang","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Min Jiang","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Huanying Zheng","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Chao Yang","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Wei Zhang","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Le Zuo","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Qi Gao","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Zhengrong Yang","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Yanzhao Li","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Tiejian Feng","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Changqing Lin","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Qinghua Hu","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Tie Song","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Ruifu Yang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20185884","rel_title":"Immune transcriptomes of highly exposed SARS-CoV-2 asymptomatic seropositive versus seronegative individuals from the Ischgl community","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185884","rel_abs":"To investigate prevalence of ongoing activation of inflammation following asymptomatic SARS-CoV-2 infection we characterized immune cell transcriptomes from 43 asymptomatic seropositive and 52 highly exposed seronegative individuals with few underlying health issues following a community superspreading event. Four mildly symptomatic seropositive individuals examined three weeks after infection as positive controls demonstrated immunological activation. Approximately four to six weeks following the event, the two asymptomatic groups showed no significant differences. Two seropositive patients with underlying genetic disease impacting immunological activation were included (Cystic Fibrosis (CF), Nuclear factor-kappa B Essential Modulator (NEMO) deficiency). CF, but not NEMO, associated with significant immune transcriptome differences including some associated with severe SARS-CoV-2 infection (IL1B, IL17A, respective receptors). All subjects remained in their usual state of health from event through five-month follow-up. Here, asymptomatic infection resolved without evidence of prolonged immunological activation. Inclusion of subjects with underlying genetic disease illustrated the pathophysiological importance of context on impact of immunological response.","rel_num_authors":16,"rel_authors":[{"author_name":"Hye Kyung Lee","author_inst":"NIDDK, NIH"},{"author_name":"Ludwig Knabl","author_inst":"Medical University of Innsbruck, Austria"},{"author_name":"Lisa Pipperger","author_inst":"Medical University of Innsbruck, Austria"},{"author_name":"Andre Volland","author_inst":"Medical University of Innsbruck, Austria"},{"author_name":"Priscilla A. Furth","author_inst":"Georgetown University"},{"author_name":"Keunsoo Kang","author_inst":"Dankook University, South Korea"},{"author_name":"Harold E. Smith","author_inst":"NIDDK, NIH"},{"author_name":"Ludwig Knabl Sr.","author_inst":"Krankenhaus St.Vinzenz Zams, Austria"},{"author_name":"Romuald Bellmann","author_inst":"Medical University of Innsbruck, Austria"},{"author_name":"Christina Bernhard","author_inst":"Hospital Kufstein, Austria"},{"author_name":"Norbert Kaiser","author_inst":"Bezirkskrankenhaus St. Johann in Tirol, Austria"},{"author_name":"Hannes Ganzer","author_inst":"Bezirkskrankenhaus Schwaz, Austria"},{"author_name":"Mathias Strohle","author_inst":"Intensive Care, Medical University of Innsbruck, Austria"},{"author_name":"Andreas Walser","author_inst":"Ordination (Private Practice), Ischgl, Austria"},{"author_name":"Dorothee von Laer","author_inst":"Medical University of Innsbruck"},{"author_name":"Lothar Hennighausen","author_inst":"National Institute of Diabetes, Digestive and Kidney Diseases"},{"author_name":"Changqing Lin","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Qinghua Hu","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Tie Song","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Ruifu Yang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc0","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20185488","rel_title":"SARS-CoV-2 Viral RNA Load Dynamics in the Nasopharynx of Infected Children","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185488","rel_abs":"It is important to understand the temporal trend of pediatric severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) viral load to estimate the transmission potential of children in schools and communities. We determined differences in SARS-CoV-2 viral load dynamics between nasopharyngeal samples of infected asymptomatic and symptomatic children. The daily cycle threshold values of SARS-CoV-2 in the nasopharynx of a cohort of infected children were collected for analysis. Among 17 infected children, 10 (58.8%) were symptomatic. Symptomatic children, when compared to asymptomatic children, had higher viral load (mean cycle threshold on day 7 of illness 28.6 versus 36.7, p = 0.02). Peak SARS-CoV-2 viral loads occured around days 2-3 of illness\/days of diagnosis in infected children. After adjusting for the estimated date of infection, the higher SARS-CoV-2 viral loads in symptomatic children remained. We postulate that symptomatic SARS-CoV-2-infected children may have higher transmissibility than asymptomatic children. As peak viral load in infected children occurred in the early stage of illness, viral shedding and transmission in the pre-symptomatic phase probable. Our study highlights the importance of screening for SARS-CoV-2 in children with epidemiological risk factors, even when they are asymptomatic in order to improve containment of the virus in the community, including educational settings.","rel_num_authors":10,"rel_authors":[{"author_name":"Kai-qian Kam","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Koh Cheng Thoon","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Matthias Maiwald","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Chia Yin Chong","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Han Yang Soong","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Liat Hui Loo","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Woon Hui Natalie Tan","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Jiahui Li","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Karen Donceras Nadua","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Chee Fu Yung","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Norbert Kaiser","author_inst":"Bezirkskrankenhaus St. Johann in Tirol, Austria"},{"author_name":"Hannes Ganzer","author_inst":"Bezirkskrankenhaus Schwaz, Austria"},{"author_name":"Mathias Strohle","author_inst":"Intensive Care, Medical University of Innsbruck, Austria"},{"author_name":"Andreas Walser","author_inst":"Ordination (Private Practice), Ischgl, Austria"},{"author_name":"Dorothee von Laer","author_inst":"Medical University of Innsbruck"},{"author_name":"Lothar Hennighausen","author_inst":"National Institute of Diabetes, Digestive and Kidney Diseases"},{"author_name":"Changqing Lin","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Qinghua Hu","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Tie Song","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Ruifu Yang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.08.31.20185223","rel_title":"Adjusting COVID-19 Reports for Countries Age Disparities: A Comparative Framework for Reporting Performances","rel_date":"2020-09-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.31.20185223","rel_abs":"Objectives: The COVID-19 outbreak has impacted distinct health care systems differently. While the rate of disease for COVID-19 is highly age-variant, there is no unified and age\/gender-inclusive reporting taking place. This renders the comparison of individual countries based on their corresponding metrics, such as CFR difficult. In this paper, we examine cross-country differences, in terms of the age distribution of symptomatic cases, hospitalizations, intensive care unit (ICU) cases, and fatalities. In addition, we propose a new quality measure (called dissonance ratio) to facilitate comparison of countries performance in testing and reporting COVID-19 cases (i.e., their reporting quality). Methods: By combining population pyramids with estimated COVID-19 age-dependent conditional probabilities, we bridge country-level incidence data gathered from different countries and attribute the variability in data to country demographics. Results: We show that age-adjustment can account for as much as a 22-fold difference in the expected number of fatalities across different countries. We provide case, hospitalization, ICU, and fatality breakdown estimates for a comprehensive list of countries. Also, a comparison is conducted between countries in terms of their performance in reporting COVID-19 cases and fatalities. Conclusions: Our research sheds light on the importance of and propose a methodology to use countries population pyramids for obtaining accurate estimates of the healthcare system requirements based on the experience of other, already affected, countries at the time of pandemics.","rel_num_authors":3,"rel_authors":[{"author_name":"Enes Eryarsoy","author_inst":"Sabanci University"},{"author_name":"Dursun Delen","author_inst":"Oklahoma State University"},{"author_name":"Behrooz Davazdahemami","author_inst":"University of Wisconsin-Whitewater"},{"author_name":"Chia Yin Chong","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Han Yang Soong","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Liat Hui Loo","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Woon Hui Natalie Tan","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Jiahui Li","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Karen Donceras Nadua","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Chee Fu Yung","author_inst":"KK Women's and Children's Hospital"},{"author_name":"Norbert Kaiser","author_inst":"Bezirkskrankenhaus St. Johann in Tirol, Austria"},{"author_name":"Hannes Ganzer","author_inst":"Bezirkskrankenhaus Schwaz, Austria"},{"author_name":"Mathias Strohle","author_inst":"Intensive Care, Medical University of Innsbruck, Austria"},{"author_name":"Andreas Walser","author_inst":"Ordination (Private Practice), Ischgl, Austria"},{"author_name":"Dorothee von Laer","author_inst":"Medical University of Innsbruck"},{"author_name":"Lothar Hennighausen","author_inst":"National Institute of Diabetes, Digestive and Kidney Diseases"},{"author_name":"Changqing Lin","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Qinghua Hu","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Tie Song","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Ruifu Yang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.278630","rel_title":"Prime-boost protein subunit vaccines against SARS-CoV-2 are highly immunogenic in mice and macaques","rel_date":"2020-09-02","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.01.278630","rel_abs":"SARS-CoV-2 vaccines are advancing into human clinical trials, with emphasis on eliciting high titres of neutralising antibodies against the viral spike (S). However, the merits of broadly targeting S versus focusing antibody onto the smaller receptor binding domain (RBD) are unclear. Here we assessed prototypic S and RBD subunit vaccines in homologous or heterologous prime-boost regimens in mice and non-human primates. We find S is highly immunogenic in mice, while the comparatively poor immunogenicity of RBD was associated with limiting germinal centre and T follicular helper cell activity. Boosting S-primed mice with either S or RBD significantly augmented neutralising titres, with RBD-focussing driving moderate improvement in serum neutralisation. In contrast, both S and RBD vaccines were comparably immunogenic in macaques, eliciting serological neutralising activity that generally exceed levels in convalescent humans. These studies confirm recombinant S proteins as promising vaccine candidates and highlight multiple pathways to achieving potent serological neutralisation.","rel_num_authors":12,"rel_authors":[{"author_name":"Hyon-Xhi Tan","author_inst":"University of Melbourne"},{"author_name":"Jennifer A Juno","author_inst":"University of Melbourne"},{"author_name":"Wen Shi Lee","author_inst":"University of Melbourne"},{"author_name":"Isaac Barber-Axthelm","author_inst":"University of Melbourne"},{"author_name":"Hannah G Kelly","author_inst":"University of Melbourne"},{"author_name":"Kathleen M Wragg","author_inst":"University of Melbourne"},{"author_name":"Robyn Esterbauer","author_inst":"University of Melbourne"},{"author_name":"Thakshila Amarasena","author_inst":"University of Melbourne"},{"author_name":"Francesca L Mordant","author_inst":"University of Melbourne"},{"author_name":"Kanta Subbarao","author_inst":"WHO Collaborating Centre for Reference and Research on Influenza"},{"author_name":"Stephen J Kent","author_inst":"University of Melbourne"},{"author_name":"Adam K Wheatley","author_inst":"University of Melbourne"},{"author_name":"Mathias Strohle","author_inst":"Intensive Care, Medical University of Innsbruck, Austria"},{"author_name":"Andreas Walser","author_inst":"Ordination (Private Practice), Ischgl, Austria"},{"author_name":"Dorothee von Laer","author_inst":"Medical University of Innsbruck"},{"author_name":"Lothar Hennighausen","author_inst":"National Institute of Diabetes, Digestive and Kidney Diseases"},{"author_name":"Changqing Lin","author_inst":"Beijing Key Laboratory of POCT for Bioemergency and Clinic (No. BZ0329)"},{"author_name":"Qinghua Hu","author_inst":"Shenzhen Center for Disease Control and Prevention"},{"author_name":"Tie Song","author_inst":"Guangdong Provincial Center for Disease Control and Prevention"},{"author_name":"Ruifu Yang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Xiaoyu Zhang","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Kai Sun","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Pieter S. Hiemstra","author_inst":"Department of Pulmonology, Leiden University Medical Center, Leiden, The Netherlands"},{"author_name":"Bruce A. Ponder","author_inst":"Cancer Research UK Cambridge Institute, University of Cambridge, Robinson Way, Cambridge CB2 0RE, UK"},{"author_name":"Mika J Makela","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Kristiina Malmstrom","author_inst":"Dept. of Allergy, University of Helsinki and Helsinki University Hospital, PO Box 160, FI-00029, Helsinki, Finland."},{"author_name":"Robert C. Rintoul","author_inst":"Department of Oncology, University of Cambridge, Hutchison\/MRC Research Centre, Box 197, Cambridge Biomedical Campus, CB2 0XZ, UK"},{"author_name":"Paul A. Reyfman","author_inst":"Northwestern University Feinberg School of Medicine, Division of Pulmonary and Critical Care Medicine, Chicago, IL, USA."},{"author_name":"Fabian J. Theis","author_inst":"Institute of Computational Biology, Helmholtz Centre, Munich, Germany"},{"author_name":"Corry-A Brandsma","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Ian Adcock","author_inst":"National Heart and Lung Institute, London, UK"},{"author_name":"Wim Timens","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Cheng J. Xu","author_inst":"Research group Bioinformatics and Computational Genomics, Centre for Individualised Infection Medicine, CiiM, a joint venture between the Hannover Medical Schoo"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands"},{"author_name":"Roland F. Schwarz","author_inst":"Berlin Institute for Medical Systems Biology, Max Delbruck Center for Molecular Medicine, Robert-Rossle-Str. 10, 13125 Berlin, Germany"},{"author_name":"Gerard H. Koppelman","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Martijn C. Nawijn","author_inst":"University of Groningen, University Medical Center Groningen, Groningen Research Institute for Asthma and COPD, Groningen, the Netherlands."},{"author_name":"Alen Faiz","author_inst":"University of Technology Sydney, Respiratory Bioinformatics and Molecular Biology (RBMB), School of Life Sciences, Sydney, Australia."}],"version":"1","license":"cc_no","type":"new results","category":"immunology"}]}



