{"messages":[{"status":"ok","cursor":"6060","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.11.20097972","rel_title":"Estimating and forecasting COVID-19 attack rates and mortality","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.11.20097972","rel_abs":"{We describe a model for estimating past and current infections as well as future deaths due to the ongoing COVID-19 pandemic. The model does not use confirmed case numbers and is based instead on recorded numbers of deaths and on the age-specific population distribution. A regularized deconvolution technique is used to infer past infections from recorded deaths. Forecasting is based on a compartmental SIR-type model, combined with a probability distribution for the time from infection to death. The effect of non-pharmaceutical interventions (NPIs) is modelled empirically, based on recent trends in the death rate. The model can also be used to study counterfactual scenarios based on hypothetical NPI policies.","rel_num_authors":5,"rel_authors":[{"author_name":"David I. Ketcheson","author_inst":"King Abdullah University of Science & Technology"},{"author_name":"Hernando C. Ombao","author_inst":"King Abdullah University of Science & Technology"},{"author_name":"Paula Moraga","author_inst":"University of Bath"},{"author_name":"Tarig Ballal","author_inst":"King Abdullah University of Science & Technology"},{"author_name":"Carlos M. Duarte","author_inst":"King Abdullah University of Science & Technology"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.14.093757","rel_title":"Immunoinformatic identification of B cell and T cell epitopes in the SARS-CoV-2 proteome","rel_date":"2020-05-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.14.093757","rel_abs":"A novel coronavirus (SARS-CoV-2) emerged from China in late 2019 and rapidly spread across the globe, infecting millions of people and generating societal disruption on a level not seen since the 1918 influenza pandemic. A safe and effective vaccine is desperately needed to prevent the continued spread of SARS-CoV-2; yet, rational vaccine design efforts are currently hampered by the lack of knowledge regarding viral epitopes targeted during an immune response, and the need for more in-depth knowledge on betacoronavirus immunology. To that end, we developed a computational workflow using a series of open-source algorithms and webtools to analyze the proteome of SARS-CoV-2 and identify putative T cell and B cell epitopes. Using increasingly stringent selection criteria to select peptides with significant HLA promiscuity and predicted antigenicity, we identified 41 potential T cell epitopes (5 HLA class I, 36 HLA class II) and 6 potential B cell epitopes, respectively. Docking analysis and binding predictions demonstrated enrichment for peptide binding to HLA-B (class I) and HLA-DRB1 (class II) molecules. Overlays of predicted B cell epitopes with the structure of the viral spike (S) glycoprotein revealed that 4 of 6 epitopes were located in the receptor-binding domain of the S protein. To our knowledge, this is the first study to comprehensively analyze all 10 (structural, non-structural and accessory) proteins from SARS-CoV-2 using predictive algorithms to identify potential targets for vaccine development.\n\nSignificance StatementThe novel coronavirus SARS-CoV-2 recently emerged from China, rapidly spreading and ushering in a global pandemic. Despite intensive research efforts, our knowledge of SARS-CoV-2 immunology and the proteins targeted by the immune response remains relatively limited, making it difficult to rationally design candidate vaccines. We employed a suite of bioinformatic tools, computational algorithms, and structural modeling to comprehensively analyze the entire SARS-CoV-2 proteome for potential T cell and B cell epitopes. Utilizing a set of stringent selection criteria to filter peptide epitopes, we identified 41 T cell epitopes (5 HLA class I, 36 HLA class II) and 6 B cell epitopes that could serve as promising targets for peptide-based vaccine development against this emerging global pathogen.","rel_num_authors":4,"rel_authors":[{"author_name":"Stephen N. Crooke","author_inst":"Mayo Clinic"},{"author_name":"Inna G. Ovsyannikova","author_inst":"Mayo Clinic"},{"author_name":"Richard B. Kennedy","author_inst":"Mayo Clinic"},{"author_name":"Gregory A. Poland","author_inst":"Mayo Clinic"},{"author_name":"Carlos M. Duarte","author_inst":"King Abdullah University of Science & Technology"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.05.13.093971","rel_title":"Insights into molecular evolution recombination of pandemic SARS-CoV-2 using Saudi Arabian sequences","rel_date":"2020-05-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.13.093971","rel_abs":"The recently emerged SARS-CoV-2 (Coronaviridae; Betacoronavirus) is the underlying cause of COVID-19 disease. Here we assessed SARS-CoV2 from the Kingdom of Saudi Arabia alongside sequences of SARS-CoV, bat SARS-like CoVs and MERS-CoV, the latter currently detected in this region. Phylogenetic analysis, natural selection investigation and genome recombination analysis were performed. Our analysis showed that all Saudi SARS-CoV-2 sequences are of the same origin and closer proximity to bat SARS-like CoVs, followed by SARS-CoVs, however quite distant to MERS-CoV. Moreover, genome recombination analysis revealed two recombination events between SARS-CoV-2 and bat SARS-like CoVs. This was further assessed by S gene recombination analysis. These recombination events may be relevant to the emergence of this novel virus. Moreover, positive selection pressure was detected between SARS-CoV-2, bat SL-CoV isolates and human SARS-CoV isolates. However, the highest positive selection occurred between SARS-CoV-2 isolates and 2 bat-SL-CoV isolates (Bat-SL-RsSHC014 and Bat-SL-CoVZC45). This further indicates that SARS-CoV-2 isolates were adaptively evolved from bat SARS-like isolates, and that a virus with originating from bats triggered this pandemic. This study thuds sheds further light on the origin of this virus.\n\nAUTHOR SUMMARYThe emergence and subsequent pandemic of SARS-CoV-2 is a unique challenge to countries all over the world, including Saudi Arabia where cases of the related MERS are still being reported. Saudi SARS-CoV-2 sequences were found to be likely of the same or similar origin. In our analysis, SARS-CoV-2 were more closely related to bat SARS-like CoVs rather than to MERS-CoV (which originated in Saudi Arabia) or SARS-CoV, confirming other phylogenetic efforts on this pathogen. Recombination and positive selection analysis further suggest that bat coronaviruses may be at the origin of SARS-CoV-2 sequences. The data shown here give hints on the origin of this virus and may inform efforts on transmissibility, host adaptation and other biological aspects of this virus.","rel_num_authors":5,"rel_authors":[{"author_name":"Islam Nour","author_inst":"King Saud University"},{"author_name":"Ibrahim  O. Alanazi","author_inst":"King Abdulaziz City for Science And Technology"},{"author_name":"Atif Hanif","author_inst":"King Saud University"},{"author_name":"Alain Kohl","author_inst":"University of Glasgow"},{"author_name":"Saleh  A Eifan","author_inst":"King Saud University"}],"version":"1","license":"cc_by","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.13.093658","rel_title":"Evolutionary arms race between virus and host drives genetic diversity in bat SARS related coronavirus spike genes","rel_date":"2020-05-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.13.093658","rel_abs":"The Chinese horseshoe bat (Rhinolophus sinicus), reservoir host of severe acute respiratory syndrome coronavirus (SARS-CoV), carries many bat SARS-related CoVs (SARSr-CoVs) with high genetic diversity, particularly in the spike gene. Despite these variations, some bat SARSr-CoVs can utilize the orthologs of human SARS-CoV receptor, angiotensin-converting enzyme 2 (ACE2), for entry. It is speculated that the interaction between bat ACE2 and SARSr-CoV spike proteins drives diversity. Here, we have identified a series of R. sinicus ACE2 variants with some polymorphic sites involved in the interaction with the SARS-CoV spike protein. Pseudoviruses or SARSr-CoVs carrying different spike proteins showed different infection efficiency in cells transiently expressing bat ACE2 variants. Consistent results were observed by binding affinity assays between SARS- and SARSr-CoV spike proteins and receptor molecules from bats and humans. All tested bat SARSr-CoV spike proteins had a higher binding affinity to human ACE2 than to bat ACE2, although they showed a 10-fold lower binding affinity to human ACE2 compared with their SARS-CoV counterpart. Structure modeling revealed that the difference in binding affinity between spike and ACE2 might be caused by the alteration of some key residues in the interface of these two molecules. Molecular evolution analysis indicates that these residues were under strong positive selection. These results suggest that the SARSr-CoV spike protein and R. sinicus ACE2 may have coevolved over time and experienced selection pressure from each other, triggering the evolutionary arms race dynamics. It further proves that R. sinicus is the natural host of SARSr-CoVs.\n\nImportanceEvolutionary arms race dynamics shape the diversity of viruses and their receptors. Identification of key residues which are involved in interspecies transmission is important to predict potential pathogen spillover from wildlife to humans. Previously, we have identified genetically diverse SARSr-CoV in Chinese horseshoe bats. Here, we show the highly polymorphic ACE2 in Chinese horseshoe bat populations. These ACE2 variants support SARS- and SARSr-CoV infection but with different binding affinity to different spike proteins. The higher binding affinity of SARSr-CoV spike to human ACE2 suggests that these viruses have the capacity of spillover to humans. The positive selection of residues at the interface between ACE2 and SARSr-CoV spike protein suggests a long-term and ongoing coevolutionary dynamics between them. Continued surveillance of this group of viruses in bats is necessary for the prevention of the next SARS-like disease.","rel_num_authors":7,"rel_authors":[{"author_name":"Hua Guo","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Bingjie Hu","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Xinglou Yang","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Leiping Zeng","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Bei Li","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Songying Ouyang","author_inst":"Fujian Normal University"},{"author_name":"Zhengli Shi","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.13.094482","rel_title":"Propagation, inactivation, and safety testing of SARS-CoV-2","rel_date":"2020-05-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.13.094482","rel_abs":"In late 2019, a novel coronavirus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in Wuhan, the capital of the Chinese province Hubei. Since then, SARS-CoV-2 has been responsible for a worldwide pandemic resulting in over 4 million infections and over 250,000 deaths. The pandemic has instigated widespread research related to SARS-CoV-2 and the disease that it causes, COVID-19. Research into this new virus will be facilitated by the availability of clearly described and effective procedures that enable the propagation and quantification of infectious virus. Because work with the virus is recommended to be performed at biosafety level 3, validated methods to effectively inactivate the virus to enable safe study of RNA, DNA and protein from infected cells are also needed. Here, we report methods used to grow SARS-CoV-2 in multiple cell lines and to measure virus infectivity by plaque assay using either agarose or microcrystalline cellulose as an overlay as well as a SARS-CoV-2 specific focus forming assay. We also demonstrate effective inactivation by TRIzol, 10% neutral buffered formalin, beta propiolactone, and heat.","rel_num_authors":3,"rel_authors":[{"author_name":"Alexander S. Jureka","author_inst":"Georgia State University"},{"author_name":"Jesus A. Silvas","author_inst":"Georgia State University"},{"author_name":"Christopher F. Basler","author_inst":"Georgia State University"},{"author_name":"Leiping Zeng","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Bei Li","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Songying Ouyang","author_inst":"Fujian Normal University"},{"author_name":"Zhengli Shi","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.12.092056","rel_title":"Tracing two causative SNPs reveals SARS-CoV-2 transmission in North America population","rel_date":"2020-05-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.12.092056","rel_abs":"During the COVID-19 pandemic, precisely tracing the route of the SARS-CoV-2 transmission in human population remains challenging. Because this RNA virus can mutate massively without a specifically tracing maker. Herein, using a geographic stratified genome-wide association study (GWAS) of 2599 full-genome sequences, we identified that two SNPs (i.e., 1059.C>T and 25563.G>T) of linkage disequilibrium were presented in approximately half of North America SARS-CoV-2 population (p = 2.44 x 10-212 and p = 2.98 x 10-261), resulting two missense mutations (i.e., Thr 265 Ile and Gln 57 His) in ORF1ab and ORF3a, respectively. Interestingly, these two SNPs exclusively occurred in the North America dominated clade 1, accumulated during mid to late March, 2020. We did not find any of these two SNPs by retrospectively tracing the two SNPs in bat and pangolin related SARS-CoV-2 and human SARS-CoV-2 from the first epicenter Wuhan or other regions of China mainland. This suggested that the SARS-CoV-2 population of Chinese mainland were different from the prevalent strains of North America. Time-dependently, we found that these two SNPs first occurred in Europe SARS-CoV-2 (26-Feb-2020) which was 3 days early than the occurring date of North America isolates and 17 days early for Asia isolates (Taiwan China dominated). Collectively, this population genetic analysis highlights a well-confidential transmission route of the North America isolates and the two SNPs we newly identified are possibly novel diagnosable or druggable targets for surveillance and treatment.","rel_num_authors":19,"rel_authors":[{"author_name":"Xumin Ou","author_inst":"Sichuan Agricultural University"},{"author_name":"Zhishuang Yang","author_inst":"Sichuan Agricultural University"},{"author_name":"Dekang Zhu","author_inst":"Sichuan Agricultural University"},{"author_name":"Sai Mao","author_inst":"Sichuan Agricultural University"},{"author_name":"Mingshu Wang","author_inst":"Sichuan Agricultural University"},{"author_name":"Renyong Jia","author_inst":"Sichuan Agricultural University"},{"author_name":"Shun Chen","author_inst":"Sichuan Agricultural University"},{"author_name":"Mafeng Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Qiao Yang","author_inst":"Sichuan Agricultural University"},{"author_name":"Ying Wu","author_inst":"Sichuan Agricultural University"},{"author_name":"Xinxin Zhao","author_inst":"Sichuan Agricultural University"},{"author_name":"Shaqiu Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Juan Huang","author_inst":"Sichuan Agricultural University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_no","type":"confirmatory results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.13.094490","rel_title":"A rapid, point of care red blood cell agglutination assay for detecting antibodies against SARS-CoV-2","rel_date":"2020-05-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.13.094490","rel_abs":"The COVID-19 pandemic has brought the world to a halt, with cases observed around the globe causing significant mortality. There is an urgent need for serological tests to detect antibodies against SARS-CoV-2, which could be used to assess the prevalence of infection, as well as ascertain individuals who may be protected from future infection. Current serological tests developed for SARS-CoV-2 rely on traditional technologies such as enzyme-linked immunosorbent assays (ELISA) and lateral flow assays, which may lack scalability to meet the demand of hundreds of millions of antibody tests in the coming year. Herein, we present an alternative method of antibody testing that just depends on one protein reagent being added to patient serum\/plasma or whole blood and a short five-minute assay time. A novel fusion protein was designed that binds red blood cells (RBC) via a single-chain variable fragment (scFv) against the H antigen and displays the receptor-binding domain (RBD) of SARS-CoV-2 spike protein on the surface of RBCs. Upon mixing of the fusion protein, RBD-scFv with recovered COVID-19 patient serum and RBCs, we observed agglutination of RBCs, indicating the patient developed antibodies against SARS-CoV-2 RBD. Given that the test uses methods routinely used in hospital clinical labs across the world, we anticipate the test can be rapidly deployed with only the protein reagent required at projected manufacturing cost at U.S. cents per test. We anticipate our agglutination assay may find extensive use in low-resource settings for detecting SARS-CoV-2 antibodies.Competing Interest StatementR.L.K. is an inventor on a provisional patent application related to the work described in the manuscript. All other authors have no competing interests.View Full Text","rel_num_authors":8,"rel_authors":[{"author_name":"Robert L Kruse","author_inst":"Johns Hopkins University"},{"author_name":"Yuting Huang","author_inst":"University of Maryland Medical Center - Midtown"},{"author_name":"Heather Smetana","author_inst":"Johns Hopkins University"},{"author_name":"Eric A Gehrie","author_inst":"Johns Hopkins University"},{"author_name":"Tim K Amukele","author_inst":"Johns Hopkins University"},{"author_name":"Aaron AR Tobian","author_inst":"Johns Hopkins University"},{"author_name":"Heba H Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Zack Z Wang","author_inst":"Johns Hopkins University"},{"author_name":"Qiao Yang","author_inst":"Sichuan Agricultural University"},{"author_name":"Ying Wu","author_inst":"Sichuan Agricultural University"},{"author_name":"Xinxin Zhao","author_inst":"Sichuan Agricultural University"},{"author_name":"Shaqiu Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Juan Huang","author_inst":"Sichuan Agricultural University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_no","type":"new results","category":"pathology"},{"rel_doi":"10.1101\/2020.05.10.20097428","rel_title":"Will an imperfect vaccine curtail the COVID-19 pandemic in the U.S.?","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097428","rel_abs":"The novel coronavirus (COVID-19) that emerged from Wuhan city of China in late December 2019 continue to pose devastating public health and economic challenges across the world. Although the community-wide implementation of basic non-pharmaceutical intervention measures, such as social-distancing, quarantine of suspected COVID-19 cases, isolation of confirmed cases, use of face masks in public, and contact-tracing, have been quite effective in curtailing and mitigating the burden of the pandemic, it is universally believed that the use of an anti-COVID-19 vaccine is necessary to build the community herd immunity needed to effectively control and eliminate the pandemic. This study is based on the design and use of a mathematical model for assessing the population-level impact of a hypothetical imperfect anti-COVID-19 vaccine on the control of COVID-19. An analytical expression for the minimum number of unvaccinated susceptible individuals needed to be vaccinated to achieve vaccine-induced community herd immunity is derived. The epidemiological consequence of the herd immunity threshold is that the disease can be effectively controlled or eliminated if the minimum herd immunity threshold is achieved in the community. Simulations of the model, using baseline parameter values obtained from fitting the model with mortality data relevant to COVID-19 dynamics in the US states of New York and Florida, as well as for the entire US, show that, for an anti-COVID-19 vaccine with an assumed protective efficacy of 80%, the minimum herd immunity threshold for the entire US, state of New York and state of Florida are, respectively, 90%, 84% and 85%. Furthermore, it was shown that, while a significantly large increase in vaccination rate (from baseline) is necessarily needed to eliminate COVID-19 from the entire US, the pandemic can be eliminated from the states of New York and Florida if the vaccination rate is marginally increased (by as low as 10%) from its baseline value. The prospect of COVID-19 elimination in the US or in the two states of New York and Florida is greatly enhanced if the vaccination program is combined with a public mask use program or an effective social-distancing measure. Such combination of strategies significantly reduces the vaccine-induced herd immunity threshold. Finally, it is shown that the vaccination program is more likely to lead to COVID-19 elimination in the state of Florida, followed by the state of New York and then the entire US.","rel_num_authors":3,"rel_authors":[{"author_name":"Enahoro Amos Iboi","author_inst":"Arizona State University"},{"author_name":"Calistus N. Ngonghala","author_inst":"University of Florida"},{"author_name":"Abba B Gumel","author_inst":"Arizona State University"},{"author_name":"Eric A Gehrie","author_inst":"Johns Hopkins University"},{"author_name":"Tim K Amukele","author_inst":"Johns Hopkins University"},{"author_name":"Aaron AR Tobian","author_inst":"Johns Hopkins University"},{"author_name":"Heba H Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Zack Z Wang","author_inst":"Johns Hopkins University"},{"author_name":"Qiao Yang","author_inst":"Sichuan Agricultural University"},{"author_name":"Ying Wu","author_inst":"Sichuan Agricultural University"},{"author_name":"Xinxin Zhao","author_inst":"Sichuan Agricultural University"},{"author_name":"Shaqiu Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Juan Huang","author_inst":"Sichuan Agricultural University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc0","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.10.20097485","rel_title":"The far side of the COVID-19 epidemic curve: local re-openings based on globally coordinated triggers may work best","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097485","rel_abs":"In the late stages of an epidemic, infections are often sporadic and geographically distributed. Spatially structured stochastic models can capture these important features of disease dynamics, thereby allowing a broader exploration of interventions. Here we develop a stochastic model of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) transmission amongst an interconnected group of population centres representing counties, municipalities and districts (collectively, \"counties\"). The model is parameterized with demographic, epidemiological, testing, and travel data from Ontario, Canada. We explore the effects of different control strategies after the epidemic curve has been flattened. We compare a local strategy of re-opening (and re-closing, as needed) schools and workplaces county-by-county according to triggers for county-specific infection prevalence, to a global strategy of province-wide re-opening and re-closing according to triggers for province-wide infection prevalence. We find that the local strategy results in a similar number coronavirus disease (COVID-19) cases but significantly fewer person-days of closure, even under high inter-county travel scenarios. However, both cases and person-days lost to closure rise when county triggers are not coordinated and when testing rates vary among counties. Finally, we show that local strategies can also do better in the early epidemic stage but only if testing rates are high and the trigger prevalence is low. Our results suggest that pandemic planning for the far side of the COVID-19 epidemic curve should consider local strategies for re-opening and re-closing.","rel_num_authors":3,"rel_authors":[{"author_name":"Vadim Karatayev","author_inst":"University of Guelph"},{"author_name":"Madhur Anand","author_inst":"University of Guelph"},{"author_name":"Chris T Bauch","author_inst":"University of Waterloo"},{"author_name":"Eric A Gehrie","author_inst":"Johns Hopkins University"},{"author_name":"Tim K Amukele","author_inst":"Johns Hopkins University"},{"author_name":"Aaron AR Tobian","author_inst":"Johns Hopkins University"},{"author_name":"Heba H Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Zack Z Wang","author_inst":"Johns Hopkins University"},{"author_name":"Qiao Yang","author_inst":"Sichuan Agricultural University"},{"author_name":"Ying Wu","author_inst":"Sichuan Agricultural University"},{"author_name":"Xinxin Zhao","author_inst":"Sichuan Agricultural University"},{"author_name":"Shaqiu Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Juan Huang","author_inst":"Sichuan Agricultural University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.10.20097535","rel_title":"Cross-sectional IgM and IgG profiles in SARS-CoV-2 infection","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097535","rel_abs":"Background: Accurate serological assays can improve the early diagnosis of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, but few studies have compared performance characteristics between assays in symptomatic and recovered patients. Methods: We recruited 32 patients who had 2019 coronavirus disease (COVID-19; 18 hospitalized and actively symptomatic, 14 recovered mild cases), and measured levels of IgM (against the full-length S1 or the highly homologous SARS-CoV E protein) and IgG (against S1 receptor binding domain [RBD]). We performed the same analysis in 103 pre-2020 healthy adult control (HC) participants and 13 participants who had negative molecular testing for SARS-CoV-2. Results: Anti-S1-RBD IgG levels were very elevated within days of symptom onset for hospitalized patients (median 2.04 optical density [OD], vs. 0.12 in HC). People who recovered from milder COVID-19 only reached similar IgG levels 28 days after symptom onset. IgM levels were elevated early in both groups (median 1.91 and 2.12 vs. 1.14 OD in HC for anti-S1 IgM, 2.23 and 2.26 vs 1.52 in HC for anti-E IgM), with downward trends in hospitalized cases having longer disease duration. The combination of the two IgM levels showed similar sensitivity for COVID-19 as IgG but greater specificity, and identified 4\/10 people (vs. 3\/10 by IgG) with prior symptoms and negative molecular testing to have had COVID-19. Conclusions: Disease severity and timing both influence levels of IgM and IgG against SARS-CoV-2, with IgG better for early detection of severe cases but IgM more suited for early detection of milder cases.","rel_num_authors":13,"rel_authors":[{"author_name":"Tugba Ozturk","author_inst":"Emory University"},{"author_name":"Christina Howell","author_inst":"Emory University"},{"author_name":"Karima Benameur","author_inst":"Emory University"},{"author_name":"Richard P Ramonell","author_inst":"Emory University"},{"author_name":"Kevin Cashman","author_inst":"Emory University"},{"author_name":"Shama Pirmohammed","author_inst":"Emory University"},{"author_name":"Leda Bassit","author_inst":"Emory University"},{"author_name":"John Roback","author_inst":"Emory University"},{"author_name":"Vince C Marconi","author_inst":"Emory University"},{"author_name":"Raymond F Schinazi","author_inst":"Emory U"},{"author_name":"Whitney Wharton","author_inst":"Emory University"},{"author_name":"F. Eun-Hyung Lee","author_inst":"Emory University"},{"author_name":"William T Hu","author_inst":"Emory University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.10.20097527","rel_title":"Machine learning model estimating number of COVID-19 infection cases over coming 24 days in every province of South Korea (XGBoost and MultiOutputRegressor)","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097527","rel_abs":"We built a machine learning model (ML model) which input the number of daily infection cases and the other information related to COVID-19 over the past 24 days in each of 17 provinces in South Korea, and output the total increase in the number of infection cases in each of 17 provinces over the coming 24 days. We employ a combination of XGBoost and MultiOutputRegressor as machine learning model (ML model). For each province, we conduct a binary classification whether our ML model can classify provinces where total infection cases over the coming 24 days is more than 100. The result is Sensitivity = 3\/3 = 100%, Specificity = 11\/14 = 78.6%, False Positive Rate = 3\/11 = 21.4%, Accuracy = 14\/17 = 82.4%. Sensitivity = 100% means that we did not overlook the three provinces where the number of COVID-19 infection cases increased by more than100. In addition, as for the provinces where the actual number of new COVID-19 infection cases is less than 100, the ratio (Specificity) that our ML model can correctly estimate was 78.6%, which is relatively high. From the above all, it is demonstrated that there is a sufficient possibility that our ML model can support the following four points. (1) Promotion of behavior modification of residents in dangerous areas, (2) Assistance for decision to resume economic activities in each province, (3) Assistance in determining infectious disease control measures in each province, (4) Search for factors that are highly correlated with the future increase in the number of COVID-19 infection cases.","rel_num_authors":2,"rel_authors":[{"author_name":"Yoshiro Suzuki","author_inst":"Tokyo Institute of Technology"},{"author_name":"Ayaka Suzuki","author_inst":"Ernst&Young Shinnihon LLC"},{"author_name":"Karima Benameur","author_inst":"Emory University"},{"author_name":"Richard P Ramonell","author_inst":"Emory University"},{"author_name":"Kevin Cashman","author_inst":"Emory University"},{"author_name":"Shama Pirmohammed","author_inst":"Emory University"},{"author_name":"Leda Bassit","author_inst":"Emory University"},{"author_name":"John Roback","author_inst":"Emory University"},{"author_name":"Vince C Marconi","author_inst":"Emory University"},{"author_name":"Raymond F Schinazi","author_inst":"Emory U"},{"author_name":"Whitney Wharton","author_inst":"Emory University"},{"author_name":"F. Eun-Hyung Lee","author_inst":"Emory University"},{"author_name":"William T Hu","author_inst":"Emory University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.12.20099937","rel_title":"Deep Transfer Learning-based COVID-19 prediction using Chest X-rays","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099937","rel_abs":"The novel coronavirus disease (COVID-19) is spreading very rapidly across the globe because of its highly contagious nature, and is declared as a pandemic by world health organization (WHO). Scientists are endeavoring to ascertain the drugs for its efficacious treatment. Because, till now, no full-proof drug is available to cure this deadly disease. Therefore, identifying COVID-19 positive people and to quarantine them, can be an effective solution to control its spread. Many machine learning and deep learning techniques are being used quite effectively to classify positive and negative cases. In this work, a deep transfer learning-based model is proposed to classify the COVID-19 cases using chest X-rays or CT scan images of infected persons. The proposed model is based on the ensembling of DenseNet121 and SqueezeNet1.0, which is named as DeQueezeNet. The model can extract the importance of various influential features from the X-ray images, which are effectively used to classify the COVID-19 cases. The performance study of the proposed model depicts its effectiveness in terms of accuracy and precision. A comparative study has also been done with the recently published works and it is observed the performance of the proposed model is significantly better.","rel_num_authors":3,"rel_authors":[{"author_name":"Saurabh Kumar","author_inst":"MAHATMA GANDHI CENTRAL UNIVERSITY, BIHAR, INDIA"},{"author_name":"Shweta Mishra","author_inst":"MAHATMA GANDHI CENTRAL UNIVERSITY, BIHAR, INDIA"},{"author_name":"Sunil Kumar Singh","author_inst":"MAHATMA GANDHI CENTRAL UNIVERSITY, BIHAR, INDIA"},{"author_name":"Richard P Ramonell","author_inst":"Emory University"},{"author_name":"Kevin Cashman","author_inst":"Emory University"},{"author_name":"Shama Pirmohammed","author_inst":"Emory University"},{"author_name":"Leda Bassit","author_inst":"Emory University"},{"author_name":"John Roback","author_inst":"Emory University"},{"author_name":"Vince C Marconi","author_inst":"Emory University"},{"author_name":"Raymond F Schinazi","author_inst":"Emory U"},{"author_name":"Whitney Wharton","author_inst":"Emory University"},{"author_name":"F. Eun-Hyung Lee","author_inst":"Emory University"},{"author_name":"William T Hu","author_inst":"Emory University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.12.20099754","rel_title":"Laboratory validation of an RNA\/DNA hybrid tagmentation based mNGS workflow on SARS-CoV-2 and other respiratory RNA viruses detection","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099754","rel_abs":"Background: Acute respiratory infection caused by RNA viruses is still one of the main diseases all over the world such as SARS CoV 2 and Influenza A virus. mNGS was a powerful tool for ethological diagnosis. But there were some challenges during mNGS implementation in clinical settings such as time consuming manipulation and lack of comprehensive analytical validation. Methods: We set up CATCH that was a mNGS method based on RNA and DNA hybrid tagmentation via Tn5 transposon. Seven respiratory RNA viruses and three subtypes of Influenza A virus had been used to test capabilities of CATCH on detection and quantification. Analytical performance of SARS CoV 2 and Influenza A virus had been determined with reference standards. We compared accuracy of CATCH with quantitative real time PCR by using clinical 98 samples from 64 COVID19 patients. Results: We minimized the library preparation process to 3 hours and handling time to 35 minutes. Duplicate filtered RPM of 7 respiratory viruses and 3 Influenza A virus subtypes were highly correlated with viral concentration. LOD of SARS CoV 2 was 39.2 copies\/test and of Influenza A virus was 278.1 copies\/mL. Comparing with quantitative real time PCR, the overall accuracy of CATCH was 91.4%. Sensitivity was 84.5% and specificity was 100%. Meanwhile, there were significant difference of microbial profile in oropharyngeal swabs among critical, moderate patients and healthy controls. Conclusion: Although further optimization is needed before CATCH can be rolled out as a routine diagnostic test, we highlight the potential impact of it advancing molecular diagnostics for respiratory pathogens.","rel_num_authors":11,"rel_authors":[{"author_name":"Feili Wei","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"Yanhua Yu","author_inst":"Clinical Laboratory Center, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China"},{"author_name":"Zhongjie Hu","author_inst":"Department of Critical Care Medicine of Liver Disease, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China"},{"author_name":"Rui Wang","author_inst":"Center for Infectious Diseases, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China"},{"author_name":"Xianghua Guo","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"Haiying Jin","author_inst":"Clinical Laboratory Center, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China"},{"author_name":"Shan Guo","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"Yabo Ouyang","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"Ying Shi","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"Ronghua Jin","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"Dexi Chen","author_inst":"Beijing Institute of Hepatology, Beijing Youan Hospital, Capital Medical University, Beijing, 100069, China;  Beijing Precision Medicine and Transformation Engi"},{"author_name":"F. Eun-Hyung Lee","author_inst":"Emory University"},{"author_name":"William T Hu","author_inst":"Emory University"},{"author_name":"Qun Gao","author_inst":"Sichuan Agricultural University"},{"author_name":"Yunya Liu","author_inst":"Sichuan Agricultural University"},{"author_name":"Ling Zhang","author_inst":"Sichuan Agricultural University"},{"author_name":"Maikel Peopplenbosch","author_inst":"Erasmus Medical Center"},{"author_name":"Qiuwei Pan","author_inst":"Erasmus Medical Center"},{"author_name":"An-chun Cheng","author_inst":"Sichuan Agricultural University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.11.20097709","rel_title":"Systemic corticosteroids show no benefit in severe and critical COVID-19 patients in Wuhan, China: A retrospective cohort study","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.11.20097709","rel_abs":"Background: Systemic corticosteroids are recommended by some treatment guidelines and used in severe and critical COVID-19 patients, though evidence supporting such use is limited. Methods: From December 26, 2019 to March 15, 2020, 1514 severe and 249 critical hospitalized COVID-19 patients were collected from two medical centers in Wuhan, China. We performed multivariable Cox models, Cox model with time-varying exposure and propensity score analysis (both inverse-probability-of-treatment-weighting (IPTW) and propensity score matching (PSM)) to estimate the association of corticosteroid use with the risk of in-hospital mortality among severe and critical cases. Results: Corticosteroids were administered in 531 (35.1%) severe and 159 (63.9%) critical patients. Compared to no corticosteroid use group, systemic corticosteroid use showed no benefit in reducing in-hospital mortality in both severe cases (HR=1.77, 95% CI: 1.08-2.89, p=0.023), and critical cases (HR=2.07, 95% CI: 1.08-3.98, p=0.028). In the time-varying Cox analysis that with time varying exposure, systemic corticosteroid use still showed no benefit in either population (for severe patients, HR=2.83, 95% CI: 1.72-4.64, p< 0.001; for critical patients, HR=3.02, 95% CI: 1.59-5.73, p=0.001). Baseline characteristics were matched after IPTW and PSM analysis. For severe COVID-19 patients at admission, corticosteroid use was not associated with improved outcome in either the IPTW analysis. For critical COVID-19 patients at admission, results were consistent with former analysis that corticosteroid use did not reduce in-hospital mortality. Conclusions: Corticosteroid use showed no benefit in reducing in-hospital mortality for severe or critical cases. The routine use of systemic corticosteroids among severe and critical COVID-19 patients was not recommended.","rel_num_authors":23,"rel_authors":[{"author_name":"Jianfeng Wu","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Jianqiang Huang","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Guochao Zhu","author_inst":"The Affiliated Hospital of Jianghan University (No. Six Hospital of Wuhan)"},{"author_name":"Yihao Liu","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Han Xiao","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Qian Zhou","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Xiang Si","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Hui Yi","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Cuiping Wang","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Daya Yang","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Shuling Chen","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Xin Liu","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Zelong Liu","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Qiongya Wang","author_inst":"Wuhan Hankou Hospital"},{"author_name":"Qingquan Lv","author_inst":"Wuhan Hankou Hospital"},{"author_name":"Ying Huang","author_inst":"Wuhan Hankou Hospital"},{"author_name":"Yang Yu","author_inst":"The Affiliated Hospital of Jianghan University (No. Six Hospital of Wuhan)"},{"author_name":"Xiangdong Guan","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Yanbing Li","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Krishnarajah Nirantharakumar","author_inst":"University of Birmingham, Health Data Research UK"},{"author_name":"KarKeung Cheng","author_inst":"University of Birmingham"},{"author_name":"Sui Peng","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Haipeng Xiao","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.11.20097741","rel_title":"Epidemiology, risk factors and clinical course of SARS-CoV-2 infected patients in a Swiss university hospital: an observational retrospective study","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.11.20097741","rel_abs":"Background Coronavirus disease 2019 (COVID-19) is now a global pandemic with Europe and the USA at its epicenter. Little is known about risk factors for progression to severe disease in Europe. This study aims to describe the epidemiology of COVID-19 patients in a Swiss university hospital. Methods This retrospective observational study included all adult patients hospitalized with a laboratory confirmed SARS-CoV-2 infection from March 1 to March 25, 2020. We extracted data from electronic health records. The primary outcome was the need to mechanical ventilation at day 14. We used multivariate logistic regression to identify risk factors for mechanical ventilation. Follow-up was of at least 14 days. Results 200 patients were included, of whom 37 (18.5%) needed mechanical ventilation at 14 days. The median time from symptoms onset to mechanical ventilation was 9.5 days (IQR 7.00, 12.75). Multivariable regression showed increased odds of mechanical ventilation in males (3.26, 1.21-9.8; p=0.025), in patients who presented with a qSOFA score [&ge;]2 (6.02, 2.09-18.82; p=0.001), with bilateral infiltrate (5.75, 1.91-21.06; p=0.004) or with a CRP of 40 mg\/l or greater (4.73, 1.51-18.58; p=0.013). Conclusions This study gives some insight in the epidemiology and clinical course of patients admitted in a European tertiary hospital with SARS-CoV-2 infection. Male sex, high qSOFA score, CRP of 40 mg\/l or greater and a bilateral radiological infiltrate could help clinicians identify patients at high risk for mechanical ventilation.","rel_num_authors":19,"rel_authors":[{"author_name":"Jean Regina","author_inst":"Lausanne University Hospital"},{"author_name":"Matthaios Papadimitriou-Olivgeris","author_inst":"Lausanne University Hospital"},{"author_name":"Raphael Burger","author_inst":"Lausanne University Hospital"},{"author_name":"Paraskevas Filippidis","author_inst":"Lausanne University Hospital"},{"author_name":"Jonathan Tschopp","author_inst":"Lausanne University Hospital"},{"author_name":"Florian Desgranges","author_inst":"Lausanne University Hospital"},{"author_name":"Benjamin Viala","author_inst":"Lausanne University Hospital"},{"author_name":"Eleftheria Kampouri","author_inst":"Lausanne University Hospital"},{"author_name":"Laurence Rochat","author_inst":"Lausanne University Hospital"},{"author_name":"David Haefliger","author_inst":"Lausanne University Hospital"},{"author_name":"Mhedi Belkoniene","author_inst":"Lausanne University Hospital"},{"author_name":"Carlos Fidalgo","author_inst":"Lausanne University Hospital"},{"author_name":"Antonios Kritikos","author_inst":"Lausanne University Hospital"},{"author_name":"Katia Jaton","author_inst":"Lausanne University Hospital"},{"author_name":"Laurence Senn","author_inst":"Lausanne University Hospital"},{"author_name":"Pierre-Alexandre Bart","author_inst":"Lausanne University Hospital"},{"author_name":"Jean-Luc Pagani","author_inst":"Lausanne University Hospital"},{"author_name":"Oriol Manuel","author_inst":"Lausanne University Hospital"},{"author_name":"Loic Lhopitallier","author_inst":"Lausanne University Hospital"},{"author_name":"Krishnarajah Nirantharakumar","author_inst":"University of Birmingham, Health Data Research UK"},{"author_name":"KarKeung Cheng","author_inst":"University of Birmingham"},{"author_name":"Sui Peng","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Haipeng Xiao","author_inst":"The First Affiliated Hospital of Sun Yat-sen University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.12.20099879","rel_title":"Early Safety Indicators of COVID-19 ConvalescentPlasma in 5,000 Patients","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099879","rel_abs":"Background: Convalescent plasma is the only antibody based therapy currently available for COVID-19 patients. It has robust historical precedence and sound biological plausibility. Although promising, convalescent plasma has not yet been shown to be safe as a treatment for COVID-19. Methods: Thus, we analyzed key safety metrics after transfusion of ABO-compatible human COVID-19 convalescent plasma in 5,000 hospitalized adults with severe or life threatening COVID-19, with 66% in the intensive care unit, as part of the US FDA Expanded Access Program for COVID-19 convalescent plasma. Results: The incidence of all serious adverse events (SAEs) in the first four hours after transfusion was <1%, including mortality rate (0.3%). Of the 36 reported SAEs, there were 25 reported incidences of related SAEs, including mortality (n=4), transfusion-associated circulatory overload (TACO; n=7), transfusion-related acute lung injury (TRALI; n=11), and severe allergic transfusion reactions (n=3). However, only 2 (of 36) SAEs were judged as definitely related to the convalescent plasma transfusion by the treating physician. The seven-day mortality rate was 14.9%. Conclusion: Given the deadly nature of COVID-19 and the large population of critically-ill patients included in these analyses, the mortality rate does not appear excessive. These early indicators suggest that transfusion of convalescent plasma is safe in hospitalized patients with COVID-19.","rel_num_authors":34,"rel_authors":[{"author_name":"Michael Joyner","author_inst":"Mayo Clinic"},{"author_name":"R. Scott Wright","author_inst":"Mayo Clinic"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Jonathon Senefeld","author_inst":"Mayo Clinic"},{"author_name":"Katelyn Bruno","author_inst":"Mayo Clinic"},{"author_name":"Stephen Klassen","author_inst":"Mayo Clinic"},{"author_name":"Rickey Carter","author_inst":"Mayo Clinic"},{"author_name":"Allan Klompas","author_inst":"Mayo Clinic"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.10.20097147","rel_title":"Hidden periods, duration and final size of COVID-19 pandemic","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097147","rel_abs":"The SIR (susceptible-infected-removed) model, statistical approach for the parameter identification and the official WHO data about the confirmed cumulative number of cases were used to estimate the characteristics of COVID-19 pandemic in USA, Germany, UK, South Korea and in the world. Epidemic in every country has rather long hidden period before fist cases were confirmed. In particular, the pandemic began in China no later than October, 2019. If current trends continue, the end of the pandemic should be expected no earlier than March 2021, the global number of cases will exceed 5 million.","rel_num_authors":1,"rel_authors":[{"author_name":"Igor Nesteruk","author_inst":"Institute of Hydromechanics National Academy of sciences of Ukraine"},{"author_name":"R. Scott Wright","author_inst":"Mayo Clinic"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Jonathon Senefeld","author_inst":"Mayo Clinic"},{"author_name":"Katelyn Bruno","author_inst":"Mayo Clinic"},{"author_name":"Stephen Klassen","author_inst":"Mayo Clinic"},{"author_name":"Rickey Carter","author_inst":"Mayo Clinic"},{"author_name":"Allan Klompas","author_inst":"Mayo Clinic"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.10.20097550","rel_title":"A dynamic model for Covid-19 in Brazil.","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097550","rel_abs":"A dynamic model for the current coronavirus outbreak is presented. The most important parameters are identified which determine the number of cases progression. Results of a numerical simulation are compared with existing data of the number of infections in Sao Paulo and Brazil. On the basis of these results measures are proposed to control the epidemics and to flat the infection curve. A simple three steps procedure is proposed to predict the time evolution of the epidemics and a criteria to resume 'normal' activities after quarantine is proposed.","rel_num_authors":2,"rel_authors":[{"author_name":"Rubens Lichtenthaler Filho V","author_inst":"University of Sao Paulo"},{"author_name":"Daniel Gomes Lichtenthaler Sr.","author_inst":"Hospital da Clinicas da Universidade de Sao Paulo"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Jonathon Senefeld","author_inst":"Mayo Clinic"},{"author_name":"Katelyn Bruno","author_inst":"Mayo Clinic"},{"author_name":"Stephen Klassen","author_inst":"Mayo Clinic"},{"author_name":"Rickey Carter","author_inst":"Mayo Clinic"},{"author_name":"Allan Klompas","author_inst":"Mayo Clinic"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.10.20097691","rel_title":"Spread of COVID-19 in India: A Simple Algebraic Study","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097691","rel_abs":"The number of patients, infected with COVID-19, began to increase very rapidly in India from March 2020. The country was put under lockdown from 25 March 2020. The present study is aimed at providing a simple algebraic analysis of the trend that is evident in the spread of the disease in this part of the world. The purpose of this algebraic approach is to simplify the calculation sufficiently by deviating from the standard techniques that are conventionally used to construct mathematical models of epidemics. The predictions, obtained from this algebraic study, are found to be in reasonable agreement with the recorded data. Using this mathematical formulation we have determined the time variation of the number of asymptomatic patients, who are believed to play a major role in spreading the disease. We have discussed the effect of lockdown in reducing the rate of transmission of the disease. On the basis of the proposed models, predictions have been made regarding the possible trend of the rise in the number of cases beyond the withdrawal of lockdown. All these things have been calculated by using very simple mathematical expressions which can be easily understood and used by those who have a rudimentary knowledge of algebra.","rel_num_authors":1,"rel_authors":[{"author_name":"Sudipto Roy","author_inst":"St. Xavier's College, Kolkata, West Bengal, India"},{"author_name":"Daniel Gomes Lichtenthaler Sr.","author_inst":"Hospital da Clinicas da Universidade de Sao Paulo"},{"author_name":"DeLisa Fairweather","author_inst":"Mayo Clinic"},{"author_name":"Jonathon Senefeld","author_inst":"Mayo Clinic"},{"author_name":"Katelyn Bruno","author_inst":"Mayo Clinic"},{"author_name":"Stephen Klassen","author_inst":"Mayo Clinic"},{"author_name":"Rickey Carter","author_inst":"Mayo Clinic"},{"author_name":"Allan Klompas","author_inst":"Mayo Clinic"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.10.20097121","rel_title":"Modeling the Impact of Nationwide BCG Vaccine Recommendations on COVID-19 Transmission, Severity, and Mortality","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097121","rel_abs":"COVID-19 was declared as pandemic on 11th March 2020 by WHO. There are apparent dissimilarities in incidence and mortality of COVID-19 cases in different parts of world. Developing countries in Asia and Africa with fragile health system have shown lower incidence and mortality compared to developed countries with superior health system in Europe and America. Most countries in Asia and Africa have national BCG vaccination program while Europe and America do not have such program, or have ceased it. At present, there is no known therapy to treat COVID-19 disease. There is no vaccine available currently to prevent COVID- 19 disease. As mathematical modelling is ideal for predicting the rate of disease transmission as well as evaluating efficacy of possible public health prevention measures, we have created a mathematical model with seven compartments to understand nationwide BCG vaccine recommendation on COVID-19 transmission, severity and mortality. We have computed two basic reproduction number, one at vaccine free equilibrium point and other at non-vaccine free equilibrium point and carried out local stability, sensitivity and numerical analysis. Our result showed that individuals with BCG vaccinations have lower risk of getting COVID-19 infection, shorter hospital stays, and increased rate of recovery. Furthermore, countries with long-standing universal BCG vaccination policies have reduced incidence, mortality, and severity of COVID-19. Further research will focus on exploring the immediate benefits of vaccination to healthcare workers and patients as well as benefits of BCG re-vaccination.","rel_num_authors":7,"rel_authors":[{"author_name":"Nita H Shah","author_inst":"Gujarat University"},{"author_name":"Ankush Suthar","author_inst":"Gujarat University"},{"author_name":"Moksha H Satia","author_inst":"Gujarat University"},{"author_name":"Yash Shah","author_inst":"GCS Medical College"},{"author_name":"Nehal Shukla","author_inst":"Columbus State University"},{"author_name":"Jagdish Shukla","author_inst":"Piedmont Columbus Regional"},{"author_name":"Dhairya Shukla","author_inst":"Medical College of Georgia"},{"author_name":"Allan Klompas","author_inst":"Mayo Clinic"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.10.20097451","rel_title":"Lessons from a rapid systematic review of early SARS-CoV-2 serosurveys","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097451","rel_abs":"Background. As the world grapples with the COVID-19 pandemic, there is increasing global interest in the role of serological testing for population monitoring and to inform public policy. However, limitations in serological study designs and test standards raise concerns about the validity of seroprevalence estimates and their utility in decision-making. There is now a critical window of opportunity to learn from early SARS-CoV-2 serology studies. We aimed to synthesize the results of SARS-CoV-2 serosurveillance projects from around the world and provide recommendations to improve the coordination, strategy, and methodology of future serosurveillance efforts. Methods. This was a rapid systematic review of cross-sectional and cohort studies reporting seroprevalence outcomes for SARS-CoV 2. We included completed, ongoing, and proposed serosurveys. The search included electronic databases (PubMed, MedRXIV, BioRXIV, and WHO ICTPR); five medical journals (NEJM, BMJ, JAMA, The Lancet, Annals of Internal Medicine); reports by governments, NGOs, and health systems; and media reports (Google News) from December 1, 2019 to May 1, 2020. We extracted data on study characteristics and critically appraised prevalence estimates using Joanna Briggs Institute criteria. Results. Seventy records met inclusion criteria, describing 73 studies. Of these, 23 reported prevalence estimates: eight preprints, 14 news articles, and one government report. These studies had a total sample size of 35,784 and reported 42 prevalence estimates. Seroprevalence estimates ranged from 0.4% to 59.3%. No estimates were found to have a low risk of bias (43% high risk, 21% moderate risk, 36% unclear). Fifty records reported characteristics of ongoing or proposed serosurveys. Overall, twenty countries have completed, ongoing, or proposed serosurveys. Discussion. Study design, quality, and prevalence estimates of early SARS-CoV2 serosurveys are heterogeneous, suggesting that the urgency to examine seroprevalence may have compromised methodological rigour. Based on the limitations of included studies, future serosurvey investigators and stakeholders should ensure that: i) serological tests used undergo high-quality independent evaluations that include cross-reactivity; ii) all reports of serosurvey results, including media, describe the test used, sample size, and sampling method; and iii) initiatives are coordinated to prevent test fatigue, minimize redundant efforts, and encourage better study methodology. Other. PROSPERO: CRD42020183634. No third-party funding.","rel_num_authors":8,"rel_authors":[{"author_name":"Niklas Bobrovitz","author_inst":"University of Toronto"},{"author_name":"Rahul Krishan Arora","author_inst":"University of Oxford"},{"author_name":"Tingting Yan","author_inst":"University of Toronto"},{"author_name":"Hannah Rahim","author_inst":"University of Calgary"},{"author_name":"Nathan Duarte","author_inst":"University of Waterloo"},{"author_name":"Emily Boucher","author_inst":"University of Calgary"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.10.20097295","rel_title":"COVID-19: Easing the coronavirus lockdowns with caution","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097295","rel_abs":"Background: The spread of the novel severe acute respiratory syndrome coronavirus (SARS-CoV-2) has reached a global level, creating a pandemic. The government of various countries, their citizens, politicians, and business owners are worried about the unavoidable economic impacts of this pandemic. Therefore, there is an eagerness for the pandemic peaking. Objectives: This study uses an objective approach to emphasize the need to be pragmatic with easing of lockdowns measures worldwide through the forecast of the possible trend of COVID-19. This is necessary to ensure that the enthusiasm about SARS-CoV-2 peaking is properly examined, easing of lockdown is done systematically to avoid second-wave of the pandemic. Methods: We used the Facebook prophet on the World Health Organization data for COVID-19 to forecast the spread of SARS-CoV-2 for the 7th April until 3rd May 2020. The forecast model was further used to forecast the trend of the virus for the 8th until 14th May 2020. We presented the forecast of the confirmed and death cases. Results: Our findings from the forecast showed an increase in the number of new cases for this period. Therefore, the need for easing the lockdown with caution becomes imperative. Our model showed good performance when compared to the official report from the World Health Organization. The average forecasting accuracy of our model was 79.6%. Conclusion: Although, the global and economic impact of COVID-19 is daunting. However, excessive optimism about easing the lockdown should be appropriately weighed against the risk of underestimating its spread. As seen globally, the risks appeared far from being symmetric. Therefore, the forecasting provided in this study offers an insight into the spread of the virus for effective planning and decision-making in terms of easing the lockdowns in various countries.","rel_num_authors":3,"rel_authors":[{"author_name":"Rasheed Omobolaji Alabi","author_inst":"University of Vaasa"},{"author_name":"Akpojoto Siemuri","author_inst":"University of Vaasa"},{"author_name":"Mohammed Elmusrati","author_inst":"University of Vaasa"},{"author_name":"Hannah Rahim","author_inst":"University of Calgary"},{"author_name":"Nathan Duarte","author_inst":"University of Waterloo"},{"author_name":"Emily Boucher","author_inst":"University of Calgary"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc0_ng","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.05.10.20097063","rel_title":"Automatic Detection of COVID-19 Infection from Chest X-ray using Deep Learning","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097063","rel_abs":"COVID-19 infection has created a panic across the globe in recent times. Early detection of COVID-19 infection can save many lives in the pre-vailing situation. This virus affects the respiratory system of a person and creates white patchy shadows in the lungs. Deep learning is one of the most effective Artificial Intelligence techniques to analyse chest X-ray images for efficient and reliable COVID-19 screening. In this paper, we have proposed a Deep Convolutional Neural Network method for fast and dependable identification of COVID-19 infection cases from the patient chest X-ray images. To validate the performance of the proposed system, chest X-ray images of more than 150 confirmed COVID-19 patients from the Kaggle data repository are used in the experimentation. The results show that the proposed system identifies the cases with an accuracy of 93%.","rel_num_authors":3,"rel_authors":[{"author_name":"kishore Medhi","author_inst":"NEHU"},{"author_name":"Md. Jamil","author_inst":"NEGRIMS"},{"author_name":"Iftekhar Hussain","author_inst":"NEHU"},{"author_name":"Hannah Rahim","author_inst":"University of Calgary"},{"author_name":"Nathan Duarte","author_inst":"University of Waterloo"},{"author_name":"Emily Boucher","author_inst":"University of Calgary"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.05.10.20097154","rel_title":"The Estimated Time-Varying Reproduction Numbers during the Ongoing Pandemic of the Coronavirus Disease 2019 (COVID-19) in 12 Selected Countries outside China","rel_date":"2020-05-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.10.20097154","rel_abs":"Background: How can we anticipate the progression of the ongoing pandemic of the coronavirus disease 2019 (COVID-19)? As a measure of transmissibility, we aimed to estimate concurrently the time-varying reproduction number, R0(t), over time during the COVID-19 pandemic for each of the following 12 heavily-attacked countries: Singapore, South Korea, Japan, Iran, Italy, Spain, Germany, France, Belgium, United Kingdom, the United States of America, and South Africa. Methods: We downloaded the publicly available COVID-19 pandemic data from the WHO COVID-19 Dashboard website (https:\/\/covid19.who.int\/) for the duration of January 11, 2020 and May 1, 2020. Then, we specified two plausible distributions of serial interval to apply the novel estimation method implemented in the incidence and EpiEstim packages to the data of daily new confirmed cases for robustly estimating R0(t) in the R software. Results: We plotted the epidemic curves of daily new confirmed cases for the 12 selected countries. A clear peak of the epidemic curve appeared in 10 of the 12 selected countries at various time points, and then the epidemic curve declined gradually. However, the United States of America and South Africa happened to have two or more peaks and their epidemic curves either reached a plateau or still climbed up. Almost all curves of the estimated R0(t) monotonically went down to be less than or close to 1.0 up to April 30, 2020 except Singapore, South Korea, Japan, Iran, and South Africa, of which the curves surprisingly went up and down at various time periods during the COVID-19 pandemic. Finally, the United States of America and South Africa were the two countries with the approximate R0(t) [&ge;] 1.0 at the end of April, and thus they were now facing the harshest battles against the coronavirus among the 12 selected countries. By contrast, Spain, Germany, and France with smaller values of the estimated R0(t) were relatively better than the other 9 countries. Conclusion: Seeing the estimated R0(t) going downhill speedily is more informative than looking for the drops in the daily number of new confirmed cases during an ongoing epidemic of infectious disease. We urge public health authorities and scientists to estimate R0(t) routinely during an epidemic of infectious disease and to report R0(t) daily to the public until the end of the epidemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Fu-Chang Hu","author_inst":"National Taiwan University, College of Medicine"},{"author_name":"Md. Jamil","author_inst":"NEGRIMS"},{"author_name":"Iftekhar Hussain","author_inst":"NEHU"},{"author_name":"Hannah Rahim","author_inst":"University of Calgary"},{"author_name":"Nathan Duarte","author_inst":"University of Waterloo"},{"author_name":"Emily Boucher","author_inst":"University of Calgary"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.12.091314","rel_title":"Meta-analysis of transcriptomes of SARS-Cov2 infected human lung epithelial cells identifies transmembrane serine proteases co-expressed with ACE2 and biological processes related to viral entry, immunity, inflammation and cellular stress.","rel_date":"2020-05-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.12.091314","rel_abs":"The COVID-19 pandemic resulting from the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) which emerged in December 2019 in the Chinese city of Wuhan in the province Hubei has placed immense burden on national economies and global health. At present neither vaccination nor therapies are available although several antiviral agents such as remdesivir, originally an Ebola drug, nelfinavir, an HIV-1 protease inhibitor and other drugs such as lopinavir have been evaluated. Here, we performed a meta-analysis of RNA-sequencing data from three studies employing human lung epithelial cells. Of these one focused on lung epithelial cells infected with SARS-CoV-2. We aimed at identifying genes co-expressed with angiotensin I converting enzyme 2 (ACE2) the human cell entry receptor of SARS-CoV-2, and unveiled several genes correlated or inversely correlated with high significance, among the most significant of these was the transmembrane serine protease 4 (TMPRSS4). Serine proteases are known to be involved in the infection process by priming the virus spike protein. Pathway analysis revealed papilloma virus infection amongst the most significantly correlated pathways. Gene Ontologies revealed regulation of viral life cycle, immune responses, pro-inflammatory responses-several interleukins such as IL6, IL1, IL20 and IL33, IFI16 regulating the interferon response to a virus, chemo-attraction of macrophages, last and not least cellular stress resulting from activated Reactive Oxygen Species. We believe that this dataset will aid in a better understanding of the molecular mechanism(s) underlying COVID-19.","rel_num_authors":2,"rel_authors":[{"author_name":"Wasco Wruck","author_inst":"Heinrich-Heine-University"},{"author_name":"James Adjaye","author_inst":"Heinrich Heine University Duesseldorf"},{"author_name":"Iftekhar Hussain","author_inst":"NEHU"},{"author_name":"Hannah Rahim","author_inst":"University of Calgary"},{"author_name":"Nathan Duarte","author_inst":"University of Waterloo"},{"author_name":"Emily Boucher","author_inst":"University of Calgary"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.05.11.089409","rel_title":"An integrated in silico immuno-genetic analytical platform provides insights into COVID-19 serological and vaccine targets","rel_date":"2020-05-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.11.089409","rel_abs":"BackgroundThe COVID-19 pandemic is causing a major global health and socio-economic burden, instigating the mobilisation of resources into the development of control tools, such as diagnostics and vaccines. The poor performance of some diagnostic serological tools has emphasised the need for up to date immune-informatic analyses to inform the selection of viable targets for further study. This requires the integration and analysis of genetic and immunological data for SARS-CoV-2 and its homology with other human coronavirus species to understand cross-reactivity.\n\nMethodsWe have developed an online tool for SARS-CoV-2 research, which combines an extensive epitope mapping and prediction meta-analysis, with an updated variant database (55,944 non-synonymous mutations) based on 16,087 whole genome sequences, and an analysis of human coronavirus homology. To demonstrate its utility, we present an integrated analysis of the SARS-CoV-2 spike and nucleocapsid proteins, which are candidate vaccine and serological diagnostic targets.\n\nResultsOur analysis reveals that the nucleocapsid protein in its native form appears to be a sub-optimal target for use in serological diagnostic platforms. Whilst, a further analysis suggests that orf3a proteins may be a suitable alternative target for diagnostic assays.\n\nConclusionsThe tool can be accessed online (http:\/\/genomics.lshtm.ac.uk\/immuno) and will serve as a useful tool for biological discovery in the fight against SARS-CoV-2. Further, it may be adapted to inform on biological targets in future outbreaks, including new human coronaviruses that spill over from animal hosts.","rel_num_authors":6,"rel_authors":[{"author_name":"Daniel Ward","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Matthew Higgins","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Jody Phelan","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Martin L. Hibberd","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Susana Campino","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Taane G Clark","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.05.12.091397","rel_title":"Origin of Novel Coronavirus (COVID-19): A Computational Biology Study using Artificial Intelligence","rel_date":"2020-05-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.12.091397","rel_abs":"Origin of the COVID-19 virus has been intensely debated in the scientific community since the first infected cases were detected in December 2019. The disease has caused a global pandemic, leading to deaths of thousands of people across the world and thus finding origin of this novel coronavirus is important in responding and controlling the pandemic. Recent research results suggest that bats or pangolins might be the original hosts for the virus based on comparative studies using its genomic sequences. This paper investigates the COVID-19 virus origin by using artificial intelligence (AI) and raw genomic sequences of the virus. More than 300 genome sequences of COVID-19 infected cases collected from different countries are explored and analysed using unsupervised clustering methods. The results obtained from various AI-enabled experiments using clustering algorithms demonstrate that all examined COVID-19 virus genomes belong to a cluster that also contains bat and pangolin coronavirus genomes. This provides evidences strongly supporting scientific hypotheses that bats and pangolins are probable hosts for the COVID-19 virus. At the whole genome analysis level, our findings also indicate that bats are more likely the hosts for the COVID-19 virus than pangolins.","rel_num_authors":6,"rel_authors":[{"author_name":"Thanh Thi Nguyen","author_inst":"Deakin University"},{"author_name":"Mohamed Abdelrazek","author_inst":"Deakin University"},{"author_name":"Dung Tien Nguyen","author_inst":"Deakin University"},{"author_name":"Sunil Aryal","author_inst":"Deakin University"},{"author_name":"Duc Thanh Nguyen","author_inst":"Deakin University"},{"author_name":"Amin Khatami","author_inst":"Deakin University"},{"author_name":"Jordan Van Wyk","author_inst":"University of Waterloo"},{"author_name":"Timothy Grant Evans","author_inst":"McGill University"},{"author_name":"Chad Wiggins","author_inst":"Mayo Clinic"},{"author_name":"John RA Shepherd","author_inst":"Mayo Clinic"},{"author_name":"Robert Rea","author_inst":"Mayo Clinic"},{"author_name":"Emily Whelan","author_inst":"Mayo Clinic"},{"author_name":"Andrew Clayburn","author_inst":"Mayo Clinic"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.05.08.20094755","rel_title":"Beneficial effect of corticosteroids in severe COVID-19 pneumonia: a propensity score matching analysis.","rel_date":"2020-05-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.08.20094755","rel_abs":"Background. Since December 2019, Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2), responsible for Coronavirus Disease 2019 (COVID-19), is spreading worldwide, causing significant morbidity and mortality. No specific treatment has yet clearly shown to improve the disease's evolution. Validated therapeutic options are urgently needed. Methods. In this retrospective study, we aimed to evaluate determinants of the prognosis of the disease in 70 patients with COVID-19 severe pneumonia (i.e. requiring at least 3 liters of oxygen) hospitalized between 10 March and 9 April, 2020, in the Centre Hospitalier Alpes Leman, France. The main outcome was oro-tracheal intubation and the exposure of interest was corticotherapy. Since this was not a randomized trial, we used propensity score matching to estimate average treatment effect. Results. There was evidence that corticotherapy lowered the risk of intubation with a risk difference of -47.1% (95% confidence interval -71.8% to -22.5%). Conclusion. Corticosteroid, a well-known, easily available, and cheap treatment, could be an important tool in management of severe COVID-19 patients with respiratory failure. Not only could it provide an individual benefit, but also, in the setting of the COVID-19 ongoing pandemic, lower the burden on our vulnerable healthcare systems.","rel_num_authors":13,"rel_authors":[{"author_name":"Tomasz Chroboczek","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Marie Lacoste","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Chloe Wackenheim","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Thibaut Challan-Belval","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Benjamin Amar","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Thomas Boisson","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Jason Hubac","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Dominique Leduc","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Colleen Masse","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Victor Dechaene","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Laetitia Touhiri-Maximin","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Sandrine Megessier","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Camille Lassale","author_inst":"Hospital del Mar Medical Research Institute"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.05.20092452","rel_title":"Identification of Immune complement function as a determinant of adverse SARS-CoV-2 infection outcome","rel_date":"2020-05-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.05.20092452","rel_abs":"Understanding the pathophysiology of SARS-CoV-2 infection is critical for therapeutics and public health intervention strategies. Viral-host interactions can guide discovery of regulators of disease outcomes, and protein structure function analysis points to several immune pathways, including complement and coagulation, as targets of the coronavirus proteome. To determine if conditions associated with dysregulation of the complement or coagulation systems impact adverse clinical outcomes, we performed a retrospective observational study of 11,116 patients who presented with suspected SARS-CoV-2 infection. We found that history of macular degeneration (a proxy for complement activation disorders) and history of coagulation disorders (thrombocytopenia, thrombosis, and hemorrhage) are risk factors for morbidity and mortality in SARS-CoV-2 infected patients - effects that could not be explained by age, sex, or history of smoking. Further, transcriptional profiling of nasopharyngeal (NP) swabs from 650 control and SARS-CoV-2 infected patients demonstrated that in addition to innate Type-I interferon and IL-6 dependent inflammatory immune responses, infection results in robust engagement and activation of the complement and coagulation pathways. Finally, we conducted a candidate driven genetic association study of severe SARS-CoV-2 disease. Among the findings, our scan identified putative complement and coagulation associated loci including missense, eQTL and sQTL variants of critical regulators of the complement and coagulation cascades. In addition to providing evidence that complement function modulates SARS-CoV-2 infection outcome, the data point to putative transcriptional genetic markers of susceptibility. The results highlight the value of using a multi-modal analytical approach, combining molecular information from virus protein structure-function analysis with clinical informatics, transcriptomics, and genomics to reveal determinants and predictors of immunity, susceptibility, and clinical outcome associated with infection.","rel_num_authors":11,"rel_authors":[{"author_name":"Vijendra Ramlall","author_inst":"Columbia University"},{"author_name":"Phyllis Thangaraj","author_inst":"Columbia University"},{"author_name":"Cem Meydan","author_inst":"Weill Cornell Medicine"},{"author_name":"Jonathan Foox","author_inst":"Weill Cornell Medicine"},{"author_name":"Daniel Butler","author_inst":"Weill Cornell Medicine"},{"author_name":"Ben May","author_inst":"Columbia University"},{"author_name":"Jessica de Freitas","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin S Glicksberg","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Christopher Mason","author_inst":"Weill Cornell Medicine"},{"author_name":"Nicholas P Tatonetti","author_inst":"Columbia University"},{"author_name":"Sagi D Shapira","author_inst":"Columbia University"},{"author_name":"Sandrine Megessier","author_inst":"Centre Hospitalier Alpes Leman"},{"author_name":"Camille Lassale","author_inst":"Hospital del Mar Medical Research Institute"},{"author_name":"Matthew Spiegel","author_inst":"Mayo Clinic"},{"author_name":"Patrick Johnson","author_inst":"Mayo Clinic"},{"author_name":"Elizabeth Lesser","author_inst":"Mayo Clinic"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.09.20091447","rel_title":"Rapid response flow cytometric assay for the detection of antibody responses to SARS-CoV-2","rel_date":"2020-05-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.09.20091447","rel_abs":"SARS-CoV-2 has emerged as a previously unknown zoonotic coronavirus that spread worldwide causing a serious pandemic. While reliable nucleic acid-based diagnostic assays were rapidly available, there exists only a limited number of validated serological assays. Here, we evaluated a novel flow cytometric approach based on antigen-expressing HEK 293T cells to assess spike-specific IgG and IgM antibody responses. Analyses of 201 pre-COVID-19 sera proved a high assay specificity in comparison to commercially available CLIA and ELISA systems, while also revealing the highest sensitivity in specimens from PCR-confirmed SARS-CoV-2 infected patients. Additionally, a soluble Angiotensin-Converting-Enzyme 2 (ACE-2) variant was established as external standard to quantify spike-specific antibody responses on different assay platforms. In conclusion, our newly established flow cytometric assay allows sensitive and quantitative detection of SARS-CoV-2-specific antibodies, which can be easily adopted in different laboratories and does not rely on external supply of assay kits.","rel_num_authors":16,"rel_authors":[{"author_name":"Dennis Lapuente","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Clara Maier","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Pascal Irrgang","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Julian Huebner","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Sophia Antonia Peter","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Markus Hoffmann","author_inst":"Leibniz Institute for Primate Research, Goettingen, Germany"},{"author_name":"Armin Ensser","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Katharina Ziegler","author_inst":"Paracelsus Medical University, Nuremberg, Germany"},{"author_name":"Thomas H. Winkler","author_inst":"Department of Biology, Division of Genetics, Nikolaus-Fiebiger-Center for Molecular Medicine, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germa"},{"author_name":"Thorsten Birkholz","author_inst":"Department of Anaesthesiology, University Hospital Erlangen, Erlangen, Germany"},{"author_name":"Andreas E. Kremer","author_inst":"Department of Medicine 1, Gastroenterology, Pneumology and Endocrinology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlan"},{"author_name":"Philipp Steininger","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Klaus Korn","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Frank Neipel","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Klaus Ueberla","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Matthias Tenbusch","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander University Erlangen-Nuremberg, Erlangen, Germany"},{"author_name":"Sarah Baker","author_inst":"Mayo Clinic"},{"author_name":"Kathryn Larson","author_inst":"Mayo Clinic"},{"author_name":"Juan Ripoll Sanz","author_inst":"Mayo Clinic"},{"author_name":"Kylie Andersen","author_inst":"Mayo Clinic"},{"author_name":"David Hodge","author_inst":"Mayo Clinic"},{"author_name":"Katie Kunze","author_inst":"Mayo Clinic"},{"author_name":"Matthew Buras","author_inst":"Mayo Clinic"},{"author_name":"Matthew Vogt","author_inst":"Mayo Clinic"},{"author_name":"Vitaly Herasevich","author_inst":"Mayo Clinic"},{"author_name":"Joshua Dennis","author_inst":"Mayo Clinic"},{"author_name":"Riley Regimbal","author_inst":"Mayo Clinic"},{"author_name":"Philippe Bauer","author_inst":"Mayo Clinic"},{"author_name":"Janis Blair","author_inst":"Mayo Clinic"},{"author_name":"Camille van Buskirk","author_inst":"Mayo Clinic"},{"author_name":"Jeffrey Winters","author_inst":"Mayo Clinic"},{"author_name":"James Stubbs","author_inst":"Mayo Clinic"},{"author_name":"Nigel Paneth","author_inst":"Michigan State University"},{"author_name":"Arturo Casadevall","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



