{"messages":[{"status":"ok","cursor":"30","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.09.19.20197970","rel_title":"Estimation and Interactive Visualization of the Time-Varying Reproduction Number Rt and the Time-Delay from Infection to Estimation","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.19.20197970","rel_abs":"Rt plays a key role in the development of the COVID-19 pandemic. The methods used for building an interactive website for the visualization of the time-varying reproduction number Rt and a novel way to visualize the time delay from infection to estimation overlayed with the Rt estimate are described and analyzed with regards to the influence of parameters chosen and compared to published estimates for Austria. Visualizing the time delays enables the interactive exploration of suspected changes in transmission and their effect on the Rt estimate.","rel_num_authors":2,"rel_authors":[{"author_name":"Fabian Valka","author_inst":"vektorraum"},{"author_name":"Carla Schuler","author_inst":"vektorraum"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.21.20199018","rel_title":"Epidemiology of COVID-19 vs. Influenza: Differential Failure of COVID-19 Mitigation among Hispanics","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.21.20199018","rel_abs":"BACKGROUND: During the early phases of the COVID-19 pandemic, predominantly African-American or Hispanic communities were disproportionately impacted. We sought to better understand the epidemiology of COVID-19 among hospitalized Hispanic patients by comparing individual and census-tract level characteristics of patients diagnosed with COVID-19 to those diagnosed with influenza, another viral infection with respiratory transmission. We evaluated the temporal changes in epidemiology across race-ethnicity related to a shelter-in-place mandate. METHODS: We evaluated patients hospitalized at Cook County Health, the safety-net health system for the Chicago metropolitan area. Among self-identified hospitalized Hispanic patients, we compared those with influenza (2019-2020 influenza season) to COVID-19 infection during March 16, 2020 through May 11, 2020. We used multivariable analysis to identify differences in individual and census-tract level characteristics between the two groups. RESULTS: Relative to non-Hispanic blacks and whites, COVID-19 rapidly increased among Hispanics during promotion of social-distancing policies. Whereas non-Hispanic blacks were more likely to be hospitalized for influenza, Hispanic patients predominated among COVID-19 infections (40% relative increase compared to influenza). In the comparative analysis of influenza and COVID-19, Hispanic patients with COVID-19 were more likely to reside in census tracts with higher proportions of residents with the following characteristics: Hispanic; no high school diploma; non-US citizen; limited English speaking ability; employed in manufacturing or construction; and, overcrowding. By multivariable analysis, Hispanic patients hospitalized with COVID-19 compared to those with influenza were more likely to be male (adjusted OR=1.8; 95% CI 1.1 to 2.9) or obese (aOR=2.5; 95% CI 1.5 to 4.2), and to reside in a census tract with [&ge;]40% of residents without a high-school diploma (aOR=2.5; 95% CI 1.3 to 4.8). CONCLUSIONS: The rapid and disproportionate increase in COVID-19 hospitalizations among Hispanics after the shelter-in-place mandate indicates that public health strategies were inadequate in protecting this population. In particular, those residing in neighborhoods with lower levels of educational attainment.","rel_num_authors":7,"rel_authors":[{"author_name":"William E Trick","author_inst":"Cook County Health"},{"author_name":"Sheila Badri","author_inst":"Cook County Health"},{"author_name":"Kruti Doshi","author_inst":"Cook County Health"},{"author_name":"Huiyuan Zhang","author_inst":"Cook County Health"},{"author_name":"Katayoun Rezai","author_inst":"Cook County Health"},{"author_name":"Michael J Hoffman","author_inst":"Cook  County Health"},{"author_name":"Robert A Weinstein","author_inst":"Cook County Health and Rush University Medical Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.19.20198051","rel_title":"COVID-19: Risks of Re-emergence, Re-infection, and Control Measures -- A Long Term Modelling Study","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.19.20198051","rel_abs":"In this work we define a modified SEIR model that accounts for the spread of infection during the latent period, infections from asymptomatic or pauci-symptomatic infected individuals, potential loss of acquired immunity, people's increasing awareness of social distancing and the use of vaccination as well as non-pharmaceutical interventions like social confinement. We estimate model parameters in three different scenarios - in Italy, where there is a growing number of cases and re-emergence of the epidemic, in India, where there are significant number of cases post confinement period and in Victoria, Australia where a re-emergence has been controlled with severe social confinement program. Our result shows the benefit of long-term confinement of 50% or above population and extensive testing. With respect to loss of acquired immunity, our model suggests higher impact for Italy. We also show that a reasonably effective vaccine with mass vaccination program can be successful in significantly controlling the size of infected population. We show that for India, a reduction in contact rate by 50% compared to a reduction of 10% in the current stage can reduce death from 0.0268% to 0.0141% of population. Similarly, for Italy we show that reducing contact rate by half can reduce a potential peak infection of 15% population to less than 1.5% of population, and potential deaths from 0.48% to 0.04%. With respect to vaccination, we show that even a 75% efficient vaccine administered to 50% population can reduce the peak number of infected populations by nearly 50% in Italy. Similarly, for India, a 0.056% of population would die without vaccination, while 93.75% efficient vaccine given to 30% population would bring this down to 0.036% of population, and 93.75% efficient vaccine given to 70% population would bring this down to 0.034%.","rel_num_authors":2,"rel_authors":[{"author_name":"Subhas Kumar Ghosh","author_inst":"CBA"},{"author_name":"Sachchit Ghosh","author_inst":"The University of Sydney"},{"author_name":"Kruti Doshi","author_inst":"Cook County Health"},{"author_name":"Huiyuan Zhang","author_inst":"Cook County Health"},{"author_name":"Katayoun Rezai","author_inst":"Cook County Health"},{"author_name":"Michael J Hoffman","author_inst":"Cook  County Health"},{"author_name":"Robert A Weinstein","author_inst":"Cook County Health and Rush University Medical Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.18.20197376","rel_title":"Age groups that sustain resurging COVID-19 epidemics in the United States","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.18.20197376","rel_abs":"Following initial declines, in mid 2020, a resurgence in transmission of novel coronavirus disease (COVID-19) has occurred in the United States and parts of Europe. Despite the wide implementation of non-pharmaceutical interventions, it is still not known how they are impacted by changing contact patterns, age and other demographics. As COVID-19 disease control becomes more localised, understanding the age demographics driving transmission and how these impacts the loosening of interventions such as school reopening is crucial. Considering dynamics for the United States, we analyse aggregated, age-specific mobility trends from more than 10 million individuals and link these mechanistically to age-specific COVID-19 mortality data. In contrast to previous approaches, we link mobility to mortality via age-specific contact patterns and use this rich relationship to reconstruct accurate transmission dynamics. Contrary to anecdotal evidence, we find little support for age-shifts in contact and transmission dynamics over time. We estimate that, until August, 63.4% [60.9%-65.5%] of SARS-CoV-2 infections in the United States originated from adults aged 20-49, while 1.2% [0.8%-1.8%] originated from children aged 0- 9. In areas with continued, community-wide transmission, our transmission model predicts that re-opening kindergartens and elementary schools could facilitate spread and lead to additional COVID-19 attributable deaths over a 90-day period. These findings indicate that targeting interventions to adults aged 20-49 are an important consideration in halting resurgent epidemics and preventing COVID-19-attributable deaths when kindergartens and elementary schools reopen.","rel_num_authors":26,"rel_authors":[{"author_name":"Mélodie Monod","author_inst":"Imperial College London"},{"author_name":"Alexandra Blenkinsop","author_inst":"Imperial College London"},{"author_name":"Xiaoyue Xi","author_inst":"Imperial College London"},{"author_name":"Daniel Hebert","author_inst":"Foursquare Inc."},{"author_name":"Sivan Bershan","author_inst":"Emodo Inc."},{"author_name":"Valerie C Bradley","author_inst":"University of Oxford"},{"author_name":"Yu Chen","author_inst":"Imperial College London"},{"author_name":"Helen Coupland","author_inst":"Imperial College London"},{"author_name":"Sarah Filippi","author_inst":"Imperial College London"},{"author_name":"Jonathan Ish-Horowicz","author_inst":"Imperial College London"},{"author_name":"Martin McManus","author_inst":"Imperial College London"},{"author_name":"Thomas A Mellan","author_inst":"Imperial College London"},{"author_name":"Axel Gandy","author_inst":"Imperial College London"},{"author_name":"Michael Hutchinson","author_inst":"University of Oxford"},{"author_name":"H Juliette T Unwin","author_inst":"Imperial College London"},{"author_name":"Michaela A. C. Vollmer","author_inst":"Imperial College London"},{"author_name":"Sebastian Weber","author_inst":"Novartis Pharma AG, Basel, Switzerland"},{"author_name":"Harrison Zhu","author_inst":"Imperial College London"},{"author_name":"Anne Bezancon","author_inst":"Emodo Inc."},{"author_name":"Simon Tietze","author_inst":"Emodo Inc."},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.16.20195925","rel_title":"OpenABM-Covid19 - an agent-based model for non-pharmaceutical interventions against COVID-19 including contact tracing","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.16.20195925","rel_abs":"SARS-CoV-2 has spread across the world, causing high mortality and unprecedented restrictions on social and economic activity. Policymakers are assessing how best to navigate through the ongoing epidemic, with models being used to predict the spread of infection and assess the impact of public health measures. Here, we present OpenABM-Covid19: an agent-based simulation of the epidemic including detailed age-stratification and realistic social networks. By default the model is parameterised to UK demographics and calibrated to the UK epidemic, however, it can easily be re-parameterised for other countries. OpenABM-Covid19 can evaluate non-pharmaceutical interventions, including both manual and digital contact tracing. It can simulate a population of 1 million people in seconds per day allowing parameter sweeps and formal statistical model-based inference. The code is open-source and has been developed by teams both inside and outside academia, with an emphasis on formal testing, documentation, modularity and transparency. A key feature of OpenABM-Covid19 is its Python interface, which has allowed scientists and policymakers to simulate dynamic packages of interventions and help compare options to suppress the COVID-19 epidemic.","rel_num_authors":20,"rel_authors":[{"author_name":"Robert Hinch","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"William J M Probert","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Anel Nurtay","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Michelle Kendall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Chris Wymatt","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Matthew Hall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Katrina Lythgoe","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Ana Bulas Cruz","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lele Zhao","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Andrea Stewart","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Luca Ferritti","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Daniel Montero","author_inst":"IBM United Kingdom"},{"author_name":"James Warren","author_inst":"IBM United Kingdom"},{"author_name":"Nicole Mather","author_inst":"IBM United Kingdom"},{"author_name":"Matthew Abueg","author_inst":"Google Research"},{"author_name":"Neo Wu","author_inst":"Google Research"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.17.20192245","rel_title":"Nasopharyngeal SARS-CoV2 viral loads in young children do not differ significantly from those in older children and adults","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.17.20192245","rel_abs":"The role of children in the spread of the SARS-CoV2 coronavirus has become a matter of urgent debate as societies in the US and abroad consider how to safely reopen schools. Small studies have suggested higher viral loads in young children. Here we present a multicenter investigation on over five thousand SARS-CoV-2 cases confirmed by real-time reverse transcription (RT) PCR assay. Notably, we found no discernable difference in amount of viral nucleic acid among young children and adults.","rel_num_authors":7,"rel_authors":[{"author_name":"Sharline Madera","author_inst":"UCSF Medical Center"},{"author_name":"Emily Crawford","author_inst":"Chan-Zuckerberg Biohub, San Francisco, CA"},{"author_name":"Charles Langelier","author_inst":"University of California San Francisco"},{"author_name":"Nam K Tran","author_inst":"Department of Pathology and Laboratory Medicine University of California, Davis School of Medicine, Sacramento, CA"},{"author_name":"Ed Thornborrow","author_inst":"Department of Laboratory Medicine University of California San Francisco, CA"},{"author_name":"Steve Miller","author_inst":"Department of Laboratory Medicine University of California San Francisco, CA"},{"author_name":"Joseph L DeRisi","author_inst":"Chan-Zuckerberg Biohub, San Francisco, CA"},{"author_name":"Ana Bulas Cruz","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lele Zhao","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Andrea Stewart","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Luca Ferritti","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Daniel Montero","author_inst":"IBM United Kingdom"},{"author_name":"James Warren","author_inst":"IBM United Kingdom"},{"author_name":"Nicole Mather","author_inst":"IBM United Kingdom"},{"author_name":"Matthew Abueg","author_inst":"Google Research"},{"author_name":"Neo Wu","author_inst":"Google Research"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.21.299776","rel_title":"An automatic pipeline for the design of irreversible derivatives identifies a potent SARS-CoV-2 Mpro inhibitor.","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.21.299776","rel_abs":"Designing covalent inhibitors is a task of increasing importance in drug discovery. Efficiently designing irreversible inhibitors, though, remains challenging. Here, we present covalentizer, a computational pipeline for creating irreversible inhibitors based on complex structures of targets with known reversible binders. For each ligand, we create a custom-made focused library of covalent analogs. We use covalent docking, to dock these tailored covalent libraries and to find those that can bind covalently to a nearby cysteine while keeping some of the main interactions of the original molecule. We found ~11,000 cysteines in close proximity to a ligand across 8,386 protein-ligand complexes in the PDB. Of these, the protocol identified 1,553 structures with covalent predictions. In prospective evaluation against a panel of kinases, five out of nine predicted covalent inhibitors showed IC50 between 155 nM - 4.2 M. Application of the protocol to an existing SARS-CoV-1 Mpro reversible inhibitor led to a new acrylamide inhibitor series with low micromolar IC50 against SARS-CoV-2 Mpro. The docking prediction was validated by 11 co-crystal structures. This is a promising lead series for COVID-19 antivirals. Together these examples hint at the vast number of covalent inhibitors accessible through our protocol.","rel_num_authors":16,"rel_authors":[{"author_name":"Daniel Zaidman","author_inst":"The Weizmann Institute of Science"},{"author_name":"Paul Gehrtz","author_inst":"The Weizmann Institute of Science"},{"author_name":"Mihajlo Filep","author_inst":"The Weizmann Institute of Science"},{"author_name":"Daren Fearon","author_inst":"Diamond Light Source Ltd"},{"author_name":"Jaime Prilusky","author_inst":"The Weizmann Institute of Science"},{"author_name":"Shirly Duberstein","author_inst":"Diamond Light Source Ltd"},{"author_name":"Galit Cohen","author_inst":"The Weizmann Institute of Science"},{"author_name":"David Owen","author_inst":"Diamond Light Source Ltd"},{"author_name":"Efrat Resnick","author_inst":"The Weizmann Institute of Science"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.09.22.20199331","rel_title":"Experiences of receiving and providing maternity care during the COVID-19 Pandemic in Australia: a five-cohort cross-sectional comparison","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199331","rel_abs":"Introduction The global COVID-19 pandemic has radically changed the way health care is delivered in many countries around the world. Evidence on the experience of those receiving or providing maternity care is important to guide practice through this challenging time. Methods A cross-sectional study was conducted in Australia. Five key stakeholder cohorts were included to explore and compare the experiences of those receiving or providing care during the COVID-19 pandemic. Women, their partners, midwives, medical practitioners and midwifery students who had received or provided maternity care from March 2020 onwards in Australia were invited to participate in an online survey. which was released between 13th May and 24th June 2020; a total of 3701 completed responses were received. Findings While anxiety related to COVID-19 was high among all five cohorts, there were statistically significant differences between the responses from each cohort for most survey items. Women were more likely to indicate concern about their own and family's health and safety in relation to COVID-19 whereas midwives, doctors and midwifery students were more likely to be concerned about occupational exposure to COVID-19 through working in a health setting than those receiving care through attending these environments. Midwifery students and women's partners were more likely to respond that they felt isolated because of the changes to the way care was provided. Despite concerns about care received or provided not meeting expectations, most respondents were satisfied with the quality of care provided, although midwives and midwifery students were less likely to agree. Conclusion This paper provides a unique exploration and comparison of experiences of receiving and providing maternity care during the COVID-19 pandemic in Australia. Findings are useful to support further service changes and future service redesign. New evidence provided offers unique insight into key stakeholders' experiences of the rapid changes to health services.","rel_num_authors":9,"rel_authors":[{"author_name":"Zoe Bradfield","author_inst":"Curtin University; King Edward Memorial Hospital"},{"author_name":"Karen Wynter","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Yvonne Hauck","author_inst":"Curtin University"},{"author_name":"Vidanka Vasilevski","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Lesley Kuliukas","author_inst":"Curtin University"},{"author_name":"Alyce Wilson","author_inst":"Burnet Institute"},{"author_name":"Rebecca A Szabo","author_inst":"University of Melbourne"},{"author_name":"Caroline Homer","author_inst":"Burnet Institute"},{"author_name":"Linda Sweet","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"obstetrics and gynecology"},{"rel_doi":"10.1101\/2020.09.17.20190033","rel_title":"Post-acute COVID-19 associated with evidence of bystander T-cell activation and a recurring antibiotic-resistant bacterial pneumonia.","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.17.20190033","rel_abs":"The COVID-19 pandemic has brought with it the largest ever cohort of patients requiring mechanical ventilation. Here we describe such a patient who developed a recurring ventilator-associated pneumonia caused by a strain of Pseudomonas aeruginosa that acquired increasing levels of antimicrobial resistance (AMR) in response to treatment. Metagenomic analysis recovered whole genomes of the bacterium directly from samples, revealing the AMR genotype. While immunological analysis of longitudinally-collected blood samples revealed escalating levels of T-cell activation targeting both bacteria and virus, with evidence of bystander-activation, a feature which may have contributed to the continuing inflammation and prolonged requirement for ventilation.","rel_num_authors":1,"rel_authors":[{"author_name":"Ruth Massey","author_inst":"University of Bristol"},{"author_name":"Karen Wynter","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Yvonne Hauck","author_inst":"Curtin University"},{"author_name":"Vidanka Vasilevski","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Lesley Kuliukas","author_inst":"Curtin University"},{"author_name":"Alyce Wilson","author_inst":"Burnet Institute"},{"author_name":"Rebecca A Szabo","author_inst":"University of Melbourne"},{"author_name":"Caroline Homer","author_inst":"Burnet Institute"},{"author_name":"Linda Sweet","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.22.20199364","rel_title":"COVID-19 outbreak in Mauritius: Logistic growth and SEIR modelling with quarantine and an effective reproduction number","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199364","rel_abs":"SUMMARY Background and Objectives The island of Mauritius experienced a COVID-19 outbreak from mid-March to end April 2020. The first three cases were reported on March 18 (Day 1) and the last locally transmitted case occurred on April 26 (Day 40). An island confinement was imposed on March 20 followed by a sanitary curfew on March 23. Supermarkets were closed as from March 25 (Day 8). There were a total of 332 cases including 10 deaths from Day 1 to Day 41. Control of the outbreak depended heavily on contact tracing, testing, quarantine measures and the adoption of personal protective measures (PPMs) such as social distancing, the wearing of face masks and personal hygiene by Mauritius inhabitants. Our objectives were to model and understand the evolution of the Mauritius outbreak using mathematical analysis, a logistic growth model and an SEIR compartmental model with quarantine and a reverse sigmoid effective reproduction number and to relate the results to the public health control measures in Mauritius. Methods The daily reported cumulative number of cases in Mauritius were retrieved from the Worldometer website at https:\/\/www.worldometers.info\/coronavirus\/country\/mauritius\/. A susceptible-exposed-infectious-quarantined-removed (SEIQR) model was introduced and analytically integrated under the assumption that the daily incidence of infectious cases evolved as the derivative of the logistic growth function. The cumulative incidence data was fitted using a logistic growth model. The SEIQR model was integrated computationally with an effective reproduction number (R_e) varying in time according to a three-parameter reverse sigmoid model. Results were compared with the retrieved data and the parameters were optimised using the normalised root mean square error (NRMSE) as a comparative statistic. Findings A closed-form analytical solution was obtained for the time-dependence of the cumulative number of cases. For a small final outbreak size, the solution tends to a logistic growth. The cumulative number of cases was well described by the logistic growth model (NRMSE = 0.0276, R^2=0.9945) and by the SEIQR model (NRMSE = 0.0270, R^2=0.9952) with the optimal parameter values. The value of R_e on the day of the reopening of supermarkets (Day 16) was found to be approximately 1.6. Interpretation A mathematical basis has been obtained for using the logistic growth model to describe the time evolution of outbreaks with a small final outbreak size. The evolution of the outbreak in Mauritius was consistent with one modulated by a time-varying effective reproduction number resulting from the epidemic control measures implemented by Mauritius authorities and the PPMs adopted by Mauritius inhabitants. The value of R_e{approx}1.6 on the reopening of supermarkets on Day 16 was sufficient for the outbreak to grow to large-scale proportions in case the Mauritius population did not comply with the PPMs. However, the number of cases remained contained to a small number which is indicative of a significant contribution of the PPMs in the public health response to the COVID-19 outbreak in Mauritius.","rel_num_authors":4,"rel_authors":[{"author_name":"Antoine Gehin","author_inst":"Lycee des Mascareignes"},{"author_name":"Smita Goorah","author_inst":"University of Mauritius"},{"author_name":"Khemanand Moheeput","author_inst":"Mauritius Institute of Education"},{"author_name":"Satish Ramchurn","author_inst":"University of Mauritius"},{"author_name":"Lesley Kuliukas","author_inst":"Curtin University"},{"author_name":"Alyce Wilson","author_inst":"Burnet Institute"},{"author_name":"Rebecca A Szabo","author_inst":"University of Melbourne"},{"author_name":"Caroline Homer","author_inst":"Burnet Institute"},{"author_name":"Linda Sweet","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.21.20199182","rel_title":"Treatment of Moderate to Severe Respiratory COVID-19--A Cost-Utility Analysis","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.21.20199182","rel_abs":"Background: Due to COVID-19's significant morbidity and mortality, identifying the most cost-effective pharmacologic treatment strategy is critical. As such, we determined the most cost-effective strategy for moderate to severe COVID-19 respiratory infections using the United States health care system as a representative model. Methods: A decision analytic model modelled a base case scenario of a 60-year-old patient admitted to hospital with COVID-19. Patients requiring oxygen were considered moderate severity, and patients with severe COVID-19 required intubation with intensive care. Strategies modelled included giving remdesivir to all patients, remdesivir in severe infections, remdesivir in moderate infections, dexamethasone to all patients, dexamethasone in severe infections, remdesivir in moderate\/dexamethasone in severe infections, and best supportive care. Data for the model came from the published literature. The time horizon was 28 days; no discounting was performed due to the short duration. The perspective was of the payer in the United States health care system. Results: Supportive care for moderate\/severe COVID-19 cost $11,112.98\/0.8256 QALY. Remdesivir in moderate\/dexamethasone in severe infections was the most cost-effective with an incremental cost-effectiveness ratio of $19,764.56\/QALY gained compared to supportive care. Probabilistic sensitivity analyses showed remdesivir for moderate\/dexamethasone for severe COVID-19 infection was most cost-effective in 88.6% of scenarios and dexamethasone in moderate-severe infections in 11.4% of scenarios. With lower willingness to pay thresholds ($250-$37,500), dexamethasone for severe infections was favoured. Conclusions: Remdesivir for moderate\/dexamethasone for severe COVID-19 infections was the most cost-effective strategy. Further data is required for remdesivir to better assess its cost effectiveness in treatment of COVID-19.","rel_num_authors":5,"rel_authors":[{"author_name":"Stephen E Congly","author_inst":"University of Calgary"},{"author_name":"Rhea A Varughese","author_inst":"University of Alberta"},{"author_name":"Crystal E Brown","author_inst":"University of Washington"},{"author_name":"Fiona M Clement","author_inst":"University of Calgary"},{"author_name":"Lynora Saxinger","author_inst":"University of Alberta"},{"author_name":"Alyce Wilson","author_inst":"Burnet Institute"},{"author_name":"Rebecca A Szabo","author_inst":"University of Melbourne"},{"author_name":"Caroline Homer","author_inst":"Burnet Institute"},{"author_name":"Linda Sweet","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.22.20199422","rel_title":"The effect of ABO blood group and antibody class on the risk of COVID-19 infection and severity of clinical outcomes.","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199422","rel_abs":"The current COVID-19 pandemic has affected more than 22 million cases and caused immense burdens on governments and healthcare systems worldwide. Since its emergence in December 2019, research has been focused on ways to not only treat the infected but also identify those at risk and prevent spread. There is currently no known biological biomarker that can predict the risk of being infected. A growing set of studies have emerged that show an association between ABO blood group and the risk of COVID-19 infection. In this study, we used retrospective observational data in Bahrain to investigate the association between ABO blood group and risk of infection as well as susceptibility to a more severe ICU-requiring infection. We found that individuals with blood group B were at a higher risk of infection, while those with blood group AB were at a lower risk. No association was observed between blood group and the risk of a severe ICU-requiring COVID-19 infection. We extended the analysis to study the association by antibodies present; anti-a (blood groups B and O) and anti-b (blood groups A and O). Antibodies were not found to be associated with either risk of infection or susceptibility to severe infection. The current study, along with the variation in blood group association results, indicates that blood group may not be the most ideal biomarker to predict risk of COVID-19 infection.","rel_num_authors":5,"rel_authors":[{"author_name":"Marwa AlMadhi","author_inst":"National Task Force for Combatting the Corona Virus (COVID19), Bahrain"},{"author_name":"Abdulkarim Abdulrahman","author_inst":"National Task Force for Combatting the Corona Virus (COVID19), Bahrain"},{"author_name":"Abdulla AlAwadhi","author_inst":"National Task Force for Combatting the Corona Virus (COVID19), Bahrain"},{"author_name":"Ali Rabaan","author_inst":"John Hopkins Aramco Health Care, Saudi Arabia"},{"author_name":"Manaf AlQahtani","author_inst":"National Task Force for Combatting the Corona Virus (COVID19)"},{"author_name":"Alyce Wilson","author_inst":"Burnet Institute"},{"author_name":"Rebecca A Szabo","author_inst":"University of Melbourne"},{"author_name":"Caroline Homer","author_inst":"Burnet Institute"},{"author_name":"Linda Sweet","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.22.20199372","rel_title":"Limits and opportunities of SARS-CoV-2 antigen rapid Tests: an experience based perspective","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199372","rel_abs":"Due to the currently increasing case numbers of SARS-CoV-2 infections worldwide there is an increasing need for rapid diagnostic devices in addition to existing PCR-capacities. Therefore, rapid antigen assays including lateral flow assays are discussed as an alternative method. In comparison to an established RT-PCR protocol, however the novel lateral flow assay unfortunately lowered the expectations set in these assays.","rel_num_authors":3,"rel_authors":[{"author_name":"Jessica Lusebrink","author_inst":"Kliniken der Stadt Koeln"},{"author_name":"Oliver Schildgen","author_inst":"Kliniken der Stadt Koeln gGmbH, Klinikum der Privaten Universtaet Witten\/Herdecke"},{"author_name":"Verena Schildgen","author_inst":"Kliniken der Stadt Koeln gGmbH, Klinikum der Privaten Universitaet Witten\/Herdecke"},{"author_name":"Ali Rabaan","author_inst":"John Hopkins Aramco Health Care, Saudi Arabia"},{"author_name":"Manaf AlQahtani","author_inst":"National Task Force for Combatting the Corona Virus (COVID19)"},{"author_name":"Alyce Wilson","author_inst":"Burnet Institute"},{"author_name":"Rebecca A Szabo","author_inst":"University of Melbourne"},{"author_name":"Caroline Homer","author_inst":"Burnet Institute"},{"author_name":"Linda Sweet","author_inst":"Deakin University; Centre for Quality and Patient Safety Research, Western Health Partnership"},{"author_name":"Claire Strain-Damerell","author_inst":"Diamond Light Source Ltd"},{"author_name":"Petra Lukacik","author_inst":"Diamond Light Source Ltd"},{"author_name":"- Covid-Moonshot Consortium","author_inst":"-"},{"author_name":"Haim Barr","author_inst":"The Weizmann Institute of Science"},{"author_name":"Martin A. Walsh","author_inst":"Diamond Light Source Ltd"},{"author_name":"Frank von Delft","author_inst":"University of Oxford"},{"author_name":"Nir London","author_inst":"The Weizmann Institute of Science"},{"author_name":"Anthony Finkelstein","author_inst":"Department of Computer Science, University College London"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.21.20199133","rel_title":"Reorganization of Substance Use Treatment and Harm Reduction Services during the COVID-19 Pandemic: A Global Survey","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.21.20199133","rel_abs":"Background: The COVID-19 pandemic has impacted people with substance use disorders (SUDs) worldwide, and healthcare systems have reorganized their services in response to the pandemic. Methods: One week after the announcement of the COVID-19 as a pandemic, in a global survey, 177 addiction medicine professionals described COVID-19-related health responses in their own 77 countries in terms of SUD treatment and harm reduction services. The health response is categorized around (1) managerial measures and systems, (2) logistics, (3) service providers, and (4) vulnerable groups. Results: Respondents from over 88% of countries reported that core medical and psychiatric care for SUDs had continued; however, only 56% of countries reported having had any business continuity plan, and 37.5% of countries reported shortages of methadone or buprenorphine supplies. Participants of 41% of countries reported partial discontinuation of harm-reduction services such as needle and syringe programs and condom distribution. 57% of overdose prevention interventions and 81% of outreach services also having been negatively impacted. Conclusions: Participants reported that SUD treatment and harm reduction services had been significantly impacted globally early during the COVID-19 pandemic. Based on our findings, we provide a series of recommendations to support countries to be prepared more efficiently for future waves or similar pandemics to 1) help policymakers generate business continuity plans, 2) maintain the use of evidence-based interventions for people with SUDs, 3) be prepared for adequate medication supplies, 4) integrate harm reduction programs with other treatment modalities and 5) have specific considerations for vulnerable groups such as immigrants and refugees.","rel_num_authors":17,"rel_authors":[{"author_name":"Seyed Ramin Radfar","author_inst":"Integrated Substance Abuse Programs Department, University of California, Los Angeles, USA;  Department of Psychiatry, Tehran University of Medical Sciences, Te"},{"author_name":"Cornelis A J De Jong","author_inst":"Radboud University, Netherlands"},{"author_name":"Ali Farhoudian","author_inst":"Department of Psychiatry, Tehran University of Medical Sciences, Tehran, Iran; Substance Abuse and Dependence Research Center, University of Social Welfare and "},{"author_name":"Mohsen Ebrahimi","author_inst":"Iranian National Center for Addiction Studies, Tehran University of Medical Sciences, Iran; Materials and Energy Research Center, Iran"},{"author_name":"Parnian Rafei","author_inst":"Department of Psychology, Faculty of Psychology and Education, University of Tehran, Iran"},{"author_name":"Mehrnoosh Vahidi","author_inst":"Department of Psychiatry, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Masud Yunesian","author_inst":"School of Public Health, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Christos Kouimtsidis","author_inst":"Surrey and Borders Partnership NHS Foundation Trust, UK"},{"author_name":"Shalini Arunogiri","author_inst":"Turning Point, Eastern Health, Box Hill, Australia"},{"author_name":"Omid Massah","author_inst":"Substance Abuse and Dependence Research Center, University of Social Welfare and Rehabilitation Sciences, Tehran, Iran"},{"author_name":"Abbas Deylamizadeh","author_inst":"Rebirth Charity Society NGO, Tehran, Iran"},{"author_name":"Kathleen T Brady","author_inst":"Medical University of South Carolina, USA"},{"author_name":"Anja Busse","author_inst":"Prevention, Treatment and Rehabilitation Section; Drug Prevention and Health Branch, Division for Operations, United Nations Office on Drugs and Crime, Vienna, "},{"author_name":"- ISAM-PPIG Global Survey Consortium","author_inst":""},{"author_name":"Marc N Potenza","author_inst":"Yale School of Medicine, Connecticut Council on Problem Gambling and Connecticut Mental Health Center, USA"},{"author_name":"Hamed Ekhtiari","author_inst":"Laureate Institute for Brain Research, Tulsa, OK, USA"},{"author_name":"Alexander Mario Baldacchino","author_inst":"University of St Andrews, UK"},{"author_name":"David G Bonsall","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Lucie Abeler-Dorner","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"addiction medicine"},{"rel_doi":"10.1101\/2020.09.22.20199398","rel_title":"Epidemiological characteristics of COVID-19 cases in non-Italian nationals notified to the Italian surveillance system","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199398","rel_abs":"Background International literature suggests that disadvantaged groups are at higher risk of morbidity and mortality from SARS-CoV-2 infection due to poorer living\/working conditions and barriers to healthcare access. Yet, to date, there is no evidence of this disproportionate impact on non-national individuals, including economic migrants, short-term travellers, and refugees. Methods We analysed data from the Italian surveillance system of all COVID-19 laboratory-confirmed cases tested positive from the beginning of the outbreak (20th of February) to the 19th of July 2020. We used multilevel negative-binomial regression models to compare the case-fatality rate and the rate of admission to hospital and intensive care unit (ICU) between Italian and non-Italian nationals. The analysis was adjusted for differences in demographic characteristics, pre-existing comorbidities, and period of diagnosis. Results We analysed 213,180 COVID-19 cases, including 15,974 (7.5%) non-Italian nationals. We found that, compared to Italian cases, non-Italian cases were diagnosed at a later date and were more likely to be hospitalised [(adjusted relative risk (ARR)=1.39, 95% confidence interval (CI): 1.33-1.44)] and admitted to ICU (ARR=1.19, 95% CI: 1.07-1.32), with differences being more pronounced in those coming from countries with lower HDI. We also observed an increased risk of death in non-Italian cases from low-HDI countries (ARR=1.32, 95% CI: 1.01-1.75). Conclusions A delayed diagnosis in non-Italian cases could explain their worse outcomes compared to Italian cases. Ensuring early access to diagnosis and treatment to non-Italians could facilitate the control of SARS-CoV-2 transmission and improve health outcomes in all people living in Italy, regardless of nationality.","rel_num_authors":19,"rel_authors":[{"author_name":"Massimo Fabiani","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Alberto Mateo-Urdiales","author_inst":"Istituto Superiore di Sanita; European Programme for Intervention Epidemiology Training (EPIET), European Centre for Disease Prevention and Control (ECDC)"},{"author_name":"Xanthi Andrianou","author_inst":"Istituto Superiore di Sanita; Cyprus University of Technology"},{"author_name":"Antonino Bella","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Martina Del Manso","author_inst":"Istituto Superiore di Sanita; European Programme for Intervention Epidemiology Training (EPIET), European Centre for Disease Prevention and Control (ECDC)"},{"author_name":"Stefania Bellino","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria C Rota","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Stefano Boros","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria F Vescio","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Fortunato P D'Ancona","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Andrea Siddu","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Ornella Punzo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Antonietta Filia","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvio Brusaferro","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Giovanni Rezza","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria G Dente","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvia Declich","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Patrizio Pezzotti","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Flavia Riccardo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.21.20198838","rel_title":"Monitoring SARS-CoV-2 circulation and diversity through community wastewater sequencing","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.21.20198838","rel_abs":"The current SARS-CoV-2 pandemic has rapidly become a major global health problem for which public health surveillance is crucial to monitor virus spread. Given the presence of viral RNA in feces in around 40% of infected persons, wastewater-based epidemiology has been proposed as an addition to disease-based surveillance to assess the spread of the virus at the community level. Here we have explored the possibility of using next-generation sequencing (NGS) of sewage samples to evaluate the diversity of SARS-CoV-2 at the community level from routine wastewater testing, and compared these results with the virus diversity in patients from the Netherlands and Belgium. Phylogenetic analysis revealed the presence of viruses belonging to the most prevalent clades (19A, 20A and 20B) in both countries. Clades 19B and 20C were not identified, while they were present in clinical samples during the same period. Low frequency variant (LFV) analysis showed that some known LFVs can be associated with particular clusters within a clade, different to those of their consensus sequences, suggesting the presence of at least 2 clades within a single sewage sample. Additionally, combining genome consensus and LFV analyses we found a total of 57 unique mutations in the SARS-CoV-2 genome which have not been described before. In conclusion, this work illustrates how NGS analysis of wastewater can be used to approximate the diversity of SARS-CoV-2 viruses circulating in a community.","rel_num_authors":13,"rel_authors":[{"author_name":"Ray W. Izquierdo Lara","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Goffe Elsinga","author_inst":"KWR Water Research Institute, 3433 PE, Nieuwegein, The Netherlands."},{"author_name":"Leo Heijnen","author_inst":"KWR Water Research Institute, 3433 PE, Nieuwegein, The Netherlands."},{"author_name":"Bas B. Oude Munnink","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Claudia M. E. Schapendonk","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"David Nieuwenhuijse","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Matthijs Kon","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK."},{"author_name":"Frank M. Aarestrup","author_inst":"National Food Institute, Technical University of Denmark, Kongens Lyngby, Denmark."},{"author_name":"Samantha Lycett","author_inst":"The Roslin Institute, University of Edinburgh, Edinburgh, UK."},{"author_name":"Gertjan Medema","author_inst":"KWR Water Research Institute, 3433 PE, Nieuwegein, The Netherlands."},{"author_name":"Marion P.G. Koopmans","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Miranda de Graaf","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Silvio Brusaferro","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Giovanni Rezza","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria G Dente","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvia Declich","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Patrizio Pezzotti","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Flavia Riccardo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.22.20199430","rel_title":"Factors associated with drinking behaviour during COVID-19 social distancing and lockdown among adults in the UK","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199430","rel_abs":"Abstract Aim: To assess what factors were associated with reported changes to usual alcohol drinking behaviour during the start of lockdown in the UK. Design: Online cross-sectional survey from 21st March to 4th April 2020. Setting: UK. Participants: 30,375 adults aged [&ge;]18y. Measurements: Changes in drinking over the past week, sociodemographic characteristics, diagnosed or suspected COVID-19, adherence to COVID-19 protective behaviours, stress about COVID-19, finances or boredom, recent drop in household income, key worker status, and health conditions. Findings: Of 22,113 drinkers (65.7% of analytic sample), 48.1% (95% CI=47.0-49.1%) reported drinking about the same as usual, 25.7% (24.8-26.6%) reported drinking less than usual, and 26.2% (25.4-27.1%) reported drinking more than usual over the past week. Drinking less than usual was independently associated with being younger (OR=0.88 [95% CI=0.83-0.93]), male (OR=0.76 [0.68-0.84]), of an ethnic minority (OR=0.76 [0.61-0.97]), low annual household income (OR=0.74 [0.66-0.83]), having diagnosed or suspected COVID-19 (OR=2.04 [1.72-2.41]), adhering to COVID-19 protective behaviours (OR=1.58 [1.08-2.32]), being significantly stressed about becoming seriously ill from COVID-19 (OR=1.26 [1.08-1.48]) and not being a key worker (OR=0.87 [0.76-0.99]). Drinking more than usual was independently associated with being younger (OR=0.73 [0.69-0.78]), female (OR=1.36 [1.22-1.51]), post-16 qualifications (OR=1.21 [1.04-1.40]), high annual household income (OR=1.43 [1.27-1.61]), being significantly stressed about catching (OR=1.22 [1.03-1.45]) or becoming seriously ill from COVID-19 (OR=1.28 [1.10-1.48]), being significantly stressed about finances (OR=1.43 [1.24-1.66]), and having a diagnosed anxiety disorder (OR=1.24 [1.05-1.46]). Conclusions: In a representative sample of adults in the UK, about half of drinkers reported drinking the same amount of alcohol as usual during the start of the COVID-19 related lockdown, with a quarter drinking more and a quarter drinking less than usual. Drinking more than usual was associated with being younger, female, high socioeconomic position, having an anxiety disorder, and being stressed about finances or COVID-19. These groups may benefit targeted alcohol reduction support if there are further periods of lockdown.","rel_num_authors":6,"rel_authors":[{"author_name":"Claire Garnett","author_inst":"University College London"},{"author_name":"Sarah E Jackson","author_inst":"University College London"},{"author_name":"Melissa Oldham","author_inst":"University College London"},{"author_name":"Jamie Brown","author_inst":"University College London"},{"author_name":"Andrew Steptoe","author_inst":"University College London"},{"author_name":"Daisy Fancourt","author_inst":"University College London"},{"author_name":"Matthijs Kon","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK."},{"author_name":"Frank M. Aarestrup","author_inst":"National Food Institute, Technical University of Denmark, Kongens Lyngby, Denmark."},{"author_name":"Samantha Lycett","author_inst":"The Roslin Institute, University of Edinburgh, Edinburgh, UK."},{"author_name":"Gertjan Medema","author_inst":"KWR Water Research Institute, 3433 PE, Nieuwegein, The Netherlands."},{"author_name":"Marion P.G. Koopmans","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Miranda de Graaf","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Silvio Brusaferro","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Giovanni Rezza","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria G Dente","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvia Declich","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Patrizio Pezzotti","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Flavia Riccardo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.20.20196899","rel_title":"Prolonged SARS-CoV-2 replication in an immunocompromised patient","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.20.20196899","rel_abs":"We describe a case of chronic COVID-19 in a patient with lymphoma and associated B-cell immunodeficiency. Viral cultures and sequence analysis demonstrate ongoing replication of infectious SARS-CoV-2 virus for at least 119 days. The patient had three admissions related to COVID-19 over a four-month period and was treated twice with remdesivir and convalescent plasma with resolution of symptoms. The lack of seroconversion and prolonged course illustrate the importance of humoral immunity in resolving SARS-CoV-2 infection. This case highlights challenges in managing immunocompromised hosts, who may act as persistent shedders and sources of transmission.","rel_num_authors":11,"rel_authors":[{"author_name":"Ji Hoong Baang","author_inst":"University of Michigan"},{"author_name":"Christopher Smith","author_inst":"University of Michigan"},{"author_name":"Carmen Mirabelli","author_inst":"University of Michigan"},{"author_name":"Andrew L. Valesano","author_inst":"University of Michigan"},{"author_name":"David M. Manthei","author_inst":"University of Michigan"},{"author_name":"Michael Bachman","author_inst":"University of Michigan"},{"author_name":"Christiane E. Wobus","author_inst":"University of Michigan"},{"author_name":"Michael Adams","author_inst":"University of Michigan"},{"author_name":"Laraine Washer","author_inst":"University of Michigan"},{"author_name":"Emily T. Martin","author_inst":"University of Michigan"},{"author_name":"Adam S. Lauring","author_inst":"University of Michigan"},{"author_name":"Marion P.G. Koopmans","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Miranda de Graaf","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Silvio Brusaferro","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Giovanni Rezza","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria G Dente","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvia Declich","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Patrizio Pezzotti","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Flavia Riccardo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.22.20199489","rel_title":"Aerosol transmission of COVID-19 and infection risk in indoor environments","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.22.20199489","rel_abs":"The role of aerosolized SARS-CoV-2 viruses in airborne transmission of COVID-19 is debated. The transmitting aerosol particles are generated through the breathing and vocalization by infectious subjects. Some authors state that this represents the dominant route of spreading, while others dismiss the option. Public health organizations generally categorize it as a secondary transmission pathway. Here we present a simple, easy-to-use spreadsheet algorithm to estimate the infection risk for different indoor environments, constrained by published data on human aerosol emissions, SARS-CoV-2 viral loads, infective dose and other parameters. We evaluate typical indoor settings such as an office, a classroom, a choir practice room and reception\/party environments. These are examples, and the reader is invited to use the algorithm for alternative situations and assumptions. Our results suggest that aerosols from highly infective subjects can effectively transmit COVID-19 in indoor environments. This \"highly infective\" category represents about one fifth of the patients tested positive for SARS-CoV-2. We find that \"super infective\" subjects, representing the top few percent of positive-tested ones, plus an unknown fraction of less, but still highly infective, high aerosol-emitting subjects, may cause COVID-19 clusters (>10 infections), e.g. in classrooms, during choir singing and at receptions. The highly infective ones also risk causing such events at parties, for example. In general, active room ventilation and the ubiquitous wearing of face masks (i.e. by all subjects) may reduce the individual infection risk by a factor of five to ten, similar to high-volume HEPA air filtering. The most effective mitigation measure studied is the use of high-quality masks, which can drastically reduce the indoor infection risk through aerosols.","rel_num_authors":10,"rel_authors":[{"author_name":"Jos Lelieveld","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Frank Helleis","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Stephan Borrmann","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Yafang Cheng","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Frank Drewnick","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Gerald Haug","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Thomas Klimach","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"J. Sciare","author_inst":"The Cyprus Institute, Climate and Atmosphere Research Center"},{"author_name":"Hang Su","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Ulrich Poeschl","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Adam S. Lauring","author_inst":"University of Michigan"},{"author_name":"Marion P.G. Koopmans","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Miranda de Graaf","author_inst":"Department of Viroscience, Erasmus University Medical Center, Rotterdam, The Netherlands."},{"author_name":"Silvio Brusaferro","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Giovanni Rezza","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Maria G Dente","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvia Declich","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Patrizio Pezzotti","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Flavia Riccardo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.21.20196428","rel_title":"Sharing a household with children and risk of COVID-19: a study of over 300,000 adults living in healthcare worker households in Scotland","rel_date":"2020-09-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.21.20196428","rel_abs":"Background Children are relatively protected from novel coronavirus infection (COVID-19). The reasons for this protection are not well understood but differences in the immune response to Severe Acute Respiratory Syndrome coronavirus 2 (SARS-CoV-2) have been implicated. If such differences are due to differential exposure to non-SARS-CoV-2 infectious agents, adults who are close contacts of children may partly share in this protection. Such a protective effect would have important implications for the lives of children, not least in terms of schooling. Methods Using a Scotland-wide record-linkage based occupational cohort comprising healthcare workers and members of their households, we examined whether sharing a household with young children (aged 0 to 11) attenuated the risk of hospitalisation with COVID-19, and\/or testing positive for COVID-19 infection of any severity (any case of Covid-19). All healthcare workers directly employed by the National health Service (NHS) in Scotland, or contracted to provide general practice services, were included. Outcome and covariate data were obtained via linkage to Scotland-wide microbiology, drug prescribing, hospitalisation and death data. Results 241,266 adults did not share a household with young children; 41,198, 23,783 and 3,850 shared a household with 1, 2 and 3 or more young children respectively. The risk of hospitalisation with COVID-19 was lower in those with one child and lower still in those with two or more children, adjusting for age the hazard ratio (HR) was 0.83 per child (95% CI 0.70-0.99). On additionally adjusting for sex, socioeconomic deprivation, occupation, professional role, staff\/non-staff status, the number of adults and adolescents in each household, and comorbidity, the HR was 0.89 per child (95% CI 0.74-1.06). An association of the same magnitude, but more precisely estimated, was obtained for any case of COVID-19 (fully adjusted model, HR per child 0.89; 95% CI 0.84-0.95). Conclusion Increased household exposure to young children was associated with an attenuated risk of testing positive for SARS-CoV-2 and appeared to also be associated with an attenuated risk of COVID-19 disease severe enough to require hospitalisation.","rel_num_authors":15,"rel_authors":[{"author_name":"Rachael Wood","author_inst":"University of Edinburgh, Public Heath Scotland"},{"author_name":"Emma C Thomson","author_inst":"University of Glasgow"},{"author_name":"Robert Galbraith","author_inst":"Retired"},{"author_name":"Ciara Gribben","author_inst":"Public Health Scotland"},{"author_name":"David Caldwell","author_inst":"Public Health Scotland"},{"author_name":"Jennifer Bishop","author_inst":"Public Health Scotland"},{"author_name":"Martin Reid","author_inst":"Public Health Scotland"},{"author_name":"Anoop Shah","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Kate Templeton","author_inst":"University of Edinburgh"},{"author_name":"David Goldberg","author_inst":"Public Health Scotland"},{"author_name":"Chris Robertson","author_inst":"Public Health Scotland"},{"author_name":"Sharon Hutchinson","author_inst":"Public Health Scotland"},{"author_name":"Helen M Colhoun","author_inst":"University of Edinburgh"},{"author_name":"Paul M McKeigue","author_inst":"University of Edinburgh"},{"author_name":"David McAllister","author_inst":"University of Glasgow"},{"author_name":"Maria G Dente","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Silvia Declich","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Patrizio Pezzotti","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Flavia Riccardo","author_inst":"Istituto Superiore di Sanita"},{"author_name":"Christophe Fraser","author_inst":"Big Data Institute, University of Oxford"},{"author_name":"Neil M Ferguson","author_inst":"Imperial College London"},{"author_name":"Swapnil Mishra","author_inst":"Imperial College London"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.21.305698","rel_title":"AI-guided discovery of the invariant host response to viral pandemics","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.21.305698","rel_abs":"We sought to define the host immune response, a.k.a, the cytokine storm that has been implicated in fatal COVID-19 using an AI-based approach. Over 45,000 transcriptomic datasets of viral pandemics were analyzed to extract a 166-gene signature using ACE2 as a seed gene; ACE2 was rationalized because it encodes the receptor that facilitates the entry of SARS-CoV-2 (the virus that causes COVID-19) into host cells. Surprisingly, this 166-gene signature was conserved in all viral pandemics, including COVID-19, and a subset of 20-genes classified disease severity, inspiring the nomenclatures ViPand severe-ViPsignatures, respectively. The ViPsignatures pinpointed a paradoxical phenomenon wherein lung epithelial and myeloid cells mount an IL15 cytokine storm, and epithelial and NK cell senescence and apoptosis determines severity\/fatality. Precise therapeutic goals were formulated and subsequently validated in high-dose SARS-CoV-2-challenged hamsters using neutralizing antibodies that abrogate SARS-CoV-2\/ACE2 engagement. IL15\/IL15RA were elevated in the lungs of patients with fatal disease, and plasma levels of the cytokine tracked with disease severity. Thus, the ViP signatures provide a quantitative and qualitative framework for titrating the immune response in viral pandemics and may serve as a powerful unbiased tool to rapidly assess disease severity and vet candidate drugs.","rel_num_authors":22,"rel_authors":[{"author_name":"Debashis Sahoo","author_inst":"University of California San Diego"},{"author_name":"Gajanan D. Katkar","author_inst":"UCSD"},{"author_name":"Soni Khandelwal","author_inst":"UCSD"},{"author_name":"Mahdi Behroozikhah","author_inst":"UCSD"},{"author_name":"Amanraj Claire","author_inst":"UCSD"},{"author_name":"Vanessa Castillo","author_inst":"UCSD"},{"author_name":"Courtney Tindle","author_inst":"UCSD"},{"author_name":"MacKenzie Fuller","author_inst":"UCSD"},{"author_name":"Sahar Taheri","author_inst":"UCSD"},{"author_name":"Thomas F. Rogers","author_inst":"UCSD"},{"author_name":"Nathan Beutler","author_inst":"Scripps Institute La Jolla"},{"author_name":"Sydney Ramirez","author_inst":"JLI"},{"author_name":"Stephen A. Rawlings","author_inst":"UCSD"},{"author_name":"Victor Pretorius","author_inst":"UCSD"},{"author_name":"Davey Smith","author_inst":"UCSD"},{"author_name":"Dennis R. Burton","author_inst":"UCSD"},{"author_name":"Laura Crotty Alexander","author_inst":"UCSD"},{"author_name":"Jason M. Duran","author_inst":"UCSD"},{"author_name":"Shane Crotty","author_inst":"La Jolla Institute For Immunology (LJI)"},{"author_name":"Jennifer M Dan","author_inst":"La Jolla Institute for Allergy and Immunology"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.09.22.308098","rel_title":"Rapid and efficient inactivation of surface dried SARS-CoV-2 by UV-C irradiation","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.22.308098","rel_abs":"The SARS-CoV-2 pandemic urges for cheap, reliable and rapid technologies for disinfection and decontamination. We here evaluated the efficiency of UV-C irradiation to inactivate surface dried SARS-CoV-2. Drying for two hours did not have a major impact on the infectivity of SARS-CoV-2, indicating that exhaled virus in droplets or aerosols stays infectious on surfaces at least for a certain amount of time. Strikingly, short exposure of high titer surface dried virus (3*10^6 IU\/ml) with UV-C light (0.66 mJ\/cm^2) resulted in a total reduction of SARS-CoV-2 infectivity. Together, our results demonstrate that SARS-CoV-2 is rapidly inactivated by relatively low doses of UV-C irradiation. Hence, UV-C treatment is an effective non-chemical possibility to decontaminate surfaces from high-titer infectious SARS-CoV-2.","rel_num_authors":3,"rel_authors":[{"author_name":"Natalia Ruetalo","author_inst":"Institiute for Medical Virology, University Hospital Tuebingen, Germany"},{"author_name":"Ramona Businger","author_inst":"Institiute for Medical Virology, University Hospital Tuebingen, Germany"},{"author_name":"Michael Schindler","author_inst":"Institiute for Medical Virology, University Hospital Tuebingen, Germany"},{"author_name":"Mahdi Behroozikhah","author_inst":"UCSD"},{"author_name":"Amanraj Claire","author_inst":"UCSD"},{"author_name":"Vanessa Castillo","author_inst":"UCSD"},{"author_name":"Courtney Tindle","author_inst":"UCSD"},{"author_name":"MacKenzie Fuller","author_inst":"UCSD"},{"author_name":"Sahar Taheri","author_inst":"UCSD"},{"author_name":"Thomas F. Rogers","author_inst":"UCSD"},{"author_name":"Nathan Beutler","author_inst":"Scripps Institute La Jolla"},{"author_name":"Sydney Ramirez","author_inst":"JLI"},{"author_name":"Stephen A. Rawlings","author_inst":"UCSD"},{"author_name":"Victor Pretorius","author_inst":"UCSD"},{"author_name":"Davey Smith","author_inst":"UCSD"},{"author_name":"Dennis R. Burton","author_inst":"UCSD"},{"author_name":"Laura Crotty Alexander","author_inst":"UCSD"},{"author_name":"Jason M. Duran","author_inst":"UCSD"},{"author_name":"Shane Crotty","author_inst":"La Jolla Institute For Immunology (LJI)"},{"author_name":"Jennifer M Dan","author_inst":"La Jolla Institute for Allergy and Immunology"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.09.22.308023","rel_title":"Humoral response to SARS-CoV-2 by healthy and sick dogs during COVID-19 pandemic in Spain.","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.22.308023","rel_abs":"COVID-19 is a zoonotic disease originated by SARS-CoV-2. Infection of animals with SARS-CoV-2 are being reported during last months, and also an increase of severe lung pathologies in domestic dogs has been detected by veterinarians in Spain. Therefore it is necessary to describe the pathological processes in those animals that show symptoms similar to those described in humans affected by COVID-19. The potential for companion animals contributing to the continued human-to-human disease, infectivity, and community spread is an urgent issue to be considered. Forty animals with pulmonary pathologies were studied by chest X-ray, ultrasound study, and computed tomography. Nasopharyngeal and rectal swab were analyzed to detect canine pathogens, including SARS-CoV-2. Twenty healthy dogs living in SARS-CoV-2 positive households were included. Immunoglobulin detection by different immunoassays was performed. Our findings show that sick dogs presented severe alveolar or interstitial pattern, with pulmonary opacity, parenchymal abnormalities, and bilateral lesions. Forty dogs were negative for SARS-CoV-2 but Mycoplasma spp. was detected in 26 of 33 dogs. Five healthy and one pathological dog presented IgG against SARS-CoV-2. Here we report that despite detecting dogs with IgG -SARS-CoV-2, we never obtained a positive RT-qPCR, not even in dogs with severe pulmonary disease; suggesting that even in the case of a canine infection transmission would be unlikely. Moreover, dogs living in COVID-19 positive households could have been more exposed to be infected during outbreaks.","rel_num_authors":12,"rel_authors":[{"author_name":"Ana Judith Perise-Barrios","author_inst":"Universidad Alfonso X el Sabio"},{"author_name":"Beatriz Davinia Tomeo-Martin","author_inst":"Universidad Alfonso X el Sabio"},{"author_name":"Pablo Gomez-Ochoa","author_inst":"Vetcorner"},{"author_name":"Pablo Delgado-Bonet","author_inst":"Universidad Alfonso X el Sabio"},{"author_name":"Pedro Plaza","author_inst":"ERVET-DIEZ BRU"},{"author_name":"Paula Palau-Concejo","author_inst":"Universidad Alfonso X el Sabio"},{"author_name":"Jorge Gonzalez","author_inst":"Micros Veterinaria SL"},{"author_name":"Gustavo Ortiz-Diez","author_inst":"Universidad Alfonso X el Sabio"},{"author_name":"Antonio Melendez-Lazo","author_inst":"Laboklin GmbH & Co. KG"},{"author_name":"Michaela Gentil","author_inst":"Laboklin GmbH & Co. KG"},{"author_name":"Javier Garcia-Castro","author_inst":"Instituto de Salud Carlos III"},{"author_name":"Alicia Barbero-Fernandez","author_inst":"Universidad Alfonso X el Sabio"},{"author_name":"Stephen A. Rawlings","author_inst":"UCSD"},{"author_name":"Victor Pretorius","author_inst":"UCSD"},{"author_name":"Davey Smith","author_inst":"UCSD"},{"author_name":"Dennis R. Burton","author_inst":"UCSD"},{"author_name":"Laura Crotty Alexander","author_inst":"UCSD"},{"author_name":"Jason M. Duran","author_inst":"UCSD"},{"author_name":"Shane Crotty","author_inst":"La Jolla Institute For Immunology (LJI)"},{"author_name":"Jennifer M Dan","author_inst":"La Jolla Institute for Allergy and Immunology"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.09.22.307751","rel_title":"High prevalence of SARS-CoV-2 antibodies in pets from COVID-19+ households","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.22.307751","rel_abs":"In a survey of household cats and dogs of laboratory-confirmed COVID-19 patients, we found a high seroprevalence of SARS-CoV-2 antibodies, ranging from 21% to 53%, depending on the positivity criteria chosen. Seropositivity was significantly greater among pets from COVID-19+ households compared to those with owners of unknown status. Our results highlight the potential role of pets in the spread of the epidemic.","rel_num_authors":15,"rel_authors":[{"author_name":"Matthieu Fritz","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Beatrice Rosolen","author_inst":"CHRU hopital Jean-Minjoz"},{"author_name":"Emilie Krafft","author_inst":"VetAgro Sup"},{"author_name":"Pierre Becquart","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Eric Elguero","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Oxana Vratskikh","author_inst":"Institut Pasteur Paris"},{"author_name":"Solene Denolly","author_inst":"Centre International de Recherche en Infectiologie"},{"author_name":"Bertrand Boson","author_inst":"Centre International de Recherche en Infectiologie"},{"author_name":"Jessica Vanhomwegen","author_inst":"Institut Pasteur Paris"},{"author_name":"Meriadeg Ar Gouilh","author_inst":"Normandie Universite\/Centre Hospitalo-Universitaire Cean"},{"author_name":"Angeli Kodjo","author_inst":"VetAgro Sup"},{"author_name":"Catherine Chirouze","author_inst":"CHRU hopital Jean-Minjoz\/Universite de Bourgogne Franche-Comte"},{"author_name":"Serge Rosolen","author_inst":"Sorbonne Universite Institut de la Vision\/Clinique Veterinaire Voltaire"},{"author_name":"Vincent Legros","author_inst":"Centre International de Recherche en Infectiologie\/VetAgro Sup"},{"author_name":"Eric M. Leroy","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Dennis R. Burton","author_inst":"UCSD"},{"author_name":"Laura Crotty Alexander","author_inst":"UCSD"},{"author_name":"Jason M. Duran","author_inst":"UCSD"},{"author_name":"Shane Crotty","author_inst":"La Jolla Institute For Immunology (LJI)"},{"author_name":"Jennifer M Dan","author_inst":"La Jolla Institute for Allergy and Immunology"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.09.22.308668","rel_title":"Protonation states in SARS-CoV-2 main protease mapped by neutron crystallography","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.22.308668","rel_abs":"The main protease (3CL Mpro) from SARS-CoV-2, the etiological agent of COVID-19, is an essential enzyme for viral replication, possessing an unusual catalytic dyad composed of His41 and Cys145. A long-standing question in the field has been what the protonation states of the ionizable residues in the substrate-binding active site cavity are. Here, we present the room-temperature neutron structure of 3CL Mpro from SARS-CoV-2, which allows direct determination of hydrogen atom positions and, hence, protonation states. The catalytic site natively adopts a zwitterionic reactive state where His41 is doubly protonated and positively charged, and Cys145 is in the negatively charged thiolate state. The neutron structure also identified the protonation states of other amino acid residues, mapping electrical charges and intricate hydrogen bonding networks in the SARS-CoV-2 3CL Mpro active site cavity and dimer interface. This structure highlights the ability of neutron protein crystallography for experimentally determining protonation states at near-physiological temperature -- the critical information for structure-assisted and computational drug design.","rel_num_authors":7,"rel_authors":[{"author_name":"Daniel W. Kneller","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Gwyndalyn Phillips","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Kevin L Weiss","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Swati Pant","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Qiu Zhang","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Leighton Coates","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Andrey Kovalevsky","author_inst":"Oak Ridge National Laboratory"},{"author_name":"Bertrand Boson","author_inst":"Centre International de Recherche en Infectiologie"},{"author_name":"Jessica Vanhomwegen","author_inst":"Institut Pasteur Paris"},{"author_name":"Meriadeg Ar Gouilh","author_inst":"Normandie Universite\/Centre Hospitalo-Universitaire Cean"},{"author_name":"Angeli Kodjo","author_inst":"VetAgro Sup"},{"author_name":"Catherine Chirouze","author_inst":"CHRU hopital Jean-Minjoz\/Universite de Bourgogne Franche-Comte"},{"author_name":"Serge Rosolen","author_inst":"Sorbonne Universite Institut de la Vision\/Clinique Veterinaire Voltaire"},{"author_name":"Vincent Legros","author_inst":"Centre International de Recherche en Infectiologie\/VetAgro Sup"},{"author_name":"Eric M. Leroy","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Dennis R. Burton","author_inst":"UCSD"},{"author_name":"Laura Crotty Alexander","author_inst":"UCSD"},{"author_name":"Jason M. Duran","author_inst":"UCSD"},{"author_name":"Shane Crotty","author_inst":"La Jolla Institute For Immunology (LJI)"},{"author_name":"Jennifer M Dan","author_inst":"La Jolla Institute for Allergy and Immunology"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.09.21.307439","rel_title":"Bat and pangolin coronavirus spike glycoprotein structures provide insights into SARS-CoV-2 evolution","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.21.307439","rel_abs":"In recognizing the host cellular receptor and mediating fusion of virus and cell membranes, the spike (S) glycoprotein of coronaviruses is the most critical viral protein for cross-species transmission and infection. Here we determined the cryo-EM structures of the spikes from bat (RaTG13) and pangolin (PCoV_GX) coronaviruses, which are closely related to SARS-CoV-2. All three receptor-binding domains (RBDs) of these two spike trimers are in the \"down\" conformation, indicating they are more prone to adopt this receptor-binding inactive state. However, we found that the PCoV_GX, but not the RaTG13, spike is comparable to the SARS-CoV-2 spike in binding the human ACE2 receptor and supporting pseudovirus cell entry. Through structure and sequence comparisons, we identified critical residues in the RBD that underlie the different activities of the RaTG13 and PCoV_GX\/SARS-CoV-2 spikes and propose that N-linked glycans serve as conformational control elements of the RBD. These results collectively indicate that strong RBD-ACE2 binding and efficient RBD conformational sampling are required for the evolution of SARS-CoV-2 to gain highly efficient infection.","rel_num_authors":9,"rel_authors":[{"author_name":"Xinquan Wang","author_inst":"Tsinghua university"},{"author_name":"Shuyuan Zhang","author_inst":"Tsinghua university"},{"author_name":"Shuyuan Qiao","author_inst":"Tsinghua university"},{"author_name":"Jinfang Yu","author_inst":"Tsinghua university"},{"author_name":"Jianwei Zeng","author_inst":"Tsinghua university"},{"author_name":"Sisi Shan","author_inst":"Tsinghua university"},{"author_name":"Jun Lan","author_inst":"Tsinghua university"},{"author_name":"Long Tian","author_inst":"Tsinghua university"},{"author_name":"Linqi Zhang","author_inst":"Tsinghua university"},{"author_name":"Meriadeg Ar Gouilh","author_inst":"Normandie Universite\/Centre Hospitalo-Universitaire Cean"},{"author_name":"Angeli Kodjo","author_inst":"VetAgro Sup"},{"author_name":"Catherine Chirouze","author_inst":"CHRU hopital Jean-Minjoz\/Universite de Bourgogne Franche-Comte"},{"author_name":"Serge Rosolen","author_inst":"Sorbonne Universite Institut de la Vision\/Clinique Veterinaire Voltaire"},{"author_name":"Vincent Legros","author_inst":"Centre International de Recherche en Infectiologie\/VetAgro Sup"},{"author_name":"Eric M. Leroy","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Dennis R. Burton","author_inst":"UCSD"},{"author_name":"Laura Crotty Alexander","author_inst":"UCSD"},{"author_name":"Jason M. Duran","author_inst":"UCSD"},{"author_name":"Shane Crotty","author_inst":"La Jolla Institute For Immunology (LJI)"},{"author_name":"Jennifer M Dan","author_inst":"La Jolla Institute for Allergy and Immunology"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.09.22.308338","rel_title":"NeutrobodyPlex - Nanobodies to monitor a SARS-CoV-2 neutralizing immune response","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.22.308338","rel_abs":"Facing the worldwide disease progression of COVID-19 caused by the SARS-CoV-2 virus, the situation is highly critical and there is an unmet need for effective vaccination, reliable diagnosis and therapeutic intervention. Neutralizing binding molecules such as antibodies or derivatives thereof have become important tools for acute treatment of COVID-19. Additionally, such binders provide the unique possibility to monitor the emergence and presence of a neutralizing immune response in infected or vaccinated individuals. Here we describe a set of 11 unique nanobodies (Nbs), originated from an immunized alpaca which bind with high affinities to the glycosylated SARS-CoV-2 Spike receptor domain (RBD). Using a multiplex in vitro binding assay we showed that eight of the selected Nbs effectively block the interaction between RBD, S1-domain and homotrimeric Spike protein with the angiotensin converting enzyme 2 (ACE2) as the viral docking site on human cells. According to competitive binding analysis and detailed epitope mapping, we grouped all Nbs blocking the RBD:ACE2 interaction in three distinct Nb-Sets and demonstrated their neutralizing effect with IC50 values in the low nanomolar range in a cell-based SARS-CoV-2 neutralization assay. Tested Nb combinations from different sets showed substantially lower IC50 values in both functional assays indicating a profound synergistic effect of Nbs simultaneously targeting different epitopes within the RBD. Finally, we applied the most potent Nb combinations in a competitive multiplex binding assay which we termed NeutrobodyPlex and detected a neutralizing immune response in plasma samples of infected individuals. We envisage that our Nbs have a high potential for prophylactic as well as therapeutic options and provide a novel approach to screen for a neutralizing immune response in infected or vaccinated individuals thus helping to monitor the immune status or to guide vaccine design.","rel_num_authors":20,"rel_authors":[{"author_name":"Teresa Wagner","author_inst":"Eberhard Karls University Tuebingen"},{"author_name":"Philipp D Kaiser","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Marius Gramlich","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Matthias Becker","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Bjoern Traenkle","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Daniel Junker","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Julia Haering","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Helen Schweizer","author_inst":"Ludwig Maximilians University Munich"},{"author_name":"Stefan Nueske","author_inst":"Ludwig Maximilians University Munich"},{"author_name":"Armin Scholz","author_inst":"Ludwig Maximilians University Munich"},{"author_name":"Anne Zeck","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Katja Schenke-Layland","author_inst":"Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Annika Nelde","author_inst":"Eberhard Karls University Tuebingen"},{"author_name":"Monika Strengert","author_inst":"Helmholtz Centre for Infection Research"},{"author_name":"Gerard Krause","author_inst":"Helmholtz Centre for Infection Research"},{"author_name":"Juliane S Walz","author_inst":"Eberhard Karls University Tuebingen"},{"author_name":"Natalia Ruetalo","author_inst":"Eberhard Karls University Tuebingen"},{"author_name":"Michael Schindler","author_inst":"University Hospital Tuebingen"},{"author_name":"Nicole Schneiderhan-Marra","author_inst":"NMI Natural and Medical Sciences Institute at the University of Tuebingen"},{"author_name":"Ulrich Rothbauer","author_inst":"University of Tuebingen"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.09.22.307975","rel_title":"Mass cytometry and artificial intelligence define CD169 as a specific marker of SARS-CoV2-induced acute respiratory distress syndrome","rel_date":"2020-09-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.22.307975","rel_abs":"Acute respiratory distress syndrome (ARDS) is the main complication of COVID-19, requiring admission to Intensive Care Unit (ICU). Despite recent immune profiling of COVID-19 patients, to what extent COVID-19-associated ARDS specifically differs from other causes of ARDS remains unknown, To address this question, we built 3 cohorts of patients categorized in COVID-19negARDSpos, COVID-19posARDSpos, and COVID-19posARDSneg, and compared their immune landscape analyzed by high-dimensional mass cytometry on peripheral blood followed by artificial intelligence analysis. A cell signature associating S100A9\/calprotectin-producing CD169pos monocytes, plasmablasts, and Th1 cells was specifically found in COVID-19posARDSpos, unlike COVID-19negARDSpos patients. Moreover, this signature was shared by COVID-19posARDSneg patients, suggesting severe COVID-19 patients, whatever they experienced or not ARDS, displayed similar immune dysfunctions. We also showed an increase in CD14posHLA-DRlow and CD14lowCD16pos monocytes correlated to the occurrence of adverse events during ICU stay. Our study demonstrates that COVID-19-associated ARDS display a specific immune profile, and might benefit from personalized therapy in addition to standard ARDS management.","rel_num_authors":19,"rel_authors":[{"author_name":"Mikael Roussel","author_inst":"CHU Rennes"},{"author_name":"Juliette Ferrant","author_inst":"Univ Rennes 1"},{"author_name":"Florian Reizine","author_inst":"CHU Rennes"},{"author_name":"Simon Le Gallou","author_inst":"CHU Rennes"},{"author_name":"Joelle Dulong","author_inst":"Univ Rennes 1"},{"author_name":"Sarah Carl","author_inst":"Scailyte"},{"author_name":"Mathieu Lesouhaitier","author_inst":"CHU Rennes"},{"author_name":"Murielle Gregoire","author_inst":"CHU Rennes"},{"author_name":"Nadine Bescher","author_inst":"CHU Rennes"},{"author_name":"Clotilde Verdy","author_inst":"CHU Rennes"},{"author_name":"Maelle Latour","author_inst":"CHU Rennes"},{"author_name":"Isabelle Bezier","author_inst":"CHU Rennes"},{"author_name":"Marie Cornic","author_inst":"CHU Rennes"},{"author_name":"Simon Leonard","author_inst":"Univ Rennes 1"},{"author_name":"Jean Feuillard","author_inst":"CHU Limoges"},{"author_name":"Vijay Tiwari","author_inst":"Scailyte"},{"author_name":"Jean Marc Tadie","author_inst":"CHU Rennes"},{"author_name":"Michel Cogne","author_inst":"Univ Rennes1"},{"author_name":"Karin Tarte","author_inst":"Univ Rennes 1"},{"author_name":"Ulrich Rothbauer","author_inst":"University of Tuebingen"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.09.17.20197038","rel_title":"Impact of false negative results of RT-PCR test for SARS-CoV-2 in COVID-19 case count as applied to Mexico","rel_date":"2020-09-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.17.20197038","rel_abs":"Underestimation of the number of cases during the COVID-19 pandemic has been a constant concern worldwide. Case confirmation is based on identification of SARS-CoV-2 RNA using real time polymerase chain reaction (RT-PCR) in clinical samples. However, these tests have suboptimal sensitivity, especially during the early and late course of infection. Using open data, we estimated that among 1 343 730 people tested in Mexico since February 27th, there were 838 377 (95% CL 734 605 - 1 057 164) cases, compared with 604 376 considering only positive tests. ICU admissions and deaths were around 16% and 9% higher than reported. Thus, we show that accounting for the sensitivity of SARS-Cov-2 RT-PCR diagnostic tests is a simple way to improve estimations for the true number of COVID-19 cases in tested people, particularly in high-prevalence populations. This could aid to better inform public health measures and reopening policies.","rel_num_authors":3,"rel_authors":[{"author_name":"Isaac J. Núñez","author_inst":"Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán"},{"author_name":"Pablo F. Belaunzarán-Zamudio","author_inst":"National Institute of Allergy & Infectious Diseases, National Institutes of Health"},{"author_name":"Yanink Caro-Vega","author_inst":"Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán"},{"author_name":"Simon Le Gallou","author_inst":"CHU Rennes"},{"author_name":"Joelle Dulong","author_inst":"Univ Rennes 1"},{"author_name":"Sarah Carl","author_inst":"Scailyte"},{"author_name":"Mathieu Lesouhaitier","author_inst":"CHU Rennes"},{"author_name":"Murielle Gregoire","author_inst":"CHU Rennes"},{"author_name":"Nadine Bescher","author_inst":"CHU Rennes"},{"author_name":"Clotilde Verdy","author_inst":"CHU Rennes"},{"author_name":"Maelle Latour","author_inst":"CHU Rennes"},{"author_name":"Isabelle Bezier","author_inst":"CHU Rennes"},{"author_name":"Marie Cornic","author_inst":"CHU Rennes"},{"author_name":"Simon Leonard","author_inst":"Univ Rennes 1"},{"author_name":"Jean Feuillard","author_inst":"CHU Limoges"},{"author_name":"Vijay Tiwari","author_inst":"Scailyte"},{"author_name":"Jean Marc Tadie","author_inst":"CHU Rennes"},{"author_name":"Michel Cogne","author_inst":"Univ Rennes1"},{"author_name":"Karin Tarte","author_inst":"Univ Rennes 1"},{"author_name":"Ulrich Rothbauer","author_inst":"University of Tuebingen"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.16.20196063","rel_title":"Initial Model for USA CoVID-19 Resurgence","rel_date":"2020-09-21","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.16.20196063","rel_abs":"Early CoVID-19 growth obeys: N{t*}=NI exp[+Ko t* ], with Ko=[(ln2)\/(tdbl)], where tdbl is the pandemic growth doubling time. Given N{t*}, the daily number of new CoVID-19 cases is {rho}{t*} = dN{t*}\/d{t*}. Implementing society-wide Social Distancing increases the tdbl doubling time, and a linear function of time for tdbl was used in our Initial Model: No[t] = 1 exp[+KA t \/ (1 + {gamma}o t) ] = eGo exp(-Zo[t] ) , to describe these changes, where the [t]-axis is time-shifted from the t*-axis, back to the pandemic start, and Go = [ KA \/ {gamma}o ]. While this No[t] successfully modeled the USA CoVID-19 progress from 3\/2020 to 6\/2020, this equation could not easily model some quickly decreasing {rho}[t] cases (\"fast pandemic shutoff\"), indicating that a second process was involved. This situation was most evident in the initial CoVID-19 data from China, South Korea, and Italy. Modifying Zo[t] to allow exponential cutoffs: Zo[t] {equiv} +[Go \/ (1+{gamma}o t)] [exp(-{delta}ot)] = Zo[t] exp(-{delta}ot) , NA[t] = eGo exp(-ZA[t]) , resulted in an Enhanced Initial Model (EIM) that significantly improved data fits for these cases. After 6\/2020, many regions of the USA \"opened up\", loosening their Social Distancing requirements, which led to a sudden USA CoVID-19 Resurgence. Extrapolating the USA No[t] 3\/2020-6\/2020 results to 9\/2020 as an Initial Model Baseline (IMB), and subtracting this IMB from the newer USA data gives a Resurgence Only function, which is analyzed here. This USA CoVID-19 Resurgence function differs significantly from the No[t] IMB functional form, but it was well-modeled by the NA[t] fast pandemic shutoff function. These results indicate that: (a) the gradual increase in tdbl doubling time from society-wide shut-downs is likely due to eliminating of a large number of population gathering points that could have enabled CoVID-19 spread; and (b) having a non-zero {delta}o fast pandemic shutoff is likely due to more people wearing masks more often [with 12 Figures].","rel_num_authors":1,"rel_authors":[{"author_name":"Genghmun Eng","author_inst":"Retired Scientist"},{"author_name":"Pablo F. Belaunzarán-Zamudio","author_inst":"National Institute of Allergy & Infectious Diseases, National Institutes of Health"},{"author_name":"Yanink Caro-Vega","author_inst":"Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán"},{"author_name":"Simon Le Gallou","author_inst":"CHU Rennes"},{"author_name":"Joelle Dulong","author_inst":"Univ Rennes 1"},{"author_name":"Sarah Carl","author_inst":"Scailyte"},{"author_name":"Mathieu Lesouhaitier","author_inst":"CHU Rennes"},{"author_name":"Murielle Gregoire","author_inst":"CHU Rennes"},{"author_name":"Nadine Bescher","author_inst":"CHU Rennes"},{"author_name":"Clotilde Verdy","author_inst":"CHU Rennes"},{"author_name":"Maelle Latour","author_inst":"CHU Rennes"},{"author_name":"Isabelle Bezier","author_inst":"CHU Rennes"},{"author_name":"Marie Cornic","author_inst":"CHU Rennes"},{"author_name":"Simon Leonard","author_inst":"Univ Rennes 1"},{"author_name":"Jean Feuillard","author_inst":"CHU Limoges"},{"author_name":"Vijay Tiwari","author_inst":"Scailyte"},{"author_name":"Jean Marc Tadie","author_inst":"CHU Rennes"},{"author_name":"Michel Cogne","author_inst":"Univ Rennes1"},{"author_name":"Karin Tarte","author_inst":"Univ Rennes 1"},{"author_name":"Ulrich Rothbauer","author_inst":"University of Tuebingen"},{"author_name":"Soumita Das","author_inst":"University of California San Diego"},{"author_name":"Pradipta Ghosh","author_inst":"University of California, San Diego"},{"author_name":"Seth Flaxman","author_inst":"Imperial College London"},{"author_name":"Samir Bhatt","author_inst":"Imperial College London"},{"author_name":"Oliver Ratmann","author_inst":"Imperial College London"},{"author_name":"- Imperial College London COVID-19 Response Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



