{"messages":[{"status":"ok","cursor":"2460","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.07.13.20152207","rel_title":"Clinical Electroencephalography Findings and Considerations in Hospitalized Patients with Coronavirus SARS-CoV-2","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152207","rel_abs":"Background and Purpose Reports have suggested that severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) causes neurologic manifestations including encephalopathy and seizures. However, there has been relatively limited electrophysiology data to contextualize these specific concerns and to understand their associated clinical factors. Our objective was to identify EEG abnormalities present in patients with SARS-CoV-2, and to determine whether they reflect new or preexisting brain pathology. Methods We studied a consecutive series of hospitalized patients with SARS-CoV-2 who received an EEG, obtained using tailored safety protocols. Data from EEG reports and clinical records were analyzed to identify EEG abnormalities and possible clinical associations, including neurologic symptoms, new or preexisting brain pathology, and sedation practices. Results We identified 37 patients with SARS-CoV-2 who underwent EEG, of whom 14 had epileptiform findings (38%). Patients with epileptiform findings were more likely to have preexisting brain pathology (6\/14, 43%) than patients without epileptiform findings (2\/23, 9%; p=0.042). There were no clear differences in rates of acute brain pathology. One case of nonconvulsive status epilepticus was captured, but was not clearly a direct consequence of SARS-CoV-2. Abnormalities of background rhythms were common, and patients recently sedated were more likely to lack a posterior dominant rhythm (p=0.022). Conclusions Epileptiform abnormalities were common in patients with SARS-CoV-2 referred for EEG, but particularly in the context of preexisting brain pathology and sedation. These findings suggest that neurologic manifestations during SARS-CoV-2 infection may not solely relate to the infection itself, but rather may also reflect patients' broader, preexisting neurologic vulnerabilities.","rel_num_authors":9,"rel_authors":[{"author_name":"Neishay Ayub","author_inst":"Massachusetts General Hospital"},{"author_name":"Joseph Cohen","author_inst":"Massachusetts General Hospital"},{"author_name":"Jin Jing","author_inst":"Massachusetts General Hospital"},{"author_name":"Aayushee Jain","author_inst":"Massachusetts General Hospital"},{"author_name":"Ryan Tesh","author_inst":"Massachusetts General Hospital"},{"author_name":"Shibani S. Mukerji","author_inst":"Massachusetts General Hospital"},{"author_name":"Sahar F. Zafar","author_inst":"Massachusetts General Hospital"},{"author_name":"M. Brandon Westover","author_inst":"Massachusetts General Hospital"},{"author_name":"Eyal Y Kimchi","author_inst":"Massachusetts General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"neurology"},{"rel_doi":"10.1101\/2020.07.13.20152397","rel_title":"Women in power: Female leadership and public health outcomes during the COVID-19 pandemic","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152397","rel_abs":"Some countries have been more successful than others at dealing with the COVID-19 pandemic. When we explore the different policy approaches adopted as well as the underlying socio-economic factors, we note an interesting set of correlations: countries led by women leaders have fared significantly better than those led by men on a wide range of dimensions concerning the global health crisis. In this paper, we analyze available data for 35 countries, focusing on the following variables: number of deaths per capita due to COVID-19, number of days with reported deaths, peaks in daily deaths, deaths occurred on the first day of lockdown, and excess mortality. Results show that countries governed by female leaders experienced much fewer COVID-19 deaths per capita and were more effective and rapid at flattening the epidemic's curve, with lower peaks in daily deaths. We argue that there are both contingent and structural reasons that may explain these stark differences. First of all, most women-led governments were more prompt at introducing restrictive measures in the initial phase of the epidemic, prioritizing public health over economic concerns, and more successful at eliciting collaboration from the population. Secondly, most countries led by women are also those with a stronger focus on social equality, human needs and generosity. These societies are more receptive to political agendas that place social and environmental wellbeing at the core of national policymaking.","rel_num_authors":12,"rel_authors":[{"author_name":"Luca Coscieme","author_inst":"Trinity College Dublin"},{"author_name":"Lorenzo Fioramonti","author_inst":"Department of Political Sciences, University of Pretoria, South Africa"},{"author_name":"Lars F Mortensen","author_inst":"European Environment Agency, Copenhagen, Denmark"},{"author_name":"Kate E Pickett","author_inst":"Department of Health Sciences, University of York, UK"},{"author_name":"Ida Kubiszewski","author_inst":"Crawford School of Public Policy, The Australian National University Australia"},{"author_name":"Hunter Lovins","author_inst":"Natural Capitalism Solutions Longmont, Colorado, United States"},{"author_name":"Jacqueline McGlade","author_inst":"University College London, UK"},{"author_name":"Kristin Vala Ragnarsdottir","author_inst":"Institutes of Earth Sciences and Sustainable Development Studies, University of Iceland"},{"author_name":"Debra Roberts","author_inst":"Environmental Planning and Climate Protection Department, eThekwini Municipality, Durban, South Africa"},{"author_name":"Robert Costanza","author_inst":"Crawford School of Public Policy, The Australian National University Australia"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.07.13.201517","rel_title":"Comparative multiplexed interactomics of SARS-CoV-2 and homologous coronavirus non-structural proteins identifies unique and shared host-cell dependencies","rel_date":"2020-07-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.13.201517","rel_abs":"Human coronaviruses (hCoV) have become a threat to global health and society, as evident from the SARS outbreak in 2002 caused by SARS-CoV-1 and the most recent COVID-19 pandemic caused by SARS-CoV-2. Despite high sequence similarity between SARS-CoV-1 and -2, each strain has distinctive virulence. A better understanding of the basic molecular mechanisms mediating changes in virulence is needed. Here, we profile the virus-host protein-protein interactions of two hCoV non-structural proteins (nsps) that are critical for virus replication. We use tandem mass tag-multiplexed quantitative proteomics to sensitively compare and contrast the interactomes of nsp2 and nsp4 from three betacoronavirus strains: SARS-CoV-1, SARS-CoV-2, and hCoV-OC43 - an endemic strain associated with the common cold. This approach enables the identification of both unique and shared host cell protein binding partners and the ability to further compare the enrichment of common interactions across homologs from related strains. We identify common nsp2 interactors involved in endoplasmic reticulum (ER) Ca2+ signaling and mitochondria biogenesis. We also identifiy nsp4 interactors unique to each strain, such as E3 ubiquitin ligase complexes for SARS-CoV-1 and ER homeostasis factors for SARS-CoV-2. Common nsp4 interactors include N-linked glycosylation machinery, unfolded protein response (UPR) associated proteins, and anti-viral innate immune signaling factors. Both nsp2 and nsp4 interactors are strongly enriched in proteins localized at mitochondrial-associated ER membranes suggesting a new functional role for modulating host processes, such as calcium homeostasis, at these organelle contact sites. Our results shed light on the role these hCoV proteins play in the infection cycle, as well as host factors that may mediate the divergent pathogenesis of OC43 from SARS strains. Our mass spectrometry workflow enables rapid and robust comparisons of multiple bait proteins, which can be applied to additional viral proteins. Furthermore, the identified common interactions may present new targets for exploration by host-directed anti-viral therapeutics.","rel_num_authors":4,"rel_authors":[{"author_name":"Jonathan P Davies","author_inst":"Vanderbilt University"},{"author_name":"Katherine M Almasy","author_inst":"Vanderbilt University"},{"author_name":"Eli F McDonald","author_inst":"Vanderbilt University"},{"author_name":"Lars Plate","author_inst":"Vanderbilt University"},{"author_name":"Ida Kubiszewski","author_inst":"Crawford School of Public Policy, The Australian National University Australia"},{"author_name":"Hunter Lovins","author_inst":"Natural Capitalism Solutions Longmont, Colorado, United States"},{"author_name":"Jacqueline McGlade","author_inst":"University College London, UK"},{"author_name":"Kristin Vala Ragnarsdottir","author_inst":"Institutes of Earth Sciences and Sustainable Development Studies, University of Iceland"},{"author_name":"Debra Roberts","author_inst":"Environmental Planning and Climate Protection Department, eThekwini Municipality, Durban, South Africa"},{"author_name":"Robert Costanza","author_inst":"Crawford School of Public Policy, The Australian National University Australia"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.07.13.20148668","rel_title":"Quantifying the impacts of human mobility restriction on the spread of COVID-19: an empirical analysis from 344 cities of China","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20148668","rel_abs":"Abstract Objective Since the outbreak of novel coronavirus pneumonia (COVID-19), human mobility restriction measures have raised controversies, partly due to inconsistent findings. Empirical study is urgently needed to reliably assess the causal effects of mobility restriction. Methods Our study applied the difference-in-difference (DID) model to assess declines of population mobility at the city level, and used the log-log regression model to examine the effects of population mobility declines on the disease spread measured by cumulative or new cases of COVID-19 over time, after adjusting for confounders. Results The DID model showed that a continual expansion of the relative declines over time in 2020. After four weeks, population mobility declined by 54.81% (interquartile ranges, -65.50% to -43.56%). The accrued population mobility declines were associated with significant reduction of cumulative COVID-19 cases throughout six weeks (i.e., 1% decline of population mobility was associated with 0.72% (95%CI 0.50% to 0.93%) reduce of cumulative cases for one week, 1.42% two weeks, 1.69% three weeks, 1.72% four weeks,1.64% five weeks and 1.52% six weeks). The impact on weekly new cases seemed greater in the first four weeks, but faded thereafter. The effects on cumulative cases differed by cities of different population sizes, with greater effects seen in larger cities. Conclusion Persistent population mobility restrictions are well deserved. However, a change in the degree of mobility restriction may be warranted over time, particularly after several weeks of rigorous mobility restriction. Implementation of mobility restrictions in major cities with large population sizes may be even more important.","rel_num_authors":10,"rel_authors":[{"author_name":"Jing Tan","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Yi-quan Xiong","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Shaoyang Zhao","author_inst":"School of Economics, Sichuan University, Chengdu, China"},{"author_name":"Chunrong Liu","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Shiyao Huang","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Xin Lu","author_inst":"College of Systems Engineering, National University of Defense Technology, Changsha, China"},{"author_name":"Lehana Thabane","author_inst":"Department of Health Research Methods, Evidence, and Impact, McMaster University, Hamilton, Canada"},{"author_name":"Feng Xie","author_inst":"Center for Health Economics and Policy Analysis, Department of Health Research Methods, Evidence, and Impact, McMaster University, Hamilton, Canada"},{"author_name":"Xin Sun","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Weimin Li","author_inst":"Department of Respiratory and Critical Care Medicine, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.14.20152629","rel_title":"Covid-19 infection and attributable mortality in UK Long Term Care Facilities: Cohort study using active surveillance and electronic records (March-June 2020)","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.14.20152629","rel_abs":"Background: Rates of Covid-19 infection have declined in many countries, but outbreaks persist in residents of long-term care facilities (LTCFs) who are at high risk of severe outcomes. Epidemiological data from LTCFs are scarce. We used population-level active surveillance to estimate incidence of, and risk factors for Covid-19, and attributable mortality in elderly residents of LTCFs. Methods: Cohort study using individual-level electronic health records from 8,713 residents and daily counts of infection for 9,339 residents and 11,604 staff across 179 UK LTCFs. We modelled risk factors for infection and mortality using Cox proportional hazards and estimated attributable fractions. Findings: 2,075\/9,339 residents developed Covid-19 symptoms (22.2% [95% confidence interval: 21.4%; 23.1%]), while 951 residents (10.2% [9.6%; 10.8%]) and 585 staff (5.0% [4.7%; 5.5%]) had laboratory confirmed infections. Confirmed infection incidence in residents and staff respectively was 152.6 [143.1; 162.6] and 62.3 [57.3; 67.5] per 100,000 person-days. 121\/179 (67.6%) LTCFs had at least one Covid-19 infection or death. Lower staffing ratios and higher occupancy rates were independent risk factors for infection. 1,694 all-cause deaths occurred in 8,713 (19.4% [18.6%; 20.3%]) residents. 217 deaths occurred in 607 residents with confirmed infection (case-fatality rate: 35.7% [31.9%; 39.7%]). 567\/1694 (33.5%) of all-cause deaths were attributable to Covid-19, 28.0% of which occurred in residents with laboratory-confirmed infection. The remainder of excess deaths occurred in asymptomatic or symptomatic residents in the context of limited testing for infection, suggesting substantial under-ascertainment. Interpretation: 1 in 5 residents had symptoms of infection during the pandemic, but many cases were not tested. Higher occupancy and lower staffing levels increase infection risk. Disease control measures should integrate active surveillance and testing with fundamental changes in staffing and care home occupancy to protect staff and residents from infection. Funding: Economic and Social Research Council [ES\/V003887\/1].","rel_num_authors":7,"rel_authors":[{"author_name":"Peter F Dutey-Magni","author_inst":"University College London"},{"author_name":"Haydn Williams","author_inst":"Four Seasons Healthcare Group"},{"author_name":"Arnoupe Jhass","author_inst":"UCL"},{"author_name":"Greta Rait","author_inst":"University College London"},{"author_name":"Harry Hemingway","author_inst":"University College London"},{"author_name":"Andrew C Hayward","author_inst":"University College London"},{"author_name":"Laura Shallcross","author_inst":"UCL"},{"author_name":"Feng Xie","author_inst":"Center for Health Economics and Policy Analysis, Department of Health Research Methods, Evidence, and Impact, McMaster University, Hamilton, Canada"},{"author_name":"Xin Sun","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Weimin Li","author_inst":"Department of Respiratory and Critical Care Medicine, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20153049","rel_title":"Mechanistic Transmission Modeling of COVID-19 on the Diamond Princess Cruise Ship Demonstrates the Importance of Aerosol Transmission","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153049","rel_abs":"Background The current prevailing position is that coronavirus disease 2019 (COVID-19) is transmitted primarily through large respiratory droplets within close proximity (i.e., 1-2 m) of infected individuals. However, quantitative information on the relative importance of specific transmission pathways of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) (i.e., droplets, aerosols, and fomites across short- and long-range distances) remains limited. Methods To evaluate the relative importance of multiple transmission routes for SARS-CoV-2, we leveraged detailed information available from the Diamond Princess Cruise Ship outbreak that occurred in early 2020. We developed a framework that combines stochastic Markov chain and negative exponential dose-response modeling with available empirical data on mechanisms of SARS-CoV-2 dynamics and human behaviors, which informs a modified version of the Reed-Frost epidemic model to predict daily and cumulative daily case counts on the ship. We modeled 21,600 scenarios to generate a matrix of solutions across a full range of assumptions for eight unknown or uncertain epidemic and mechanistic transmission factors, including the magnitude of droplet and aerosol emissions from infected individuals, the infectious dose for deposition of droplets and aerosols to the upper and lower respiratory tracts, and others. Findings A total of 132 model iterations met acceptability criteria (R2 > 0.95 for modeled vs. reported cumulative daily cases and R2 > 0 for daily cases). Analyzing only these successful model iterations yields insights into the likely values for uncertain parameters and quantifies the likely contributions of each defined mode of transmission. Mean estimates of the contributions of short-range, long-range, and fomite transmission modes to infected cases aboard the ship across the entire simulation time period were 35%, 35%, and 30%, respectively. Mean estimates of the contributions of large respiratory droplets and small respiratory aerosols were 41% and 59%. Short-range transmission was the dominant mode after passenger quarantine began, albeit due primarily to aerosol transmission, not droplets. Interpretation Our results demonstrate that aerosol inhalation was likely the dominant contributor to COVID-19 transmission among passengers aboard the Diamond Princess Cruise Ship. Moreover, close-range and long-range transmission likely contributed similarly to disease progression aboard the ship, with fomite transmission playing a smaller role. The passenger quarantine also affected the importance of each mode, demonstrating the impacts of the interventions. Although cruise ships represent unique built environments with high ventilation rates and no air recirculation, these findings underscore the importance of implementing public health measures that target the control of inhalation of aerosols in addition to ongoing measures targeting control of large droplet and fomite transmission, not only aboard cruise ships but in other indoor environments as well.","rel_num_authors":5,"rel_authors":[{"author_name":"Parham Azimi","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Zahra Keshavarz","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Jose Guillermo Cedeno Laurent","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Brent R. Stephens","author_inst":"Illinois Institute of Technology"},{"author_name":"Joseph G. Allen","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Andrew C Hayward","author_inst":"University College London"},{"author_name":"Laura Shallcross","author_inst":"UCL"},{"author_name":"Feng Xie","author_inst":"Center for Health Economics and Policy Analysis, Department of Health Research Methods, Evidence, and Impact, McMaster University, Hamilton, Canada"},{"author_name":"Xin Sun","author_inst":"Chinese Evidence-based Medicine Center, National Clinical Research Center for Geriatrics, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Weimin Li","author_inst":"Department of Respiratory and Critical Care Medicine, West China Hospital, Sichuan University, Chengdu, China"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.14.20153304","rel_title":"Post lockdown COVID-19 seroprevalence and circulation at the time of delivery, France","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.14.20153304","rel_abs":"Background To fight the COVID-19 pandemic, lockdown has been decreed in many countries worldwide. The impact of pregnancy as a severity risk factor is still debated, but strict lockdown measures have been recommended for pregnant women. Objectives To evaluate the impact of the COVID-19 pandemic and lockdown on the seroprevalence and circulation of SARS-CoV-2 in a maternity ward in an area that has been significantly affected by the virus. Study design Prospective study at the Antoine Beclere Hospital maternity ward (Paris area, France) from May 4 (one week before the end of lockdown) to May 31, 2020 (three weeks after the end of lockdown). All patients admitted to the delivery room during this period were offered a SARS-CoV-2 serology test as well concomitant SARS-CoV-2 RT-PCR on a nasopharyngeal sample. Results A total of 249 women were included. Seroprevalence of SARS-CoV-2 was 8%. The RT-PCR positive rate was 0.5%. 47.4% of the SARS-CoV-2-IgG-positive pregnant women never experienced any symptoms. A history of symptoms during the epidemic, such as fever, myalgia and anosmia, was suggestive of previous infection. Conclusions Three weeks after the end of lockdown, SARS-CoV-2 infections were scarce in our region. A high proportion of SARS-CoV-2-IgG-negative pregnant women must be taken into consideration in the event of a resurgence of the pandemic in order to adapt public health measures to reduce exposure to the virus, such as social distancing and teleworking for this specific population.","rel_num_authors":10,"rel_authors":[{"author_name":"Jeremie Mattern","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Christelle Vauloup-Fellous","author_inst":"Division of Virology, Paul Brousse Hospital, Paris Saclay University, AP-HP, INSERM U1193 Villejuif, France"},{"author_name":"Hoda Zakaria","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Alexandra Benachi","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Julie Carrara","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Alexandra Letourneau","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Nadege Bourgeois-Nicolaos","author_inst":"Division of Microbiology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Daniele De Luca","author_inst":"Division of Pediatrics and Neonatal Critical Care, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Florence Doucet-Populaire","author_inst":"Division of Microbiology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Alexandre J. Vivanti","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20152694","rel_title":"COVID-19 misinformation: mere harmless delusions or much more? A knowledge and attitude cross-sectional study among the general public residing in Jordan","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152694","rel_abs":"Abstract Since the emergence of the recent coronavirus disease 2019 (COVID-19) and its spread as a pandemic, media was teeming with misinformation that led to psychologic, social and economic consequences among the global public. Probing knowledge and anxiety regarding this novel infectious disease is necessary to identify gaps and sources of misinformation which can help public health efforts to design and implement more focused interventional measures. The aim of this study was to evaluate the knowledge, attitude and effects of misinformation about COVID-19 on anxiety level among the general public residing in Jordan. An online survey was used that targeted people aged 18 and above and residing in Jordan. The questionnaire included items on the following: demographic characteristics of the participants, knowledge about COVID-19, anxiety level and misconceptions regarding the origin of the pandemic. The total number of participants included in final analysis was 3150. The study population was predominantly females (76.0%), with mean age of 31 years. The overall knowledge of COVID-19 was satisfactory. Older age, male gender, lower monthly income and educational levels, smoking and history of chronic disease were associated with perceiving COVID-19 as a very dangerous disease. Variables that were associated with a higher anxiety level during the pandemic included: lower monthly income and educational level, residence outside the capital (Amman) and history of smoking. Misinformation about the origin of the pandemic (being part of a conspiracy, biologic warfare and the 5G networks role) was also associated with higher anxiety and lower knowledge about the disease. Social media platforms, TV and news releases were the most common sources of information about the pandemic. The study showed the potential harmful effects of misinformation on the general public and emphasized the need to meticulously deliver timely and accurate information about the pandemic to lessen the health, social and psychological impact of the disease.","rel_num_authors":9,"rel_authors":[{"author_name":"Malik Sallam","author_inst":"University of Jordan"},{"author_name":"Deema Dababseh","author_inst":"University of Jordan"},{"author_name":"Alaa Yaseen","author_inst":"University of Jordan"},{"author_name":"Ayat Al-Haidar","author_inst":"University of Jordan"},{"author_name":"Duaa Taim","author_inst":"University of Jordan"},{"author_name":"Huda Eid","author_inst":"University of Jordan"},{"author_name":"Nidaa A. Ababneh","author_inst":"University of Jordan"},{"author_name":"Faris G. Bakri","author_inst":"University of Jordan"},{"author_name":"Azmi Mahafzah","author_inst":"University of Jordan"},{"author_name":"Alexandre J. Vivanti","author_inst":"Division of Obstetrics and Gynecology, Antoine Beclere Hospital, Paris Saclay University, AP-HP, Clamart, France"},{"author_name":"Roberto De Vogli","author_inst":"Department of Social Psychology and Development, University of Padova"},{"author_name":"Richard Wilkinson","author_inst":"Division of Epidemiology and Public Health, University of Nottingham UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20153114","rel_title":"Dynamics of B-cell repertoires and emergence of cross-reactive responses in COVID-19 patients with different disease severity","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153114","rel_abs":"COVID-19 patients show varying severity of the disease ranging from asymptomatic to requiring intensive care. Although a number of monoclonal antibodies against SARS-CoV-2 have been identified, we still lack an understanding of the overall landscape of B-cell receptor (BCR) repertoires in COVID-19 patients. Here, we used high-throughput sequencing of BCR repertoires collected over multiple time points during an infection to characterize statistical and dynamical signatures of the B-cell response to SARS-CoV-2 in 19 patients with different disease severities. Based on principled statistical approaches, we determined differential sequence features of BCRs associated with different disease severity. We identified 34 significantly expanded rare clonal lineages shared among patients as candidates for a specific response to SARS-CoV-2. Moreover, we identified natural emergence of a BCR with cross-reactivity to SARS-CoV and SARS-CoV-2 in a number of patients. Overall, our results provide important insights for development of rational therapies and vaccines against COVID-19.","rel_num_authors":15,"rel_authors":[{"author_name":"Zachary Montague","author_inst":"Department of Physics, University of Washington"},{"author_name":"Huibin Lv","author_inst":"HKU-Pasteur Research Pole, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong"},{"author_name":"Jakub Otwinowski","author_inst":"Max Planck Institute for Dynamics and Self-organization"},{"author_name":"William S DeWitt","author_inst":"Department of Genome Sciences, University of Washington"},{"author_name":"Giulio Isacchini","author_inst":"Max Planck Institute for Dynamics and Self-organization"},{"author_name":"Garrick K Yip","author_inst":"HKU-Pasteur Research Pole, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong"},{"author_name":"Wilson W Ng","author_inst":"HKU-Pasteur Research Pole, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong"},{"author_name":"Owen Tak-Yin Tsang","author_inst":"Infectious Diseases Centre, Princess Margaret Hospital, Hospital Authority of Hong Kong"},{"author_name":"Meng Yuan","author_inst":"Department of Integrative Structural and Computational Biology, The Scripps Research Institute"},{"author_name":"Hejun Liu","author_inst":"Department of Integrative Structural and Computational Biology, The Scripps Research Institute"},{"author_name":"Ian A Wilson","author_inst":"The Skaggs Institute for Chemical Biology, The Scripps Research Institute"},{"author_name":"Malik Peiris","author_inst":"HKU-Pasteur Research Pole, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong"},{"author_name":"Nicholas C Wu","author_inst":"Department of Integrative Structural and Computational Biology, The Scripps Research Institute"},{"author_name":"Armita Nourmohammad","author_inst":"Department of Physics, University of Washington"},{"author_name":"Chris Ka Pun Mok","author_inst":"HKU-Pasteur Research Pole, School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20153148","rel_title":"Low SARS-CoV-2 sero-prevalence based on anonymized residual sero-survey before and after first wave measures in British Columbia, Canada, March-May 2020","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153148","rel_abs":"Background: The province of British Columbia (BC) has been recognized for successful SARS-CoV-2 control, with surveillance data showing amongst the lowest case and death rates in Canada. We estimate sero-prevalence for two periods flanking the start (March) and end (May) of first-wave mitigation measures in BC. Methods: Serial cross-sectional sampling was conducted using anonymized residual sera obtained from an outpatient laboratory network, including children and adults in the Greater Vancouver Area (population ~3 million) where community attack rates were expected to be highest. Screening used two chemiluminescent immuno-assays for spike (S1) and nucleocapsid antibodies. Samples sero-positive on either screening assay were assessed by a third assay targeting the S1 receptor binding domain plus a neutralization assay. Age-standardized sero-prevalence estimates were based on dual-assay positivity. The May sero-prevalence estimate was extrapolated to the source population to assess surveillance under-ascertainment, quantified as the ratio of estimated infections versus reported cases. Results: Serum collection dates spanned March 5-13 and May 15-27, 2020. In March, two of 869 specimens were dual-assay positive, with age-standardized sero-prevalence of 0.28% (95%CI=0.03-0.95). Neither specimen had detectable neutralizing antibodies. In May, four of 885 specimens were dual-assay positive, with age-standardized sero-prevalence of 0.55% (95%CI=0.15-1.37%). All four specimens had detectable neutralizing antibodies. We estimate ~8 times more infections than reported cases. Conclusions: Less than 1% of British Columbians had been infected with SARS-CoV-2 when first-wave mitigation measures were relaxed in May 2020. Our findings indicate successful suppression of community transmission in BC, but also substantial residual susceptibility. Further sero-survey snapshots are planned as the pandemic unfolds.","rel_num_authors":21,"rel_authors":[{"author_name":"Danuta M Skowronski","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Inna Sekirov","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Suzana Sabaiduc","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Macy Zou","author_inst":"BC Centre for Disease Control, Data and Analytic Services, Vancouver, British Columbia, Canada"},{"author_name":"Muhammad Morshed","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"David Lawrence","author_inst":"BC  Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Kate Smolina","author_inst":"BC  Centre for Disease Control, Data and Analytic Services, Vancouver, British Columbia, Canada"},{"author_name":"May A Ahmed","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Eleni Galanis","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Mieke Fraser","author_inst":"BC Centre for Disease Control, Data and Analytic Services, Vancouver, British Columbia, Canada"},{"author_name":"Mayank Singal","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Monika Naus","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"David M Patrick","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Samantha Kaweski","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Christopher Mill","author_inst":"Public Health Agency of Canada, Health Security Infrastructure Branch, Canadian Public Health Service, Vancouver, British Columbia, Canada"},{"author_name":"Romina C Reyes","author_inst":"LifeLabs, Department of Microbiology, Surrey, British Columbia, Canada"},{"author_name":"Michael T Kelly","author_inst":"LifeLabs, Department of Microbiology, Surrey, British Columbia, Canada"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20153056","rel_title":"Analysis of COVID-19 cases and associated ventilator requirement in Indian States","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153056","rel_abs":"Analysis of COVID-19 cases and prediction of quantity of associated ventilator requirement is very relevant during this pandemic. This paper presents a method for predictive estimation of ventilator requirement for COVID-19 patients in Indian states. It uses ARIMA (Autoregressive Integrated Moving Average) model for predicting the future cumulative cases and daily fatality. Taking cue from this, ventilator requirement is estimated for each state. State wise estimation of ventilator is important because public healthcare system in India is managed at state level. Dataset on Novel Corona Disease 2019 in India from Kaggle website is used in this work.","rel_num_authors":5,"rel_authors":[{"author_name":"V Dhanya","author_inst":"Defence Bio-Engineering and Electro Medical Laboratory, DRDO, C.V. Raman Nagar, Bangalore-560093, India"},{"author_name":"R Anitha","author_inst":"Defence Bio-Engineering and Electro Medical Laboratory, DRDO, C.V. Raman Nagar, Bangalore-560093, India"},{"author_name":"Ashwini Kumar Kishan","author_inst":"Defence Bio-Engineering and Electro Medical Laboratory, DRDO, C.V. Raman Nagar, Bangalore-560093, India"},{"author_name":"SR Sumathi","author_inst":"Defence Bio-Engineering and Electro Medical Laboratory, DRDO, C.V. Raman Nagar, Bangalore-560093, India"},{"author_name":"Amrit Roy","author_inst":"Defence Bio-Engineering and Electro Medical Laboratory, DRDO, C.V. Raman Nagar, Bangalore-560093, India"},{"author_name":"David Lawrence","author_inst":"BC  Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Kate Smolina","author_inst":"BC  Centre for Disease Control, Data and Analytic Services, Vancouver, British Columbia, Canada"},{"author_name":"May A Ahmed","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Eleni Galanis","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Mieke Fraser","author_inst":"BC Centre for Disease Control, Data and Analytic Services, Vancouver, British Columbia, Canada"},{"author_name":"Mayank Singal","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Monika Naus","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"David M Patrick","author_inst":"BC Centre for Disease Control, Communicable Diseases and Immunization Services, Vancouver, British Columbia, Canada"},{"author_name":"Samantha Kaweski","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Christopher Mill","author_inst":"Public Health Agency of Canada, Health Security Infrastructure Branch, Canadian Public Health Service, Vancouver, British Columbia, Canada"},{"author_name":"Romina C Reyes","author_inst":"LifeLabs, Department of Microbiology, Surrey, British Columbia, Canada"},{"author_name":"Michael T Kelly","author_inst":"LifeLabs, Department of Microbiology, Surrey, British Columbia, Canada"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20152884","rel_title":"AN AFFORDABLE ANTI-SARS-COV-2 SPIKE ELISA TEST FOR EARLY DETECTION OF IgG SEROCONVERSION SUITED FOR LARGE-SCALE SURVEILLANCE STUDIES IN LOW-INCOME COUNTRIES","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152884","rel_abs":"Background: Accurate serological tests are essential tools to allow adequate monitoring and control of COVID-19 spread. Production of a low-cost and high-quality recombinant viral antigen can enable the development of reliable and affordable serological assays, which are urgently needed to facilitate epidemiological surveillance studies in low-income economies. Methods: Trimeric SARS-COV-2 spike (S) protein was produced in serum-free, suspension-adapted HEK293 cells. Highly purified S protein was used to develop an ELISA, named S-UFRJ test. It was standardized to work with different types of samples: (i) plasma or serum from venous blood samples; (ii) dried blood spots (DBS) from blood drops collected by finger prick. Findings: We developed a cost-effective, scalable technology to produce S protein based on its stable expression in HEK293 cells. The S-UFRJ ELISA displayed 98.4% specificity and sensitivity above 90% already 10 days after symptoms onset, allowing early detection of anti-S IgG seroconversion. Endpoint titers were shown to correlate with virus neutralization assessed as PRNT90. There was excellent agreement between plasma and DBS samples, significantly simplifying sample collection, storing and shipping. The overall cost per test was estimated to be approximately one US dollar. Interpretation: The S-UFRJ assay developed herein meets the quality requirements of high sensitivity and specificity. The low cost and the use of mailable DBS samples allow for serological surveillance of populations regardless of geographical and socio-economic aspects, with special relevance for public health policy actions in low-income countries.","rel_num_authors":17,"rel_authors":[{"author_name":"Renata G. F. Alvim","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab, Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Tulio M. Lima","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab; School of Chemistry, EPQB Program;Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Danielle A. S. Rodrigues","author_inst":"Institute of Microbiology, Immunology Dept., Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Federico F. Marsili","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Vicente B.T. Bozza","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Luiza M. Higa","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Fabio L. Monteiro","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Isabela C. Leitao","author_inst":"Institute of Biophysics Carlos Chagas Filho, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Renato S. Carvalho","author_inst":"School of Pharmacy, Pharmaceutical Biotechnology Dept., Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Rafael M. Galliez","author_inst":"Medical School, Infectious and Parasitic Disease Dept., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Terezinha M. P. P. Castineiras","author_inst":"Medical School, Infectious and Parasitic Disease Dept., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Alberto Nobrega","author_inst":"Institute of Microbiology, Immunology Dept., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leonardo H. Travassos","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Orlando C. Ferreira Jr.","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Amilcar Tanuri","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Andre M. Vale","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leda R. Castilho","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20152900","rel_title":"Comparison of the COVID-19 infection risks by close contact and aerosol transmission","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152900","rel_abs":"A comprehensive understanding of the transmission routes of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is of great importance for the effective control of the spread of Corona Virus Disease 2019 (COVID-19). Human-to-human transmission by close contact where large respiratory droplets play a significant role has been established as the main transmission route. At the same time the transmission by small aerosol is getting increasing attention. There is no distinct boundary between droplets and aerosol in nature so it is natural to investigate the infection risk due to aerosol. Here, we utilized a newly developed dose-response relation, combined with a box model for the exposure estimation, to quantitatively evaluate the infection risk of SARS-CoV-2 through aerosol transmission and compared with the risk due to close contact. The results indicated that the median infection risk via aerosol transmission was about 3.7x10-5 (95% confidence interval: 3.5x10-6 to 4.4x10-4) for one hour of exposure in a room with the size of 10 m (width)x10 m (length)x3 m (height) with one infected individual in it. The risk was more than three orders of magnitude lower than the risk at short distance, about 12.8% within 1 m, based on a meta-analysis. A simple exponential regression model Risk=10-0.90xD+0.10 (D<=5 m) could be utilized to characterize the magnitude of infection risk in the considered scenario based on the distance D from the infected individual. With prolonged exposure duration and large exposed population, the infection caused by aerosol transmission could be considerable, thus it is necessary to be cautious for the potential aerosol transmission risk in such situations.","rel_num_authors":2,"rel_authors":[{"author_name":"Xiaole Zhang","author_inst":"1. Institute of Environmental Engineering (IfU), ETH Zurich, Zurich, CH-8093, Switzerland 2. Laboratory for Advanced Analytical Technologies, Empa, Dubendorf, C"},{"author_name":"Jing Wang","author_inst":"1.\tInstitute of Environmental Engineering (IfU), ETH Zurich, Zurich, CH-8093, Switzerland 2.\tLaboratory for Advanced Analytical Technologies, Empa, Dubendorf, C"},{"author_name":"Danielle A. S. Rodrigues","author_inst":"Institute of Microbiology, Immunology Dept., Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Federico F. Marsili","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Vicente B.T. Bozza","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Luiza M. Higa","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Fabio L. Monteiro","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Isabela C. Leitao","author_inst":"Institute of Biophysics Carlos Chagas Filho, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Renato S. Carvalho","author_inst":"School of Pharmacy, Pharmaceutical Biotechnology Dept., Federal University of Rio de Janeiro - UFRJ, Brazil"},{"author_name":"Rafael M. Galliez","author_inst":"Medical School, Infectious and Parasitic Disease Dept., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Terezinha M. P. P. Castineiras","author_inst":"Medical School, Infectious and Parasitic Disease Dept., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Alberto Nobrega","author_inst":"Institute of Microbiology, Immunology Dept., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leonardo H. Travassos","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Orlando C. Ferreira Jr.","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Amilcar Tanuri","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Andre M. Vale","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leda R. Castilho","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.12.20152066","rel_title":"Increased serum levels of soluble TNF-α receptor is associated with mortality of ICU COVID-19 patients","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.12.20152066","rel_abs":"Background: Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) that causes coronavirus disease 2019 (COVID-19) has spread to almost 100 countries, infected over 10M patients and resulted in 505K deaths worldwide as of 30th June 2020. The major clinical feature of severe COVID-19 requiring ventilation is acute Respiratory Distress Syndrome (ARDS) with multi-functional failure as a result of a cytokine storm with increased serum levels of cytokines such as TNF- and IL-6 being reported. TNF- levels are increased during the cytokine storm in very ill patients and soluble receptors for IL-6 and IL-2 are present in the blood of COVID-19 patients, Objectives: To elucidate the involvement of serum levels of soluble TNF-Receptor of severe and mild COVID-19 patients to determine for severity of disease. Method: We recruited 16 severe COVID-19 patients in the ICU on ventilator support and 26 milder COVID-19 patients who were hospitalised but not within the intensive care unit (ICU) between March-May 2020 at the Masih Daneshvari Hospital Tehran, Iran. After harvesting of whole blood the serum was isolated and soluble TNF-Receptor levels measured by ELISA. Results: Serum levels of the usually inhibitory soluble TNF receptor 1 (sTNFaR1) were significantly elevated in severe COVID-19 patients at admission to ICU. High serum levels of sTNFaR1 were associated with mortality of severe COVID-19 patients treated within ICU. Conclusions: This pilot study demonstrates for role of STNF-aR1 receptor in severity of disease. Future studies should examine whether lower levels of systemic sTNFaR1 at admission may indicate a better disease outcome.","rel_num_authors":13,"rel_authors":[{"author_name":"Esmaeil Mortaz","author_inst":"NRITLD"},{"author_name":"Payam Tabarsi","author_inst":"NRITLD"},{"author_name":"Hamidreza Jamaati","author_inst":"NRITLD"},{"author_name":"Neda Dalil Roofchayee","author_inst":"Departement of Immunology"},{"author_name":"Neda KakaDezfuli","author_inst":"Departement of Immunology"},{"author_name":"Seyed MohammadReza Hashemian","author_inst":"NRITLD"},{"author_name":"Afshin Moniri","author_inst":"NRITLD"},{"author_name":"Majid Marjani","author_inst":"NRITLD"},{"author_name":"Majid Malekmohammd","author_inst":"NRITLD"},{"author_name":"Davood Manosuri","author_inst":"NRITLD"},{"author_name":"Mohammd Varahram","author_inst":"NRITLD"},{"author_name":"Gert Folkerts","author_inst":"UIPS"},{"author_name":"Ian M Adcock","author_inst":"Imperial London College"},{"author_name":"Orlando C. Ferreira Jr.","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Amilcar Tanuri","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Andre M. Vale","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leda R. Castilho","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.13.20149328","rel_title":"Effects of Tocilizumab in Critically Ill Patients With COVID-19: A Quasi-Experimental Study","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20149328","rel_abs":"Critically ill patients with COVID-19 may suffer from a cytokine release syndrome (CRS) characterized by remarkably high levels of interleukin 6 (IL-6). We assessed the effects of tocilizumab, an IL-6 receptor antagonist, on intra-hospital mortality and development of positive cultures in patients with COVID-19 admitted to the ICU. In this study, patients with COVID 19 admitted in the ICU who were treated with tocilizumab plus standard care were enrolled and compared to controls. Main outcome: 1) intra-hospital mortality; Secondary Outcomes: 1) the need for renal replacement therapy, 2) use of antibiotics and positive culture, and 3) inflammatory and oxygenation markers. Results: There was no difference in mortality, need for renal replacement therapy, use of antibiotics or positive cultures between the two groups. The use of corticosteroids was more frequent in the treatment group. Levels of C-reactive protein (CRP) and WBC (white blood cells) counts declined significantly faster in the treatment group. Oxygenation markers rose significantly higher in patients in the tocilizumab group as compared to controls. Conclusion: tocilizumab was associated with rapid improvement in oxygenation and a faster decrease of CRP and WBC counts in patients with COVID-19 and should be evaluated as rescue therapy for patients with progressive disease","rel_num_authors":6,"rel_authors":[{"author_name":"Victor Carvalho","author_inst":"Hospital Niteroi DOr, Niteroi, RJ, Brazil"},{"author_name":"Ricardo Turon","author_inst":"Hospital Niteroi DOr, Niteroi, RJ, Brazil; Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil"},{"author_name":"Bruno Goncalves","author_inst":"Hospital Niteroi DOr, Niteroi, RJ, Brazil; Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil; GHU Paris Psychiatrie et Neurosciences, Paris, Fran"},{"author_name":"Victor Ceotto","author_inst":"Hospital Niteroi DOr, Niteroi, RJ, Brazil"},{"author_name":"Pedro Kurtz","author_inst":"Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil; Hospital Copa Star, Rio de Janeiro, RJ, Brazil."},{"author_name":"Cassia Righy","author_inst":"Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil; Laboratorio de Pesquisa Clinica em Medicina Intensiva - Instituto Nacional de Infectologia - F"},{"author_name":"Afshin Moniri","author_inst":"NRITLD"},{"author_name":"Majid Marjani","author_inst":"NRITLD"},{"author_name":"Majid Malekmohammd","author_inst":"NRITLD"},{"author_name":"Davood Manosuri","author_inst":"NRITLD"},{"author_name":"Mohammd Varahram","author_inst":"NRITLD"},{"author_name":"Gert Folkerts","author_inst":"UIPS"},{"author_name":"Ian M Adcock","author_inst":"Imperial London College"},{"author_name":"Orlando C. Ferreira Jr.","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Amilcar Tanuri","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Andre M. Vale","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leda R. Castilho","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.07.13.20153080","rel_title":"Identification of Patterns in Epidemic Cycles and Methods for Estimating Their Duration: COVID-19 Case Study","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153080","rel_abs":"This paper presents several epidemic cycles of COVID-19 that have practically ended in countries, states and cities and normalize them through simple and well-known numerical methods. It is evident that there is a practically universal pattern between them, in a triangular shape. It is also possible to find similar cycles with very close scales and thus use cases with cycles already closed to predict the end of the cycles still in progress. Three methods are presented and discussed and the case of the city of Rio de Janeiro, Brazil, is presented in more detail.","rel_num_authors":2,"rel_authors":[{"author_name":"Eduardo Atem De Carvalho","author_inst":"Universidade Estadual do Norte Fluminense"},{"author_name":"Rogerio Atem De Carvalho","author_inst":"Instituto Federal Fluminense"},{"author_name":"Bruno Goncalves","author_inst":"Hospital Niteroi DOr, Niteroi, RJ, Brazil; Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil; GHU Paris Psychiatrie et Neurosciences, Paris, Fran"},{"author_name":"Victor Ceotto","author_inst":"Hospital Niteroi DOr, Niteroi, RJ, Brazil"},{"author_name":"Pedro Kurtz","author_inst":"Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil; Hospital Copa Star, Rio de Janeiro, RJ, Brazil."},{"author_name":"Cassia Righy","author_inst":"Paulo Niemeyer State Brain Institute, Rio de Janeiro, RJ, Brazil; Laboratorio de Pesquisa Clinica em Medicina Intensiva - Instituto Nacional de Infectologia - F"},{"author_name":"Afshin Moniri","author_inst":"NRITLD"},{"author_name":"Majid Marjani","author_inst":"NRITLD"},{"author_name":"Majid Malekmohammd","author_inst":"NRITLD"},{"author_name":"Davood Manosuri","author_inst":"NRITLD"},{"author_name":"Mohammd Varahram","author_inst":"NRITLD"},{"author_name":"Gert Folkerts","author_inst":"UIPS"},{"author_name":"Ian M Adcock","author_inst":"Imperial London College"},{"author_name":"Orlando C. Ferreira Jr.","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Amilcar Tanuri","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Andre M. Vale","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leda R. Castilho","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20152819","rel_title":"Work Related and Personal Predictors of Covid 19 transmission","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152819","rel_abs":"The paper provides new evidence from a survey of 2000 individuals in the US and UK related to predictors of Covid-19 transmission. Specifically, it investigates work and personal predictors of transmission experience reported by respondents using regression models to better understand possible transmission pathways and mechanisms in the community. Three themes emerge from the analysis. Firstly, transport roles and travelling practices are significant predictors of infection. Secondly, evidence from the US especially shows union membership, consultation over safety measures and the need to use public transport to get to work are also significant predictors. This is interpreted as evidence of the role of deprivation and of reactive workplace consultations. Thirdly and finally, there is some, often weaker, evidence that income, car-owership, use of a shared kitchen, university degree type, risk-aversion, extraversion and height are predictors of transmission. The comparative nature of the evidence indicates that the less uniformly stringent nature of the US lockdown provides more information about both structural and individual factors that predict transmission. The evidence about height is discussed in the context of the aerosol transmission debate. The paper concludes that both structural and individual factors must be taken into account when predicting transmission or designing effective public health measures and messages to prevent or contain transmission.","rel_num_authors":8,"rel_authors":[{"author_name":"Paul Anand","author_inst":"Open University, London School of Economics, Oxford University"},{"author_name":"Heidi Allen","author_inst":"Columbia University"},{"author_name":"Robert Ferrer","author_inst":"University of Texas at San Antonio"},{"author_name":"Natalie Gold","author_inst":"Oxford University"},{"author_name":"Rolando Manuel Gonzales Martinez","author_inst":"Agder University"},{"author_name":"Evangelos Kontopantelis","author_inst":"University of Manchester"},{"author_name":"Melanie Krause","author_inst":"University College London"},{"author_name":"Francis Vergunst","author_inst":"University of Montreal"},{"author_name":"Majid Malekmohammd","author_inst":"NRITLD"},{"author_name":"Davood Manosuri","author_inst":"NRITLD"},{"author_name":"Mohammd Varahram","author_inst":"NRITLD"},{"author_name":"Gert Folkerts","author_inst":"UIPS"},{"author_name":"Ian M Adcock","author_inst":"Imperial London College"},{"author_name":"Orlando C. Ferreira Jr.","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Amilcar Tanuri","author_inst":"Biology Institute, Molecular Virology Lab., Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Andre M. Vale","author_inst":"Institute of Biophysics Carlos Chagas Filho, Program in Immunobiology, Federal University of Rio de Janeiro - UFRJ, Brazil."},{"author_name":"Leda R. Castilho","author_inst":"COPPE, Chemical Engineering Program, Cell Culture Engineering Lab.; Institute of Chemistry, Biochemistry Program; Federal University of Rio de Janeiro - UFRJ, B"},{"author_name":"Paul N Levett","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20152983","rel_title":"Smart Pooling: AI-powered COVID-19 testing","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152983","rel_abs":"Background: COVID-19 is an acute respiratory illness caused by the novel coronavirusSARS-CoV-2. The disease has rapidly spread to most countries and territories and hascaused 14.2 million confirmed infections and 602,037 deaths as of July 19th 2020. Massive molecular testing for COVID-19 has been pointed as fundamental to moderate the spread of the disease. Pooling methods can enhance the efficiency of testing, but they are viable only at very low incidences of the disease. We propose Smart Pooling, a machine learning method that uses clinical and sociodemographic data from patients to increase the efficiency of pooled molecular testing for COVID-19 by arranging samples into all-negative pools. Methods: We developed machine learning methods that estimate the probability that a sample will test positive for SARS-Cov-2 based on complementary information from the sample. We use these predictions to exclude samples predicted as positive from pools. We trained our machine learning methods on a dataset of 2000 patients tested for SARS-Cov-2 from April to July in Bogota, Colombia. Findings: Our method, Smart Pooling, shows efficiency of 306% at a disease prevalence of 5% and efficiency of 107% at disease a prevalence of up to 50%, a regime in which two-stage pooling offers marginal efficiency gains compared to individual testing. Additionally, we calculate the possible efficiency gains of one- and two-dimensional two-stage pooling strategies, and present the optimal strategies for disease prevalences up to 25%. We discuss practical limitations to conduct pooling in the laboratory. Interpretation: Pooled testing has been a theoretically alluring option to increase the coverage of diagnostics since its proposition by Dorfmann during World War II. Although there are examples of successfully using pooled testing to reduce the cost of diagnostics, its applicability has remained limited because efficiency drops rapidly as prevalence increases. Not only does our method provide a cost-effective solution to increase the coverage of testing amid the COVID-19 pandemic, but it also demonstrates that artificial intelligence can be used complementary with well-established techniques in the medical praxis.","rel_num_authors":18,"rel_authors":[{"author_name":"María Escobar","author_inst":"Universidad de Los Andes"},{"author_name":"Guillaume Jeanneret","author_inst":"Universidad de los Andes"},{"author_name":"Laura Bravo-Sánchez","author_inst":"Universidad de los Andes"},{"author_name":"Angela Castillo","author_inst":"Universidad de los Andes"},{"author_name":"Catalina Gómez","author_inst":"Universidad de los Andes"},{"author_name":"Diego Valderrama","author_inst":"Universidad de los Andes"},{"author_name":"Maria F. Roa","author_inst":"Universidad de los Andes"},{"author_name":"Julián Martínez","author_inst":"Universidad de los Andes"},{"author_name":"Jorge Madrid-Wolff","author_inst":"École Polytechnique Fédérale de Lausanne"},{"author_name":"Martha Cepeda","author_inst":"Universidad de los Andes"},{"author_name":"Marcela Guevara-Suarez","author_inst":"Universidad de los Andes"},{"author_name":"Olga L. Sarmiento","author_inst":"Universidad de los Andes"},{"author_name":"Andrés L. Medaglia","author_inst":"Universidad de los Andes"},{"author_name":"Manu Forero-Shelton","author_inst":"Universidad de los Andes"},{"author_name":"Mauricio Velasco","author_inst":"Universidad de los Andes"},{"author_name":"Juan Manuel Pedraza-Leal","author_inst":"Universidad de los Andes"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20153163","rel_title":"Estimating the seroprevalence of SARS-CoV-2 infections: systematic review","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153163","rel_abs":"Abstract Background: Accurate seroprevalence estimates of SARS-CoV-2 in different populations could help gauge the true magnitude and spread of the infection seroprevalence. Reported estimates have varied greatly, but many have derived from biased samples, and inadequate testing methods. Objective: To estimate the range of valid seroprevalence rates of SARS-CoV-2 in different populations, and compare these seroprevalence estimates with the cumulative cases seen in the same population. Methods: We searched PubMed, Embase, the Cochrane COVID-19 trials, and Europe-PMC for published studies and pre-prints from January 2020 to 25 May 2020 that reported anti-SARS-CoV-2 IgG, IgM and\/or IgA antibodies for serosurveys of either the general community or of defined sub-populations, such healthcare workers and other organizations. Results: Of the 837 studies identified, 49 were assessed and 14 were includable. Included studies represented 10 countries and 100,557 subjects: 9 from randomly selected populations, 2 from healthcare workers, 2 from industry populations, and 1of parturient women. The seroprevalence proportions in 10 studies ranged between 1%-10%, and 2 study estimates under 1%, and 2 over 10% - from the notably hard-hit regions of Gangelt in Germany and from Northwest Iran. The two studies in healthcare workers, in Italy and Spain, had seroprevalence rates at higher range of estimates, with the Barcelona hospitals having a higher rate than the Spanish national survey. For only one study was the seroprevalence estimate higher than the cumulative incidence, though these were proximate for several studies. In five studies, the seroprevalence was similar to the cumulative case numbers in the same population. For seropositive cases not previously detected as COVID-19 cases, the majority had prior COVID-like symptoms. Conclusion: The seroprevalence of SARS-CoV-2 mostly less than 10% with the level of infection lower in the general community, suggesting levels well below herd immunity. The similarity of seroprevalence and reported cases is several studies, and high symptom rates in seropositive cases suggest that gaps between seroprevalence rates and reported cases are likely due to undertesting of symptomatic people.","rel_num_authors":7,"rel_authors":[{"author_name":"Oyungerel Byambasuren","author_inst":"Institute for Evidence-Based Healthcare, Bond University"},{"author_name":"Claudia C Dobler","author_inst":"Institute for Evidence-Based Healthcare, Bond University"},{"author_name":"Katy Bell","author_inst":"School of Public Health, University of Sydney"},{"author_name":"Diana Patricia Rojas","author_inst":"College of Public Health, Medical and Veterinary Sciences, Division of Tropical Health & Medicine, James Cook University"},{"author_name":"Justin Clark","author_inst":"Institute for Evidence-Based Healthcare, Bond University"},{"author_name":"Mary-Louise McLaws","author_inst":"School of Public Health and Community Medicine, UNSW Sydney"},{"author_name":"Paul Glasziou","author_inst":"Institute for Evidence-Based Healthcare, Bond University"},{"author_name":"Julián Martínez","author_inst":"Universidad de los Andes"},{"author_name":"Jorge Madrid-Wolff","author_inst":"École Polytechnique Fédérale de Lausanne"},{"author_name":"Martha Cepeda","author_inst":"Universidad de los Andes"},{"author_name":"Marcela Guevara-Suarez","author_inst":"Universidad de los Andes"},{"author_name":"Olga L. Sarmiento","author_inst":"Universidad de los Andes"},{"author_name":"Andrés L. Medaglia","author_inst":"Universidad de los Andes"},{"author_name":"Manu Forero-Shelton","author_inst":"Universidad de los Andes"},{"author_name":"Mauricio Velasco","author_inst":"Universidad de los Andes"},{"author_name":"Juan Manuel Pedraza-Leal","author_inst":"Universidad de los Andes"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20153171","rel_title":"Connecting in COVID 19: Neurology tele-follow-up experience","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20153171","rel_abs":"Introduction: The lockdown due to COVID-19 pandemic led to temporary closure of routine hospital services. This prompted the initiation of teleconsult follow-up in our department. The study outlines the experience of tele-follow-up at a tertiary care teaching hospital in India, and the perspective of neurologists about this novel approach. Methods: The tele-follow-up was started from 26th March 2020. Data of follow up appointments was provided by the medical record section. The faculty and senior residents conducted the tele-follow-up. Communication was made via voice calls. The data for initial ten days was analyzed to find the utility and experience of the new service. Results: In the initial ten working days, data of 968 patients was provided for tele-follow-up. A successful communication was made in 50.3% patients (contact with patients: 27.7% and family members 22.6%). The phone numbers which were not contactable\/invalid\/not available constituted 36.8% of the data. A total of 35 faculty and residents conducted the tele-follow-up. The utility of tele-follow-up was perceived as good by 71.4% of neurologists. Majority of neurologists (71.4%) observed that [&ge;]90% of patients were continuing medications. Patients outside the city constituted 50-75% of the list. The survey revealed that all neurologists felt the need to continue tele-follow-up for far off stable patients post lock down and resumption of regular outpatient services. Conclusion: The survey established the feasibility and utility of teleconsult for follow up of patients with neurological diseases who were attending the regular outpatient services before the lock down.","rel_num_authors":16,"rel_authors":[{"author_name":"Deepti Vibha","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"MV Padma Srivastava","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Kameshwar Prasad","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Manjari Tripathi","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Achal Kumar Srivastava","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rohit Bhatia","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Mamta Bhushan Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Vishnu VY","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Roopa Rajan","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rajesh Kumar Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Anu Gupta","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Animesh Das","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Elavarsi A","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Divya MR","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Bhargavi Ramanujam","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Ahmadullah Shariff","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20152959","rel_title":"Dissemination and co-circulation of SARS-CoV2 subclades exhibiting enhanced transmission associated with increased mortality in Western Europe and the United States","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152959","rel_abs":"Mechanisms underlying the acute respiratory distress syndrome (ARDS)-like clinical manifestations leading to deaths in patients who develop COVID-19 remain uncharacterized. While multiple factors could influence these clinical outcomes, we explored if differences in transmissibility and pathogenicity of SARS-CoV2 variants could contribute to these terminal clinical consequences of COVID-19. We analyzed 34,412 SARS-CoV2 sequences deposited in the Global Initiative for Sharing All Influenza Data (GISAID) SARS-CoV2 sequence database to determine if regional differences in circulating strain variants correlated with increased mortality in Europe, the United States, and California. We found two subclades descending from the Wuhan HU-1 strain that rapidly became dominant in Western Europe and the United States. These variants contained nonsynonymous nucleotide mutations in the Orf1ab segment encoding RNA-dependent RNA polymerase (C14408T), the spike protein gene (A23403G), and Orf1a (G25563T), which resulted in non-conservative amino acid substitutions P323L, D614G, and Q57H, respectively. In Western Europe, the A23403G-C14408T subclade dominated, while in the US, the A23403G-C14408T-G25563T mutant became the dominant strain in New York and parts of California. The high cumulative frequencies of both subclades showed inconsistent but significant association with high cumulative CFRs in some of the regions. When the frequencies of the subclades were analyzed by their 7-day moving averages across each epidemic, we found co-circulation of both subclades to temporally correlate with peak mortality periods. We postulate that in areas with high numbers of these co-circulating subclades, a person may get serially infected. The second infection may trigger a hyperinflammatory response similar to the antibody-dependent enhancement (ADE) response, which could explain the ARDS-like manifestations observed in people with co-morbidity, who may not mount sufficient levels of neutralizing antibodies against the first infection. Further studies are necessary but the implication of such a mechanism will need to be considered for all current COVID-19 vaccine designs.","rel_num_authors":2,"rel_authors":[{"author_name":"Yuan Hu","author_inst":"University of California, Berkeley"},{"author_name":"Lee W Riley","author_inst":"University of California, Berkeley"},{"author_name":"Kameshwar Prasad","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Manjari Tripathi","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Achal Kumar Srivastava","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rohit Bhatia","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Mamta Bhushan Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Vishnu VY","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Roopa Rajan","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rajesh Kumar Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Anu Gupta","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Animesh Das","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Elavarsi A","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Divya MR","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Bhargavi Ramanujam","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Ahmadullah Shariff","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20152991","rel_title":"Climate & BCG: Effects on COVID-19 DeathGrowth Rates","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152991","rel_abs":"Multiple studies have suggested the spread of COVID-19 is affected by factors such as climate, BCG vaccinations, pollution and blood type. We perform a joint study of these factors using the death growth rates of 40 regions worldwide with both machine learning and Bayesian methods. We find weak, non-significant (< 3 sigma) evidence for temperature and relative humidity as factors in the spread of COVID-19 but little or no evidence for BCG vaccination prevalence or PM2.5 pollution. The only variable detected at a statistically significant level (> 3 sigma) is the rate of positive COVID-19 tests, with higher positive rates correlating with higher daily growth of deaths.","rel_num_authors":2,"rel_authors":[{"author_name":"Chris Finlay","author_inst":"South Africa Radio Astronomy Observatory"},{"author_name":"Bruce A Bassett","author_inst":"University of Cape Town"},{"author_name":"Kameshwar Prasad","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Manjari Tripathi","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Achal Kumar Srivastava","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rohit Bhatia","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Mamta Bhushan Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Vishnu VY","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Roopa Rajan","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rajesh Kumar Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Anu Gupta","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Animesh Das","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Elavarsi A","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Divya MR","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Bhargavi Ramanujam","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Ahmadullah Shariff","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.12.20152074","rel_title":"Association between epidemic dynamics of Covid-19 infection and ABO blood group types","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.12.20152074","rel_abs":"Background: Covid-19 pandemic is the most critical challenge nowadays for the manhood, and the infection and death cases are still speedily increasing. Since there are no available vaccine and specifically effective treatment, to break the infectious way of the pandemic remains the unique measure to efficiently combat Covid-19 infection. Understanding factors that affect the Covid-19 infection can help make better balance between activity restriction and infection dynamics. This study sought to investigate association between Covid-19 infection and blood type distribution. Methods: The big data provided by World Health Organization and Johns Hopkins University were taken to assess epidemic dynamics of Covid-19 infection. Growth rate and doubling time of infection and death cases, reproductive number, infection and death cases in the mid-exponential phase were analyzed in relation to blood type distribution. Results: Growth rate of infection and death cases correlated significantly to blood type A proportion of the population positively while to blood type B proportion negatively. In comparison with lower blood type A population (< 30%) people with higher blood type A ([&ge;] 30%) had more infection and death cases in the early exponential phase, higher growth rates, and shorter case doubling time for infection and death. Discussion: Covid-19 infection is significantly associated with blood type distribution and people with blood type A are more susceptible to Covid-19 infection and have higher epidemic dynamics and higher case fatality rate. The results of this study provide important and useful information for fighting Covid-19 pandemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Yuefei Liu","author_inst":"University of Ulm"},{"author_name":"Juergen M. Steinacker","author_inst":"University of Ulm, Germany"},{"author_name":"Lisa Haeussinger","author_inst":"University of Ulm, Germany"},{"author_name":"Alexander Dinse-Lambracht","author_inst":"University of Ulm, Germany"},{"author_name":"Achal Kumar Srivastava","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rohit Bhatia","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Mamta Bhushan Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Vishnu VY","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Roopa Rajan","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Rajesh Kumar Singh","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Anu Gupta","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Animesh Das","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Elavarsi A","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Divya MR","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Bhargavi Ramanujam","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Ahmadullah Shariff","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.13.20152264","rel_title":"CHEST DRAIN AEROSOL GENERATION IN COVID-19 AND EMISSION REDUCTION USING A SIMPLE ANTI-VIRAL FILTER","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.13.20152264","rel_abs":"INTRODUCTION The COVID-19 pandemic has been characterised by significant in-hospital virus transmission and deaths among healthcare workers. Sources of in-hospital transmission are not fully understood, with special precautions currently reserved for procedures previously shown to generate aerosols (particles <5 microns). Pleural procedures are not currently considered AGPs, reflecting a lack of data in this area. METHODS An underwater seal chest drain bottle (R54500, Rocket Medical UK) was set up inside a 60-litre plastic box and connected via an airtight conduit to a medical air supply. A multichannel particle counter (TSI Aerotrak 9310 Aerosol Monitor) was placed inside the box, allowing measurement of particle count\/cubic foot (pc\/ft3) within six channel sizes: 0.3-0.5, 0.5-1, 1-3, 3-5, 5-10 and >10 microns. Stabilised particle counts at 1, 3 and 5 L\/min were compared by Wilcoxon signed rank test; p-values were Bonferroni-adjusted. Measurements were repeated with a simple anti-viral filter, designed using repurposed materials by the study team, attached to the drain bottle. The pressure within the bottle was measured to assess any effect of the filter on bottle function. RESULTS Aerosol emissions increased with increased air flow, with the largest increase observed in smaller particles (0.3-3 microns). Concentration of the smallest particles (0.3-0.5 microns) increased from background levels by 700, 1400 and 2500 pc\/ft3 at 1, 3 and 5 L\/min, respectively. However, dispersion of particles of all sizes was effectively prevented by use of the viral filter at all flow rates. Use of the filter was associated with a maximum pressure rise of 0.3 cm H2O after 24 hours of flow at 5 L\/min, suggesting minimal impact on drain function. CONCLUSIONS A bubbling chest drain is a source of aerosolised particles, but emission can be prevented using a simple anti-viral filter. These data should be considered when designing measures to reduce in-hospital spread of SARS-CoV-2.","rel_num_authors":11,"rel_authors":[{"author_name":"CLODAGH DUFFY","author_inst":"MEDICAL DEVICES UNIT, NHS GREATER GLASGOW & CLYDE, GLASGOW, UK"},{"author_name":"ANDREW KIDD","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"SARAH FRANCIS","author_inst":"MEDICAL DEVICES UNIT, NHS GREATER GLASGOW & CLYDE, GLASGOW, UK"},{"author_name":"SELINA TSIM","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"LAURA MCNAUGHTON","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"KATIE FERGUSON","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"JENNY FERGUSON","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"GARY RODGERS","author_inst":"EMERGENCY DEPARTMENT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"CLAIRE McGROARTY","author_inst":"EMERGENCY DEPARTMENT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"ROBIN SAYER","author_inst":"MEDICAL DEVICES UNIT, NHS GREATER GLASGOW & CLYDE, GLASGOW, UK"},{"author_name":"KEVIN G BLYTH","author_inst":"INSTITUTE OF CANCER SCIENCES, UNIVERSITY OF GLASGOW, UK\/GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"Animesh Das","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Elavarsi A","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Divya MR","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Bhargavi Ramanujam","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Ahmadullah Shariff","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.07.10.20150714","rel_title":"Endocrine disrupting chemicals and COVID-19 relationships: a computational systems biology approach","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.10.20150714","rel_abs":"Background: Patients at high risk of severe forms of COVID-19 frequently suffer from chronic diseases, but other risk factors may also play a role. Environmental stressors, such as endocrine disrupting chemicals (EDCs), can contribute to certain chronic diseases and might aggravate the course of COVID-19. Objectives: To explore putative links between EDCs and COVID-19 severity, an integrative systems biology approach was constructed and applied. Methods: As a first step, relevant data sets were compiled from major data sources. Biological associations of major EDCs to proteins were extracted from the CompTox database. Associations between proteins and diseases known as important COVID-19 comorbidities were obtained from the GeneCards and DisGeNET databases. Based on these data, we developed a tripartite network (EDCs-proteins-diseases) and used it to identify proteins overlapping between the EDCs and the diseases. Signaling pathways for common proteins were then investigated by over-representation analysis. Results: We found several statistically significant pathways that may be dysregulated by EDCs and that may also be involved in COVID-19 severity. The Th17 and the AGE\/RAGE signaling pathways were particularly promising. Conclusions: Pathways were identified as possible targets of EDCs and as contributors to COVID-19 severity, thereby highlighting possible links between exposure to environmental chemicals and disease development. This study also documents the application of computational systems biology methods as a relevant approach to increase the understanding of molecular mechanisms linking EDCs and human diseases, thereby contributing to toxicology prediction.","rel_num_authors":5,"rel_authors":[{"author_name":"Qier Wu","author_inst":"Universite de Paris"},{"author_name":"Xavier Coumoul","author_inst":"Universite de Paris"},{"author_name":"Philippe Grandjean","author_inst":"Harvard T.H.Chan School of Public Health; University of Southern Denmark"},{"author_name":"Robert Barouki","author_inst":"Universite de Paris"},{"author_name":"Karine Audouze","author_inst":"Universite de Paris"},{"author_name":"KATIE FERGUSON","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"JENNY FERGUSON","author_inst":"GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"GARY RODGERS","author_inst":"EMERGENCY DEPARTMENT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"CLAIRE McGROARTY","author_inst":"EMERGENCY DEPARTMENT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"ROBIN SAYER","author_inst":"MEDICAL DEVICES UNIT, NHS GREATER GLASGOW & CLYDE, GLASGOW, UK"},{"author_name":"KEVIN G BLYTH","author_inst":"INSTITUTE OF CANCER SCIENCES, UNIVERSITY OF GLASGOW, UK\/GLASGOW PLEURAL DISEASE UNIT, QUEEN ELIZABETH UNIVERSITY HOSPITAL, GLASGOW, UK"},{"author_name":"Animesh Das","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Elavarsi A","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Divya MR","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Bhargavi Ramanujam","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Ahmadullah Shariff","author_inst":"All India Institute of Medical Sciences, New Delhi, India"},{"author_name":"Silvia Restrepo","author_inst":"Universidad de los Andes"},{"author_name":"Pablo Arbelaez","author_inst":"Universidad de los Andes"},{"author_name":"Martin Petric","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"},{"author_name":"Bonnie Henry","author_inst":"Office of the Provincial Health Officer, Ministry of Health, Victoria, British Columbia, Canada"},{"author_name":"Mel Krajden","author_inst":"BC Centre for Disease Control, Public Health Laboratory, Vancouver, British Columbia, Canada"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"toxicology"},{"rel_doi":"10.1101\/2020.07.15.20151852","rel_title":"Effect of Hydroxychloroquine in Hospitalized Patients with COVID-19: Preliminary results from a multi-centre, randomized, controlled trial.","rel_date":"2020-07-15","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.15.20151852","rel_abs":"Background: Hydroxychloroquine and chloroquine have been proposed as treatments for coronavirus disease 2019 (COVID-19) on the basis of in vitro activity, uncontrolled data, and small randomized studies. Methods: The Randomised Evaluation of COVID-19 therapy (RECOVERY) trial is a randomized, controlled, open-label, platform trial comparing a range of possible treatments with usual care in patients hospitalized with COVID-19. We report the preliminary results for the comparison of hydroxychloroquine vs. usual care alone. The primary outcome was 28-day mortality. Results: 1561 patients randomly allocated to receive hydroxychloroquine were compared with 3155 patients concurrently allocated to usual care. Overall, 418 (26.8%) patients allocated hydroxychloroquine and 788 (25.0%) patients allocated usual care died within 28 days (rate ratio 1.09; 95% confidence interval [CI] 0.96 to 1.23; P=0.18). Consistent results were seen in all pre-specified subgroups of patients. Patients allocated to hydroxychloroquine were less likely to be discharged from hospital alive within 28 days (60.3% vs. 62.8%; rate ratio 0.92; 95% CI 0.85-0.99) and those not on invasive mechanical ventilation at baseline were more likely to reach the composite endpoint of invasive mechanical ventilation or death (29.8% vs. 26.5%; risk ratio 1.12; 95% CI 1.01-1.25). There was no excess of new major cardiac arrhythmia. Conclusions: In patients hospitalized with COVID-19, hydroxychloroquine was not associated with reductions in 28-day mortality but was associated with an increased length of hospital stay and increased risk of progressing to invasive mechanical ventilation or death.","rel_num_authors":29,"rel_authors":[{"author_name":"Peter Horby","author_inst":"Nuffield Department of Medicine, University of Oxford, Oxford, United Kingdom"},{"author_name":"Marion Mafham","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Louise Linsell","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Jennifer L Bell","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Natalie Staplin","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Jonathan R Emberson","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin Wiselka","author_inst":"University Hospitals fo Leicester NHS Trust and University of Leicester"},{"author_name":"Andrew Ustianowski","author_inst":"Regional Infectious Diseases Unit, North Manchester General Hospital & University of Manchester, Manchester, UK"},{"author_name":"Einas Elmahi","author_inst":"Research and Development Department, Northampton General Hospital, Northampton, United Kingdom"},{"author_name":"Benjamin Prudon","author_inst":"Department of Respiratory Medicine, North Tees & Hartlepool NHS Foundation Trust, Stockton-on-Tees, United Kingdom"},{"author_name":"Anthony Whitehouse","author_inst":"University Hospitals Birmingham NHS Foundation Trust and Institute of Microbiology & Infection, University of Birmingham, United Kingdom"},{"author_name":"Timothy Felton","author_inst":"Univeristy of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"John Williams","author_inst":"James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Jakki Faccenda","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Jonathan Underwood","author_inst":"Department of Infectious Diseases, Cardiff and Vale University Health Board; Division of Infection and Immunity, Cardiff University, Cardiff, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Lucy Chappell","author_inst":"School of Life Sciences, King's College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom; MRC Biostatistics Unit, University of Cambridge, Cambridge, United Ki"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Wei Shen Lim","author_inst":"Respiratory Medicine Department, Nottingham University Hospitals NHS Trust, Nottingham, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Joel Tarning","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"James A Watson","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Nicholas J White","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.14.202887","rel_title":"Bioinformatic analysis of shared B and T cell epitopes amongst relevant coronaviruses to human health: Is there cross-protection?","rel_date":"2020-07-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.14.202887","rel_abs":"Within the last 30 years 3 coronaviruses, SARS-CoV, MERS-CoV and SARS-CoV-2, have evolved and adapted to cause disease and spread amongst the human population. From the three, SARS-CoV-2 has spread world-wide and to July 2020 it has been responsible for more than 11 million confirmed cases and over half a million deaths. In the absence of an effective treatment or vaccine, social distancing has been the most effective measure to control the pandemic. However it has become evident that as the virus spreads the only tool that will allow us to fully control it is an effective vaccine. There are currently more than 150 vaccine candidates in different stages of development using a variety of viral antigens, with the S protein being the most targeted antigen. Although some new experimental evidence suggests cross-reacting responses between coronaviruses are present in the population, it remains unknown whether potential shared antigens between different coronaviruses could provide cross-protection. Given that coronaviruses are emerging pathogens and continue to represent a threat to global health, the development of a SARS-Cov-2 vaccine that could provide  universal protection against other coronaviruses should be pushed forward. Here we present a thorough review of reported B and T cell epitopes shared between SARS-CoV-2 and other relevant coronaviruses, in addition we used web-based tools to predict novel B and T cell epitopes that have not been reported before. Analysis of experimental evidence that is constantly emerging complemented with the findings of this study allow us support the hypothesis that cross-reactive responses, particularly those coming from T cells, might play a key role in controlling infection by SARS-CoV-2. We hope that with the evidence presented in this manuscript we provide arguments to encourage the study of cross-reactive responses in order to elucidate their role in immunity to SARS-CoV-2. Finally we expect our findings will aid targeted analysis of antigen-specific immune responses and guide future vaccine design aiming to develop a cross reactive effective vaccine against respiratory diseases caused by coronaviruses.","rel_num_authors":8,"rel_authors":[{"author_name":"Diana Laura Pacheco-Olvera","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Stephanie Saint Remy-Hernandez","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Ernesto Acevedo-Ochoa","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Lourdes Arriaga-Pizano","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Arturo Cerbulo-Vazquez","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Eduardo Ferat-Osorio","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, Division de Investigacion en Salud, Servicio de Gastrocirugia, UMAE Hospital de Especialidades del Centro Medic"},{"author_name":"Tania Rivera-Hernandez","author_inst":"Catedras CONACYT. Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del "},{"author_name":"Constantino Lopez-Macias","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Einas Elmahi","author_inst":"Research and Development Department, Northampton General Hospital, Northampton, United Kingdom"},{"author_name":"Benjamin Prudon","author_inst":"Department of Respiratory Medicine, North Tees & Hartlepool NHS Foundation Trust, Stockton-on-Tees, United Kingdom"},{"author_name":"Anthony Whitehouse","author_inst":"University Hospitals Birmingham NHS Foundation Trust and Institute of Microbiology & Infection, University of Birmingham, United Kingdom"},{"author_name":"Timothy Felton","author_inst":"Univeristy of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"John Williams","author_inst":"James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Jakki Faccenda","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Jonathan Underwood","author_inst":"Department of Infectious Diseases, Cardiff and Vale University Health Board; Division of Infection and Immunity, Cardiff University, Cardiff, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Lucy Chappell","author_inst":"School of Life Sciences, King's College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom; MRC Biostatistics Unit, University of Cambridge, Cambridge, United Ki"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Wei Shen Lim","author_inst":"Respiratory Medicine Department, Nottingham University Hospitals NHS Trust, Nottingham, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Joel Tarning","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"James A Watson","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Nicholas J White","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"}],"version":"1","license":"cc_no","type":"confirmatory results","category":"immunology"},{"rel_doi":"10.1101\/2020.07.15.176933","rel_title":"Alignment-free machine learning approaches for the lethality prediction of potential novel human-adapted coronavirus using genomic nucleotide","rel_date":"2020-07-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.15.176933","rel_abs":"A newly emerging novel coronavirus appeared and rapidly spread worldwide and World Health Organization declared a pandemic on March 11, 2020. The roles and characteristics of coronavirus have captured much attention due to its power of causing a wide variety of infectious diseases, from mild to severe on humans. The detection of the lethality of human coronavirus is key to estimate the viral toxicity and provide perspective for treatment. We developed alignment-free machine learning approaches for an ultra-fast and highly accurate prediction of the lethality of potential human-adapted coronavirus using genomic nucleotide. We performed extensive experiments through six different feature transformation and machine learning algorithms in combination with digital signal processing to infer the lethality of possible future novel coronaviruses using previous existing strains. The results tested on SARS-CoV, MERS-Cov and SARS-CoV-2 datasets show an average 96.7% prediction accuracy. We also provide preliminary analysis validating the effectiveness of our models through other human coronaviruses. Our study achieves high levels of prediction performance based on raw RNA sequences alone without genome annotations and specialized biological knowledge. The results demonstrate that, for any novel human coronavirus strains, this alignment-free machine learning-based approach can offer a reliable real-time estimation for its viral lethality.","rel_num_authors":3,"rel_authors":[{"author_name":"Rui YIN","author_inst":"Nanyang Technological University"},{"author_name":"Zihan Luo","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Chee Keong Kwoh","author_inst":"Nanyang Technological University"},{"author_name":"Lourdes Arriaga-Pizano","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Arturo Cerbulo-Vazquez","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Eduardo Ferat-Osorio","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, Division de Investigacion en Salud, Servicio de Gastrocirugia, UMAE Hospital de Especialidades del Centro Medic"},{"author_name":"Tania Rivera-Hernandez","author_inst":"Catedras CONACYT. Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del "},{"author_name":"Constantino Lopez-Macias","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Einas Elmahi","author_inst":"Research and Development Department, Northampton General Hospital, Northampton, United Kingdom"},{"author_name":"Benjamin Prudon","author_inst":"Department of Respiratory Medicine, North Tees & Hartlepool NHS Foundation Trust, Stockton-on-Tees, United Kingdom"},{"author_name":"Anthony Whitehouse","author_inst":"University Hospitals Birmingham NHS Foundation Trust and Institute of Microbiology & Infection, University of Birmingham, United Kingdom"},{"author_name":"Timothy Felton","author_inst":"Univeristy of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"John Williams","author_inst":"James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Jakki Faccenda","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Jonathan Underwood","author_inst":"Department of Infectious Diseases, Cardiff and Vale University Health Board; Division of Infection and Immunity, Cardiff University, Cardiff, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Lucy Chappell","author_inst":"School of Life Sciences, King's College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom; MRC Biostatistics Unit, University of Cambridge, Cambridge, United Ki"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Wei Shen Lim","author_inst":"Respiratory Medicine Department, Nottingham University Hospitals NHS Trust, Nottingham, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Joel Tarning","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"James A Watson","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Nicholas J White","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.07.14.203463","rel_title":"Comprehensive analysis of genomic diversity of SARS-CoV-2 in different geographic regions of India: An endeavour to classify Indian SARS-CoV-2 strains on the basis of co-existing mutations","rel_date":"2020-07-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.14.203463","rel_abs":"Accumulation of mutations within the genome is the primary driving force for viral evolution within an endemic setting. This inherent feature often leads to altered virulence, infectivity and transmissibility as well as antigenic shift to escape host immunity, which might compromise the efficacy of vaccines and antiviral drugs. Therefore, we aimed at genome-wide analyses of circulating SARS-CoV-2 viruses for the emergence of novel co-existing mutations and trace their spatial distribution within India. Comprehensive analysis of whole genome sequences of 441 Indian SARS-CoV-2 strains revealed the occurrence of 33 different mutations, 21 being distinctive to India. Emergence of novel mutations were observed in S glycoprotein (7\/33), NSP3 (6\/33), RdRp\/NSP12 (4\/33), NSP2 (2\/33) and N (2\/33). Non-synonymous mutations were found to be 3.4 times more prevalent than synonymous mutations. We classified the Indian isolates into 22 groups based on the co-existing mutations. Phylogenetic analyses revealed that representative strain of each group divided themselves into various sub-clades within their respective clades, based on the presence of unique co-existing mutations. India was dominated by A2a clade (55.60%) followed by A3 (37.38%) and B (7%), but exhibited heterogeneous distribution among various geographical regions. The A2a clade mostly predominated in East India, Western India and Central India, whereas A3 clade prevailed in South and North India. In conclusion, this study highlights the divergent evolution of SARS-CoV-2 strains and co-circulation of multiple clades in India. Monitoring of the emerging mutations would pave ways for vaccine formulation and designing of antiviral drugs.","rel_num_authors":7,"rel_authors":[{"author_name":"Rakesh Sarkar","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Suvrotoa Mitra","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Pritam Chandra","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Priyanka Saha","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Anindita Banerjee","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Shanta Dutta","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Mamta Chawla-Sarkar","author_inst":"ICMR-National Institute of Cholera and Enteric Diseases"},{"author_name":"Constantino Lopez-Macias","author_inst":"Unidad de Investigacion Medica en Inmunoquimica, UMAE Hospital de Especialidades del Centro Medico Nacional Siglo XXI, Instituto Mexicano del Seguro Social (IMS"},{"author_name":"Einas Elmahi","author_inst":"Research and Development Department, Northampton General Hospital, Northampton, United Kingdom"},{"author_name":"Benjamin Prudon","author_inst":"Department of Respiratory Medicine, North Tees & Hartlepool NHS Foundation Trust, Stockton-on-Tees, United Kingdom"},{"author_name":"Anthony Whitehouse","author_inst":"University Hospitals Birmingham NHS Foundation Trust and Institute of Microbiology & Infection, University of Birmingham, United Kingdom"},{"author_name":"Timothy Felton","author_inst":"Univeristy of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"John Williams","author_inst":"James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Jakki Faccenda","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Jonathan Underwood","author_inst":"Department of Infectious Diseases, Cardiff and Vale University Health Board; Division of Infection and Immunity, Cardiff University, Cardiff, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Lucy Chappell","author_inst":"School of Life Sciences, King's College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom; MRC Biostatistics Unit, University of Cambridge, Cambridge, United Ki"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Wei Shen Lim","author_inst":"Respiratory Medicine Department, Nottingham University Hospitals NHS Trust, Nottingham, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Joel Tarning","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"James A Watson","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Nicholas J White","author_inst":"Mahidol Oxford Tropical Medicine Research Unit, Faculty of Tropical Medicine, Mahidol University, Bangkok, Thailand; Centre for Tropical Medicine and Global Hea"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.07.14.203414","rel_title":"Bivalent binding of a fully human IgG to the SARS-CoV-2 spike proteins reveals mechanisms of potent neutralization","rel_date":"2020-07-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.07.14.203414","rel_abs":"In vitro antibody selection against pathogens from naive combinatorial libraries can yield various classes of antigen-specific binders that are distinct from those evolved from natural infection1-4. Also, rapid neutralizing antibody discovery can be made possible by a strategy that selects for those interfering with pathogen and host interaction5. Here we report the discovery of antibodies that neutralize SARS-CoV-2, the virus responsible for the COVID-19 pandemic, from a highly diverse naive human Fab library. Lead antibody 5A6 blocks the receptor binding domain (RBD) of the viral spike from binding to the host receptor angiotensin converting enzyme 2 (ACE2), neutralizes SARS-CoV-2 infection of Vero E6 cells, and reduces viral replication in reconstituted human nasal and bronchial epithelium models. 5A6 has a high occupancy on the viral surface and exerts its neutralization activity via a bivalent binding mode to the tip of two neighbouring RBDs at the ACE2 interaction interface, one in the \"up\" and the other in the \"down\" position, explaining its superior neutralization capacity. Furthermore, 5A6 is insensitive to several spike mutations identified in clinical isolates, including the D614G mutant that has become dominant worldwide. Our results suggest that 5A6 could be an effective prophylactic and therapeutic treatment of COVID-19.","rel_num_authors":27,"rel_authors":[{"author_name":"Bei Wang","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Daniel Asarnow","author_inst":"University of California San Francisco School of Medicine"},{"author_name":"Wen-Hsin Lee","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Ching-Wen Huang","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Bryan Faust","author_inst":"University of California San Francisco School of Medicine"},{"author_name":"Patricia Miang Lon Ng","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Eve Zi Xian Ngoh","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Markus Bohn","author_inst":"University of California San Francisco"},{"author_name":"David Bulkley","author_inst":"University of California San Francisco School of Medicine"},{"author_name":"Andres Pizzorno","author_inst":"Centre International de Recherche en Infectiologie"},{"author_name":"Hwee Ching Tan","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Chia Yin Lee","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Rabiatul Adawiyah Minhat","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Olivier Terrier","author_inst":"Centre International de Recherche en Infectiologie"},{"author_name":"Mun Kuen Soh","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Frannie Jiuyi Teo","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Yvonne Yee Chin Yeap","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Yuanyu Hu","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Shirley Gek Kheng Seah","author_inst":"DSO National Laboratories"},{"author_name":"Sebastian Maurer-Stroh","author_inst":"Bioinformatics Institute, A*STAR"},{"author_name":"Laurent Renia","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Brendon John Hanson","author_inst":"DSO National Laboratories"},{"author_name":"Manuel Rosa-Calatrava","author_inst":"Centre International de Recherche en Infectiologie"},{"author_name":"Aashish Manglik","author_inst":"University of California, San Francisco"},{"author_name":"Yifan Cheng","author_inst":"University of California San Francisco School of Medicine"},{"author_name":"Charles S Craik","author_inst":"University of California, San Francisco"},{"author_name":"Cheng-I Wang","author_inst":"Singapore Immunology Network, A*STAR"},{"author_name":"Richard Haynes","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"}]}



