{"messages":[{"status":"ok","cursor":"6480","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.06.20092700","rel_title":"PREEXISTING COMORBIDITIES PREDICTING SEVERE COVID-19 IN OLDER ADULTS IN THE UK BIOBANK COMMUNITY COHORT","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.06.20092700","rel_abs":"Background: Older COVID-19 hospitalized patients frequently have hypertension, diabetes or coronary heart disease (CHD), but whether these are more common than in the population is unclear. During the initial epidemic in England, virus testing for older adults was restricted to symptomatic hospitalized patients. We aimed to estimate associations between pre-existing diagnoses and COVID-19 status, in a large community cohort. Methods: UK Biobank (England) participants assessed 2006 to 2010, followed in hospital discharge records to 2017. Demographic and pre-existing common diagnoses association tested with COVID-19 status (16th March to 14th April 2020) in logistic models, adjusted for demographics, study site and other diagnoses. Results: There were 274,356 participants aged 65+, including 448 (0.16%) hospitalized COVID-19 patients. Common co-morbidities in patients were hypertension (58.5%), coronary heart disease (CHD, 21.1%), history of fall or fragility fractures (30.6%), and type 2 diabetes (19.6%). However, in adjusted models, COVID-19 patients were more likely than other participants to have pre-existing dementia (OR=3.07 95% CI 1.71 to 5.50), COPD (OR= 1.82 CI 1.33 to 2.49), depression (OR=1.81 CI 1.36 to 2.40), type 2 diabetes (OR=1.70 CI 1.30 to 2.21), chronic kidney disease and atrial fibrillation. Hypertension was modestly associated (OR=1.29 CI 1.04 to 1.59), but CHD (OR=0.92 CI 0.71 to 1.20) prevalence was similar in COVID-19 patients and other participants. Conclusion: Specific co-morbidities are disproportionally common in older adults who develop severe COVID-19. Tailored interventions may be needed, as these results do not support simple age-based targeting to prevent severe COVID-19 infection.","rel_num_authors":7,"rel_authors":[{"author_name":"Janice L Atkins","author_inst":"University of Exeter"},{"author_name":"Jane AH Masoli","author_inst":"University of Exeter"},{"author_name":"Joao Delgado","author_inst":"University of Exeter"},{"author_name":"Luke C Pilling","author_inst":"University of Exeter"},{"author_name":"Chia-Ling C Kuo","author_inst":"University of Connecticut Health"},{"author_name":"George Kuchel","author_inst":"University of Connecticut Health Center"},{"author_name":"David Melzer","author_inst":"University of Exeter"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.06.20092676","rel_title":"Ethnicity, comorbidity, socioeconomic status, and their associations with COVID-19 infection in England: a cohort analysis of UK Biobank data","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.06.20092676","rel_abs":"Background: Recent data suggest higher COVID-19 rates and severity in Black, Asian, and minority ethnic (BAME) communities. We aimed to study the association between ethnicity and risk of COVID-19 and adjust it by deprivation and previous comorbidity. Methods: Prospective cohort. UK Biobank participants from England linked to Hospital Episode Statistics (HES) and COVID-19 tests until 14 April 2020. COVID-19 infection was based on a positive PCR test. Ethnicity was self-reported and classified using Office of National Statistics groups. Socioeconomic status was based on index of multiple deprivation quintiles. Comorbidities were extracted from HES. We used Poisson regression to estimate rate ratios of infection according to ethnicity, adjusted for socioeconomic status, alcohol drinking, smoking, BMI, age, sex, and comorbidity. Results: 415,582 participants were included, with 2,886 tested and 1,039 positive for COVID-19. The incidence of COVID-19 was 0.85% (0.67% - 1.09%) in Black\/Black British participants, 0.47% (0.30%-0.74%) in other ethnicities, 0.58% (0.44%-0.76%) in Asian\/Asian British, 0.30% (0.11%-0.80%) in Chinese, 0.23% (0.11%-0.52%) in mixed, and 0.23% (0.21%-0.34%) in White. Compared with White participants, Black\/Black British participants had an adjusted relative risk (RR) of 2.66 (2.03-3.88), Asian\/Asian British participants 2.09 (1.53-2.84), Chinese participants 1.72 (0.64-4.61), other ethnicities 1.67 (1.04-2.68), and mixed ethnicities 0.93 (0.41-2.07). Socioeconomic status (adjusted RR 1.73 (1.43-2.1) for the most deprived), was also associated with increased risk of COVID-19. Conclusion: COVID-19 rates in England are higher in BAME communities, and in those living in deprived areas. Public health strategies are needed to reduce COVID-19 infections among the most susceptible groups.","rel_num_authors":3,"rel_authors":[{"author_name":"Albert Prats-Uribe","author_inst":"University of Oxford"},{"author_name":"Roger Paredes","author_inst":"IrsiCaixa AIDS Research Institute"},{"author_name":"DANIEL PRIETO-ALHAMBRA","author_inst":"University of Oxford"},{"author_name":"Luke C Pilling","author_inst":"University of Exeter"},{"author_name":"Chia-Ling C Kuo","author_inst":"University of Connecticut Health"},{"author_name":"George Kuchel","author_inst":"University of Connecticut Health Center"},{"author_name":"David Melzer","author_inst":"University of Exeter"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.05.20092593","rel_title":"Epidemiological Transition of Covid-19 in India from Higher to Lower HDI States and Territories: Implications for Prevention and Control","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.05.20092593","rel_abs":"Objective: Social determinants of evolving covid-19 pandemic have not been well studied. To determine trends in transition of this epidemic in India we performed a study in states at various levels of human development index (HDI). Methods: We used publicly available data sources to track progress of covid-19 epidemic in India in different states and territories where it was reported in significant numbers. The states (n=20) were classified into tertiles of HDI and weekly trends in cases and deaths plotted from 15 March to 2 May 2020. To assess association of HDI with state-level covid-19 burden we performed Pearson correlation. Logarithmic trends were evaluated for calculation of projections. A microlevel study was performed in select urban agglomerations for identification of socioeconomic status (SES) differentials. Results: There is wide regional variation in covid-19 cases and deaths in India from mid-March to early-May 2020. High absolute numbers have been reported from states of Maharashtra, Gujarat, Delhi, Madhya Pradesh, Rajasthan and Tamilnadu. Growth rate in cases and deaths is slow in high HDI states while it has increased rapidly in middle and lower HDI states. In mid-March 2020 there was a strong positive correlation of state-level HDI with weekly covid-19 cases (r= 0.37, 0.40) as well as deaths (r= 0.31, 0.42). This declined by early-May for cases (r= 0.04, 0.06) as well as deaths (r= -0.005, 0.001) with significant negative logarithmic trend (cases R squared= 0.92; deaths R squared= 0.84). These trends indicate increasing cases and deaths in low HDI states. Projection reveals that this trend is likely to continue to early-June 2020. Microlevel evaluation shows that urban agglomerations are major focus of the disease in India and it has transited from middle SES to low SES locations. Conclusion: There is wide variability in burden of covid-19 in India. Slow growth and flattening of curve is observed in high-HDI states while disease is increasing in mid and lower HDI states. Projections reveal that lower HDI states would achieve parity with high HDI states by early-June 2020. Covid-19 is mostly present in urban agglomerations where it has transited from upper-middle to low SES locations. Public health strategies focusing on urban low SES locations and low HDI states are crucial to decrease covid-19 burden in India.","rel_num_authors":3,"rel_authors":[{"author_name":"Rajeev Gupta","author_inst":"Eternal Heart Care Centre & Research Institute"},{"author_name":"Rajinder K Dhamija","author_inst":"Lady Hardinge Medical College and SSK Hospital, New Delhi, India"},{"author_name":"Kiran Gaur","author_inst":"SKN Agricultural College, SKN Agricultural University, Jobner, Jaipur, India"},{"author_name":"Luke C Pilling","author_inst":"University of Exeter"},{"author_name":"Chia-Ling C Kuo","author_inst":"University of Connecticut Health"},{"author_name":"George Kuchel","author_inst":"University of Connecticut Health Center"},{"author_name":"David Melzer","author_inst":"University of Exeter"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089318","rel_title":"Reduced mortality and shorten ICU stay in SARS-COV-2 pneumonia: a low PEEP strategy","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089318","rel_abs":"Background Intensive Care Unit (ICU) management of COVID-19 patients with severe hypoxemia is associated with high mortality. We implemented a \"care map\", as a standardized multidisciplinary approach to improve patients monitoring using: uniform patient selection for ICU admission, a low-PEEP strategy and a pharmacologic strategic thromboembolism management. Methods A standardized protocol for managing COVID-19 patients and ICU admissions was implemented through accurate Early Warning Score (EWS) monitoring and thromboembolism prophylaxis at hospital admission. Dyspnea, mental confusion or SpO2 less than 85% were criteria for ICU admission. Ventilation approach employed low PEEP values (about 10 cmH2O in presence of lung compliance > 40 mL\/cmH2O) and FiO2 as needed. In presence of lower lung compliance (< 40 mL\/cmH2O) PEEP value was increased to about 14 cmH2O. Results From March 16th to April 12nd 2020, 41 COVID-19 patients were admitted to our ICU from a total of 310 patients. 83% (34) of them needed mechanical ventilation. The ventilation approach chosen employed low PEEP value based on BMI (PEEP 11+\/- 3.8 (10-12) cmH2O if BMI < 30 Kg\/m2; PEEP 15+\/- 3.26 (12-18) cmH2O if BMI >30 Kg\/m2). To date, ten patients (24%) died, four (9.7%) received mechanical ventilation, two were transferred to another hospital and 25 (60.9%) were discharged from ICU after a median of nine days. Discussion A multimodal approach for COVID-19 patients is mandatory. The knowledge of this multi-organ disease is growing rapidly, requiring improvements in the standard of care. Our approach implements an accurate pre-ICU monitoring and strict selection for ICU admission, and allows to reduce mechanical ventilation, ICU stay and mortality. Funding No funding has been required.","rel_num_authors":10,"rel_authors":[{"author_name":"Samuele Ceruti","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Marco Roncador","author_inst":"University Hospital Zurich"},{"author_name":"Olivier Gie","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Giovanni Bona","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Martina Iattoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Maira Biggiogero","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Pier Andrea Maida","author_inst":"Clinica Luganese Moncucco"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.05.06.20092858","rel_title":"Spatial Network based model forecasting transmission and control of COVID-19","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.06.20092858","rel_abs":"The SARS-CoV-2 driven infectious novel coronavirus disease (COVID-19) has been declared a pandemic by virtue of its brutal impact on the world in terms of loss on human life, health, economy, and other crucial resources. With the aim to explore more about its aspects, we adopted the SEIQRD (Susceptible-Exposed-Infected-Quarantine-Recovered-Death) pandemic spread with a time delay on the heterogeneous population and geography in this work. Focusing on the spatial heterogeneity, the entire population of interest in a region is divided into small distinct geographical sub regions, which interact by means of migration networks across boundaries. Utilizing the estimations of the time delay differential equations based model, we analyzed the spread dynamics of disease in a region and its sub regions. The model based numerical outcomes are validated from real time available data for India. We computed the approximate peak infection in forward time and relative timespan when disease outspread halts. To further evaluate the influence of the delay on the long term system dynamics, the sensitivity analysis is performed on time delay. The most crucial parameter, basic reproduction number R0 and its time-dependent generalization, has been estimated at both regional and sub regional levels. The impact of the most significant lockdown measure that has been implemented in India to contain the pandemic spread has been extensively studied by considering no lockdown scenario. A suggestion based on outcomes, for a bit relaxed lockdown, followed by an extended period of strict social distancing as one of the most effective control measures to manage COVID-19 spread is provided for India.","rel_num_authors":3,"rel_authors":[{"author_name":"Arvind Kumar Gupta","author_inst":"Indian Institute of Technology Ropar"},{"author_name":"Natasha Sharma","author_inst":"Kanya Maha Vidyalaya, Jalandhar"},{"author_name":"Atul Kumar Verma","author_inst":"Indian Institute of Technology, Ropar"},{"author_name":"Giovanni Bona","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Martina Iattoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Maira Biggiogero","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Pier Andrea Maida","author_inst":"Clinica Luganese Moncucco"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089938","rel_title":"Protocol for a systematic review of qualitative and quantitative effects of cardiovascular disease risk communication using heart age concepts","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089938","rel_abs":"Introduction: The concept of heart age is increasingly used for health promotion and alongside clinical guidelines for cardiovascular disease (CVD) prevention. These tools have been used by millions of consumers around the world, and many health organisations promote them as a way of encouraging lifestyle change. However, heart age tools vary widely in terms of their underlying risk models and display formats, the effectiveness of these tools compared to other CVD risk communication formats remains unclear, and doctors have raised concerns over their use to expand testing of healthy low risk adults. Methods and analysis: We aim to systematically review both qualitative and quantitative evidence of the effects of heart age when presented to patients or consumers for the purpose of CVD risk communication. Four electronic databases will be search until April 2020 and reference lists from similar review articles will be searched. Studies will be considered eligible if they meet the following criteria: (1) published from the inception of the database to April 2020, in peer-reviewed journals, (2) used an adult population (over 18 years of age) or, if not explicit regarding age, are clear that participants were not children, (3) present the concept of heart age to patients or consumers for the purpose of CVD risk communication, (4) report qualitative themes or quantitative outcomes relating to psychological and\/or behavioural responses to heart age. Two reviewers will perform study selection, data extraction and quality assessment. Reporting of the review will be informed by Preferred Reporting Items for Systematic Review and Meta-Analysis guidance. Ethics and dissemination: Ethical approval is not required as it is a protocol for a systematic review. Findings will be disseminated through peer-reviewed publications and conference presentations.","rel_num_authors":7,"rel_authors":[{"author_name":"Carissa Bonner","author_inst":"University of Sydney"},{"author_name":"Samuel Cornell","author_inst":"University of Sydney"},{"author_name":"Carys Batcup","author_inst":"University of Sydney"},{"author_name":"Michael Fajardo","author_inst":"University of Sydney"},{"author_name":"Jenny Doust","author_inst":"University of Queensland"},{"author_name":"Kevin McGeechan","author_inst":"University of Sydney"},{"author_name":"Lyndal Trevena","author_inst":"University of Sydney"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.05.03.20089375","rel_title":"Impact of hospitalised patients with COVID-19 taking Renin-Angiotensin-Aldosterone System inhibitors: a systematic review and meta-analysis","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089375","rel_abs":"Inhibitors of the Renin-Angiotensin-Aldosterone System (RAAS) notably Angiotensin-Converting Enzyme inhibitors (ACEi) or Angiotensin Receptor Blockers (ARB) have been scrutinised in hypertensive patients hospitalised with coronavirus disease 2019 (COVID-19) following some initial data they might adversely affect prognosis. With an increasing number of COVID-19 cases worldwide and the likelihood of a second wave of infection it is imperative to better understand the impact RAAS inhibitor use in antihypertensive covid positive hospitalised patients. A systematic review and meta-analysis of ACEi or ARB in patients admitted with COVID-19 was conducted. PubMed and Embase were searched and six studies were included in the meta-analysis. Pooled analysis demonstrated that 18.3% of the patients admitted with COVID-19 were prescribed ACEi\/ARBs (0.183, CI 0.129 to 0.238, p<0.001). The use of RAAS inhibitors did not show any association with critical events (Pooled OR 0.833 CI 0.605 to 1.148, p=0.264) or death (Pooled OR 0.650, CI 0.356 to 1.187, p=0.161). In conclusion, our meta-analysis including critical events and mortality data on patients prescribed ACEi\/ARB and hospitalised with COVID-19, found no evidence to associate ACEi\/ARB with death or adverse events.","rel_num_authors":3,"rel_authors":[{"author_name":"Ranu Baral","author_inst":"Norfolk and Norwich University Hospital"},{"author_name":"Maddie White","author_inst":"Norwich Medical School, University of East Anglia, Norwich, United Kingdom"},{"author_name":"Vassilios S Vassiliou","author_inst":"Norfolk and Norwich University Hospital, Norwich, United Kingdom"},{"author_name":"Michael Fajardo","author_inst":"University of Sydney"},{"author_name":"Jenny Doust","author_inst":"University of Queensland"},{"author_name":"Kevin McGeechan","author_inst":"University of Sydney"},{"author_name":"Lyndal Trevena","author_inst":"University of Sydney"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.05.05.20090795","rel_title":"Characteristics of patients presenting, and not presenting, to the emergency department during the early days of COVID-19","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.05.20090795","rel_abs":"Objective: Societal responses to the COVID-19 pandemic have had a substantial effect upon the number of patients seeking healthcare. An initial step in estimating the impact of these changes is characterizing the patients, visits, and diagnoses for whom care is being delayed or deferred. Methods: We conducted an observational study, examining demographics and diagnoses for all patient visits to the ED of an urban Level-1 trauma center before and after the state declaration and compared them to visits from a similar period in 2019. We estimated the ratios of the before and after periods using Poisson regression, calculated the percent change with respect to 2019 for total ED visits, patient characteristics, and diagnoses, and then evaluated the interactions between each factor and the overall change in ED visits. Results: There was a significant 35.2% drop in overall ED visits after the state declaration. Disproportionate declines were seen in visits by pediatric and older patients, women, and Medicare recipients as well as for presentations of syncope, cerebrovascular accidents, urolithiasis, abdominal and back pain. Significantly disproportionate increases were seen in ED visits for potential symptoms of COVID-19, including URIs, shortness of breath, and chest pain. Conclusions: Patient concerns about health care settings and public health have significantly altered care-seeking during the COVID-19 pandemic. Overall and differential declines in ED visits for certain demographic groups and disease processes should prompt efforts to encourage care-seeking and research to monitor for the morbidity and mortality that is likely to result from delayed or deferred care.","rel_num_authors":5,"rel_authors":[{"author_name":"Bjorn C Westgard","author_inst":"Regions Hospital"},{"author_name":"Matthew W Morgan","author_inst":"Regions Hospital"},{"author_name":"Gabriela Vazquez-Benitez","author_inst":"HealthPartners Institute"},{"author_name":"Lauren O Erickson","author_inst":"HealthPartners Institute"},{"author_name":"Michael D. Zwank","author_inst":"Regions Hospital"},{"author_name":"Kevin McGeechan","author_inst":"University of Sydney"},{"author_name":"Lyndal Trevena","author_inst":"University of Sydney"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.05.04.20091009","rel_title":"A mathematical assessment of the efficiency of quarantining and contact tracing in curbing the COVID-19 epidemic","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20091009","rel_abs":"In our model of the COVID-19 epidemic, infected individuals can be of four types, according whether they are asymptomatic (A) or symptomatic (I), and use a contact tracing mobile phone app (Y) or not (N). We denote by f the fraction of A's, by y the fraction of Y's and by R_0 the average number of secondary infections from a random infected individual. We investigate the effect of non-electronic interventions (voluntary isolation upon symptom onset, quarantining private contacts) and of electronic interventions (contact tracing thanks to the app), depending on the willingness to quarantine, parameterized by four cooperating probabilities. For a given `effective' R_0 obtained with non-electronic interventions, we use non-negative matrix theory and stopping line techniques to characterize mathematically the minimal fraction y_0 of app users needed to curb the epidemic. We show that under a wide range of scenarios, the threshold y_0 as a function of R_0 rises steeply from 0 at R_0=1 to prohibitively large values (of the order of 60-70\\% up) whenever R_0 is above 1.3. Our results show that moderate rates of adoption of a contact tracing app can reduce R_0 but are by no means sufficient to reduce it below 1 unless it is already very close to 1 thanks to non-electronic interventions.","rel_num_authors":1,"rel_authors":[{"author_name":"Amaury Lambert","author_inst":"College de France"},{"author_name":"Matthew W Morgan","author_inst":"Regions Hospital"},{"author_name":"Gabriela Vazquez-Benitez","author_inst":"HealthPartners Institute"},{"author_name":"Lauren O Erickson","author_inst":"HealthPartners Institute"},{"author_name":"Michael D. Zwank","author_inst":"Regions Hospital"},{"author_name":"Kevin McGeechan","author_inst":"University of Sydney"},{"author_name":"Lyndal Trevena","author_inst":"University of Sydney"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090431","rel_title":"Significance of neutrophil-to-lymphocyte ratio, platelet-to-lymphocyte ratio for predicting clinical outcomes in COVID-19","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090431","rel_abs":"Background: The epidemic of 2019 novel coronavirus (COVID-19) struck China in late December, 2019, resulting in about 200000 deaths all over the world. Numerous observational studies have suggested that the neutrophil-to-lymphocyte ratio (NLR) and lymphocyte proportion and the platelet-to-lymphocyte ratio (PLR) are inflammatory markers. Our study aimed to detect the role of NLR, PLR in predicting the prognosis of COVID-19. Methods: Four hundred and fifteen consecutive patients were enrolled in Shanghai Public Health Clinical Center affiliated to Fudan University, between 20 January and 11 April 2020 with confirmed COVID-19. Epidemiology, symptoms, signs, and laboratory examinations during the hospital stay were collected and compared between non-severe and severe patients. Statistical analysis was performed by SPSS 25.0 software. Results: Four hundred and fifteen laboratory-confirmed COVID-19 patients were included in our study, among which 386 (93%) patients were not severe, and 27 (7%) were severe. The proportion of males in severe cases is higher than in non-severe cases (75.86% vs. 50.52%, P=0.008). The age between the two groups is different (p=0.022). Compared with non-severe patients, severe patients exhibited more comorbidities, including hypertension (48.28% vs. 19.43%, p<0.001), diabetes (20.69% vs. 6.99%, p=0.009), chronic obstructive pulmonary disease (51.72% vs. 6.22%, p<0.001), and fatty liver (37.93% vs. 15.8%, p=0.002), respectively. NLR and PLR showed significant difference (p<0.001). Diabetes (OR 0.28; 95% CI 15.824-187.186), fatty liver (OR 21.469; 95% CI 2.306-199.872), coronary heart disease (OR 18.157; 95% CI 2.085-158.083), NLR (OR 1.729; 95% CI 1.050-2.847) were significantly associated with severe cases with COVID-19. The NLR of patients in severe group had a 1.729-fold higher than that of no-severe group (OR 1.729; 95% CI 1.050-2.847, P=0.031). Conclusions: NLR is an independent risk factor of severe COVID-19 patients. PLR, NLR were significantly different between severe and non-severe patients, so assessment of NLR, PLR may help identify high risk cases with COVID-19. Key words: Neutrophil-to-lymphocyte ratio, Platelet-to-lymphocyte ratio, COVID-19, Severity","rel_num_authors":5,"rel_authors":[{"author_name":"Shaoping Huang","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai 201508, China"},{"author_name":"Min Huang","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai 201508, China"},{"author_name":"Xiaolu Li","author_inst":"Shanghai Children'sHospital, Shanghai Jiaotong University"},{"author_name":"Ting Zhang","author_inst":"Shanghai Children's Hospital, Shanghai Jiaotong University"},{"author_name":"Hongzhou Lu","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai 201508, China"},{"author_name":"Kevin McGeechan","author_inst":"University of Sydney"},{"author_name":"Lyndal Trevena","author_inst":"University of Sydney"},{"author_name":"COVID-19 Clinical Management Team","author_inst":""},{"author_name":"Christian Garzoni","author_inst":"Clinica Luganese Moncucco"},{"author_name":"Romano Mauri","author_inst":"Clinica Luganese Moncucco"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090506","rel_title":"Collider bias undermines our understanding of COVID-19 disease risk and severity","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090506","rel_abs":"Observational data on COVID-19 including hypothesised risk factors for infection and progression are accruing rapidly, often from non-random sampling such as hospital admissions, targeted testing or voluntary participation. Here, we highlight the challenge of interpreting observational evidence from such samples of the population, which may be affected by collider bias. We illustrate these issues using data from the UK Biobank in which individuals tested for COVID-19 are highly selected for a wide range of genetic, behavioural, cardiovascular, demographic, and anthropometric traits. We discuss the sampling mechanisms that leave aetiological studies of COVID-19 infection and progression particularly susceptible to collider bias. We also describe several tools and strategies that could help mitigate the effects of collider bias in extant studies of COVID-19 and make available a web app for performing sensitivity analyses. While bias due to non-random sampling should be explored in existing studies, the optimal way to mitigate the problem is to use appropriate sampling strategies at the study design stage.","rel_num_authors":13,"rel_authors":[{"author_name":"Gareth Griffith","author_inst":"MRC Integrative Epidemiology Unit, University of Bristol"},{"author_name":"Tim T Morris","author_inst":"University of Bristol"},{"author_name":"Matt Tudball","author_inst":"MRC Integrative Epidemiology Unit, University of Bristol"},{"author_name":"Annie Herbert","author_inst":"University of Bristol"},{"author_name":"Giulia Mancano","author_inst":"University of Bristol"},{"author_name":"Lindsey Pike","author_inst":"University of Bristol"},{"author_name":"Gemma C Sharp","author_inst":"University of Bristol"},{"author_name":"Tom M Palmer","author_inst":"University of Bristol"},{"author_name":"George Davey Smith","author_inst":"University of Bristol"},{"author_name":"Kate Tilling","author_inst":"University of Bristol"},{"author_name":"Luisa Zuccolo","author_inst":"University of Bristol"},{"author_name":"Neil M Davies","author_inst":"University of Bristol"},{"author_name":"Gibran Hemani","author_inst":"University of Bristol"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090597","rel_title":"Segmentation and shielding of the most vulnerable members of the population as elements of an exit strategy from COVID-19 lockdown","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090597","rel_abs":"In this study we demonstrate that the adoption of a segmenting and shielding (S&S) strategy could increase scope to partially exit COVID-19 lockdown while limiting the risk of an overwhelming second wave of infection. The S&S strategy has an antecedent in the \"cocooning\" of infants by immunisation of close family members (Forsyth et al., 2015), and forms a pillar of infection, prevention and control (IPC) strategies (RCN, 2017). We are unaware of it being proposed as a major public health initiative previously. We illustrate the S&S strategy using a mathematical model that segments the vulnerable population and their closest contacts, the \"shielders\". We explore the effects on the epidemic curve of a gradual ramping up of protection for the vulnerable population and a gradual ramping down of restrictions on the non-vulnerable population over a period of 12 weeks after lockdown. The most important determinants of outcome are: i) post-lockdown transmission rates within the general population segment and between the general and vulnerable segments; ii) the fraction of the population in the vulnerable and shielder segments; iii) adherence with need to be protected; and iv) the extent to which population immunity builds up in all segments. We explored the effects of extending the duration of lockdown and faster or slower transition to post-lockdown conditions and, most importantly, the trade-off between increased protection of the vulnerable segment and fewer restrictions on the general population. We illustrate how the potential for the relaxation of restrictions interacts with specific policy objectives. We show that the range of options for relaxation in the general population can be increased by maintaining restrictions on the shielder segment and by intensive routine screening of shielders. We find that the outcome of any future policy is strongly influenced by the contact matrix between segments and the relationships between physical distancing measures and transmission rates. These relationships are difficult to quantify so close monitoring of the epidemic would be essential during and after the exit from lockdown. More generally, S&S has potential applications for any infectious disease for which there are defined proportions of the population who cannot be treated or who are at risk of severe outcomes.","rel_num_authors":16,"rel_authors":[{"author_name":"Bram A.D. van Bunnik","author_inst":"Usher Institute, University of Edinburgh,Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Alex L.K. Morgan","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Bessell","author_inst":"The Roslin Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Giles Calder-Gerver","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Feifei Zhang","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Samuel Haynes","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Jordan Ashworth","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Shengyuan Zhao","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090639","rel_title":"Assessing the impact of non-pharmaceutical interventions on SARS-CoV-2 transmission in Switzerland","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090639","rel_abs":"Following the rapid dissemination of COVID-19 cases in Switzerland, large-scale non- pharmaceutical interventions (NPIs) were implemented by the cantons and the federal government between February 28 and March 20. Estimates of the impact of these interventions on SARS-CoV-2 transmission are critical for decision making in this and future outbreaks. We here aim to assess the impact of these NPIs on disease transmission by estimating changes in the basic reproduction number (R0) at national and cantonal levels in relation to the timing of these NPIs. We estimate the time- varying R0 nationally and in twelve cantons by fitting a stochastic transmission model explicitly simulating within hospital dynamics. We use individual-level data of >1,000 hospitalized patients in Switzerland and public daily reports of hospitalizations and deaths. We estimate the national R0 was 3.15 (95% CI: 2.13-3.76) at the start of the epidemic. Starting from around March 6, we find a strong reduction in R0 with an 85% median decrease (95% quantile range, QR: 83%-90%) to a value of 0.44 (95% QR: 0.27-0.65) in the period of March 29-April 5. At the cantonal-level R0 decreased over the course of the epidemic between 71% and 94%. We found that reductions in R0 were synchronous with changes in mobility patterns as estimated through smartphone activity, which started before the official implementation of NPIs. We found that most of the reduction of transmission is due to behavioural changes as opposed to natural immunity, the latter accounting for only about 3% of the total reduction in effective transmission. As Switzerland considers relaxing some of the restrictions of social mixing, current estimates of R0 well below one are promising. However most of inferred transmission reduction was due to behaviour change (<3% due to natural immunity buildup), with an estimated 97% (95% QR: 96.6%-97.2%) of the Swiss population still susceptible to SARS-CoV-2 as of April 24. These results warrant a cautious relaxation of social distance practices and close monitoring of changes in both the basic and effective reproduction numbers.","rel_num_authors":5,"rel_authors":[{"author_name":"Joseph Chadi Lemaitre","author_inst":"EPFL"},{"author_name":"Javier Perez-Saez","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Azman","author_inst":"Johns Hopkins University"},{"author_name":"Andrea Rinaldo","author_inst":"EPFL"},{"author_name":"Jacques Fellay","author_inst":"EPFL"},{"author_name":"Samuel Haynes","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Jordan Ashworth","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Shengyuan Zhao","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090258","rel_title":"Safe Blues: A Method for Estimation and Control in the Fight Against COVID-19","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090258","rel_abs":"How do fine modifications to social distancing measures really affect COVID-19 spread? A major problem for health authorities is that we do not know. In an imaginary world, we might develop a harmless biological virus that spreads just like COVID-19, but is traceable via a cheap and reliable diagnosis. By introducing such an imaginary virus into the population and observing how it spreads, we would have a way of learning about COVID-19 because the benign virus would respond to population behaviour and social distancing measures in a similar manner. Such a benign biological virus does not exist. Instead, we propose a safe and privacy-preserving digital alternative. Our solution is to mimic the benign virus by passing virtual tokens between electronic devices when they move into close proximity. As Bluetooth transmission is the most likely method used for such inter-device communication, and as our suggested \"virtual viruses\" do not harm individuals' software or intrude on privacy, we call these Safe Blues. In contrast to many app-based methods that inform individuals or governments about actual COVID-19 patients or hazards, Safe Blues does not provide information about individuals' locations or contacts. Hence the privacy concerns associated with Safe Blues are much lower than other methods. However, from the point of view of data collection, Safe Blues has two major advantages: - Data about the spread of Safe Blues is uploaded to a central server in real time, which can give authorities a more up-to-date picture in comparison to actual COVID-19 data, which is only available retrospectively. - Sampling of Safe Blues data is not biased by being applied only to people who have shown symptoms or who have come into contact with known positive cases. These features mean that there would be real statistical value in introducing Safe Blues. In the medium term and end game of COVID-19, information from Safe Blues could aid health authorities to make informed decisions with respect to social distancing and other measures. In this paper we outline the general principles of Safe Blues and we illustrate how Safe Blues data together with neural networks may be used to infer characteristics of the progress of the COVID-19 pandemic in real time. Further information is on the Safe Blues website: https:\/\/safeblues.org\/.","rel_num_authors":8,"rel_authors":[{"author_name":"Raj Abhijit Dandekar","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Shane G. Henderson","author_inst":"Cornell University"},{"author_name":"Marijn Jansen","author_inst":"The University of Queensland"},{"author_name":"Sarat Moka","author_inst":"The University of Queensland"},{"author_name":"Yoni Nazarathy","author_inst":"The University of Queensland"},{"author_name":"Christopher Rackauckas","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090324","rel_title":"Estimating Excess Deaths in the United States Early in the COVID-19 Pandemic","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090324","rel_abs":"Deaths are frequently under-estimated during emergencies, times when accurate mortality estimates are crucial for emergency response. This study estimates excess all-cause, pneumonia, and influenza mortality during the COVID-19 pandemic using the September 11, 2020 release of weekly mortality data from the United States (U.S.) Mortality Surveillance System (MSS) from September 27, 2015 to May 9, 2020, using semiparametric and conventional time-series models in 13 states with high reported COVID-19 deaths and apparently complete mortality data: California, Colorado, Connecticut, Florida, Illinois, Indiana, Louisiana, Massachusetts, Michigan, New Jersey, New York, Pennsylvania, and Washington. We estimated greater excess mortality than official COVID-19 mortality in the U.S. (excess mortality 95% confidence interval (CI) (100013, 127501) vs. 78834 COVID-19 deaths) and 9 states: California (excess mortality 95% CI (3338, 6344) vs. 2849 COVID-19 deaths); Connecticut (excess mortality 95% CI (3095, 3952) vs. 2932 COVID-19 deaths); Illinois (95% CI (4646, 6111) vs. 3525 COVID-19 deaths); Louisiana (excess mortality 95% CI (2341, 3183) vs. 2267 COVID-19 deaths); Massachusetts (95% CI (5562, 7201) vs. 5050 COVID-19 deaths); New Jersey (95% CI (13170, 16058) vs. 10465 COVID-19 deaths); New York (95% CI (32538, 39960) vs. 26584 COVID-19 deaths); and Pennsylvania (95% CI (5125, 6560) vs. 3793 COVID-19 deaths). Conventional model results were consistent with semiparametric results but less precise. Significant excess pneumonia deaths were also found for all locations and we estimated hundreds of excess influenza deaths in New York. We find that official COVID-19 mortality substantially understates actual mortality, excess deaths cannot be explained entirely by official COVID-19 death counts. Mortality reporting lags appeared to worsen during the pandemic, when timeliness in surveillance systems was most crucial for improving pandemic response.","rel_num_authors":3,"rel_authors":[{"author_name":"Roberto Rivera","author_inst":"University of Puerto Rico - Mayaguez"},{"author_name":"Janet Rosenbaum","author_inst":"SUNY downstate"},{"author_name":"Walter Quispe","author_inst":"University of Puerto Rico - Mayaguez"},{"author_name":"Sarat Moka","author_inst":"The University of Queensland"},{"author_name":"Yoni Nazarathy","author_inst":"The University of Queensland"},{"author_name":"Christopher Rackauckas","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090233","rel_title":"Search for the trend of COVID-19 infection following Farr's law, IDEA model and power law.","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090233","rel_abs":"Following power law, Farr's law and IDEA model, we analyze the data of COVID-19 pandemic for India up to 2 May, 2020 and for Germany, France, Italy, the USA, Singapore, China and Denmark up to 26 April, 2020. The cumulative total number of infected persons as a function of elapsed time has been fitted with power law to find the scaling exponent ({gamma}). The reduction in {gamma} in different countries signals the reduction in the growth of infection, possibly, due to long-term Government intervention. The extent of infection and reproduction rate R_0 of the same are also examined using Farr's law and IDEA model. The new cases per day with time assume Gaussian bell shaped curve, obeying the rule that faster rise follows faster decay. In India and Singapore, the peak of the bell shaped curve is still elusive. It is found that, till date, countries such as Denmark and India implementing sooner lockdown have underwent lower number of new cases of infection. Daily variation shows, R_0 of all the countries is reducing, ushering in fresh hopes to combat COVID-19. Finally, we try to make a prediction as to the date on which the different countries will come down to daily cases of infection as low as one hundred (100).","rel_num_authors":3,"rel_authors":[{"author_name":"SRIJIT BHATTACHARYA","author_inst":"BARASAT GOVERNMENT COLLEGE"},{"author_name":"Md Moinul Islam","author_inst":"Department of Physics, APC College, New Barrakpur, Kolkata-700131, W.B, India."},{"author_name":"Alokkumar De","author_inst":"Department of Physics, Raniganj Girls College, Raniganj-713358, W.B., India"},{"author_name":"Sarat Moka","author_inst":"The University of Queensland"},{"author_name":"Yoni Nazarathy","author_inst":"The University of Queensland"},{"author_name":"Christopher Rackauckas","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089524","rel_title":"Moving Beyond a Peak Mentality: Plateaus, Shoulders, Oscillations and Other 'Anomalous' Behavior-Driven Shapes in COVID-19 Outbreaks","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089524","rel_abs":"The COVID-19 pandemic has caused more than 300,000 reported deaths globally, of which more than 83,000 have been reported in the United States as of May 16, 2020. Public health interventions have had significant impacts in reducing transmission and in averting even more deaths. Nonetheless, in many jurisdictions (both at national and local levels) the decline of cases and fatalities after apparent epidemic peaks has not been rapid. Instead, the asymmetric decline in cases appears, in some cases, to be consistent with plateau- or shoulder-like phenomena. Here we explore a model of fatality-driven awareness in which individual protective measures increase with death rates. In this model, epidemic dynamics can be characterized by plateaus, shoulders, and lag-driven oscillations after exponential rises at the outset of disease dynamics. We also show that incorporating long-term awareness can avoid peak resurgence and accelerate epidemic decline. We suggest that awareness of epidemic severity is likely to play a critical role in disease dynamics, beyond that imposed by intervention-driven policies.","rel_num_authors":4,"rel_authors":[{"author_name":"Joshua S Weitz","author_inst":"Georgia Institute of Technology"},{"author_name":"Sang Woo Park","author_inst":"Princeton University"},{"author_name":"Ceyhun Eksin","author_inst":"Texas A&M"},{"author_name":"Jonathan Dushoff","author_inst":"McMaster University"},{"author_name":"Yoni Nazarathy","author_inst":"The University of Queensland"},{"author_name":"Christopher Rackauckas","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090092","rel_title":"The intensity of COVID-19 outbreaks is modulated by SARS-CoV-2 free-living survival and environmental transmission","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090092","rel_abs":"Variation in free-living, microparasite survival can have a meaningful impact on the ecological dynamics of established and emerging infectious diseases. Nevertheless, resolving the importance of environmental transmission in the ecology of epidemics remains a persistent challenge, requires accurate measuring the free-living survival of pathogens across reservoirs of various kinds, and quantifying the extent to which interaction between hosts and reservoirs generates new infections. These questions are especially salient for emerging pathogens, where sparse and noisy data can obfuscate the relative contribution of different infection routes. In this study, we develop a mechanistic, mathematical model that permits both direct (host-to-host) and indirect (environmental) transmission and then fit this model to empirical data from 17 countries affected by an emerging virus (SARS-CoV-2). From an ecological perspective, our model highlights the potential for environmental transmission to drive complex, non-linear dynamics during infectious disease outbreaks. Summarizing, we propose that fitting such models with environmental transmission to real outbreak data from SARS-CoV-2 transmission highlights that variation in environmental transmission is an underappreciated aspect of the ecology of infectious disease, and an incomplete understanding of its role has consequences for public health interventions.","rel_num_authors":6,"rel_authors":[{"author_name":"C. Brandon Ogbunugafor","author_inst":"Brown University"},{"author_name":"Miles D. Miller-Dickson","author_inst":"Brown University"},{"author_name":"Victor A. Meszaros","author_inst":"Brown University"},{"author_name":"Lourdes M. Gomez","author_inst":"Brown University"},{"author_name":"Anarina L. Murillo","author_inst":"Brown University"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089698","rel_title":"Social determinants of COVID-19 mortality at the county level","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089698","rel_abs":"Objective: To assess the associations between COVID-19 mortality and immigrant and farm worker population at the county level. Methods: We used publicly accessible datasets to build a series of spatial autoregressive models assessing county level associations between COVID-19 mortality and (1) Percentage of Non-English speaking households, (2) percentage of individuals engaged in hired farm work, (3) percentage of uninsured individuals under the age of 65, and (3) percentage of individuals living at or below the poverty line. Results: In urban counties (n=114), only population density was significantly associated with COVID19 mortality (b = 0.21, p <0.001). In non-urban counties (n=2,629), all hypothesized social determinants were significantly associated with higher levels of mortality. Percentage of uninsured individuals was associated with lower reported COVID-19 mortality (b = -0.36, p = 0.001). Conclusions: Individuals who do not speak English, individuals engaged in farm work, and individuals living in poverty may be at heightened risk for COVID-19 mortality in non-urban counties. Mortality among the uninsured may be being systematically undercounted in county and national level surveillance.","rel_num_authors":3,"rel_authors":[{"author_name":"Rebecca K Fielding-Miller","author_inst":"University of California, San Diego"},{"author_name":"Maria E Sundaram","author_inst":"Emory University"},{"author_name":"Kimberly Brouwer","author_inst":"University of California, San Diego"},{"author_name":"Lourdes M. Gomez","author_inst":"Brown University"},{"author_name":"Anarina L. Murillo","author_inst":"Brown University"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089623","rel_title":"Risk of secondary infection waves of COVID-19 in an insular region: the case of the Balearic Islands, Spain","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089623","rel_abs":"The Spanish government declared the lockdown on March 14th, 2020 to tackle the fast-spreading of COVID-19. As a consequence the Balearic Islands remained almost fully isolated due to the closing of airports and ports, These isolation measures and the home-based confinement have led to a low incidence of COVID-19 in this region. We propose a compartmental model for the spread of COVID-19 including five compartments (Susceptible, Latent, Infected, Diseased, and Recovered), and the mobility between municipalities. The model parameters are calibrated with the temporal series of confirmed cases provided by the Spanish Ministry of Health. After calibration, the proposed model captures the trend of the official confirmed cases before and after the lockdown. We show that the estimated number of cases depends strongly on the initial dates of the local outbreak onset and the number of imported cases before the lockdown. Our estimations indicate that the population has not reached the level of herd immunization necessary to prevent future outbreaks. While the low incidence, in comparison to mainland Spain, has prevented the saturation of the health system, this low incidence translates into low immunization rates, therefore facilitating the propagation of new outbreaks that could lead to secondary waves of COVID-19 in the region. These findings warn about scenarios regarding after-lockdown-policies and the risk of second outbreaks, emphasize the need for widespread testing, and could potentially be extrapolated to other insular and continental regions.","rel_num_authors":5,"rel_authors":[{"author_name":"Victor M. Eguiluz","author_inst":"IFISC (CSIC-UIB)"},{"author_name":"Juan Fernadez-Gracia","author_inst":"IFSIC (CSIC-UIB)"},{"author_name":"Jorge P. Rodriguez","author_inst":"ISI Foundation"},{"author_name":"Juan M. Pericas","author_inst":"Infectious Disease Department, Hospital Clinic de Barcelona"},{"author_name":"Carlos J. Melian","author_inst":"EAWAG"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089615","rel_title":"Forecasting COVID-19 new cases in Algeria using Autoregressive fractionally integrated moving average Models (ARFIMA)","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089615","rel_abs":"In this research, an ARFIMA model is proposed to forecast new COVID-19 cases in Algeria two weeks ahead. In the present study, public health database from Algeria health ministry has been used to build an ARFIMA model and used to forecast COVID-19 new cases in Algeria until May 11, 2020.","rel_num_authors":2,"rel_authors":[{"author_name":"Belkacem Balah","author_inst":"Larbi Ben M'Hidi University of Oum El-Bouaghi"},{"author_name":"Messaoud Djeddou","author_inst":"Larbi Ben M'Hidi University of Oum El-Bouaghi"},{"author_name":"Jorge P. Rodriguez","author_inst":"ISI Foundation"},{"author_name":"Juan M. Pericas","author_inst":"Infectious Disease Department, Hospital Clinic de Barcelona"},{"author_name":"Carlos J. Melian","author_inst":"EAWAG"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089730","rel_title":"Suppressing the impact of the COVID-19 pandemic usingcontrolled testing and isolation","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089730","rel_abs":"The Corona virus disease 2019 (COVID-19) has significantly affected lives of people around the world. Today, isolation policy is enforced by identifying infected individuals based on symptoms when these appear or by testing people and quarantining those who have been in close contact with infected people. In addition, many countries have imposed complete or partial lock-downs to control the spread of the disease. While this has resulted in some some success in slowing down the spread of the virus, lock-downs as well as widespread quarantine have devastating effects on the economy and social life. Thus, governments are urgently looking for efficient strategies to significantly relax lock-downs, while still controlling the spread of the virus. We argue that this can be done by using active feedback to control testing for infection by actively testing individuals with a high probability of being infected. We develop an active testing strategy to achieve this goal, and demonstrate that it would have tremendous success in controlling the spread of the virus on one million people, using 3; 000 tests per day. Our results show up to a 50% reduction in quarantine rate and morbidity rate in typical settings as compared to existing methods.","rel_num_authors":2,"rel_authors":[{"author_name":"Kobi Cohen","author_inst":"Ben-Gurion University of the Negev"},{"author_name":"Amir Leshem","author_inst":"Bar-Ilan University"},{"author_name":"Jorge P. Rodriguez","author_inst":"ISI Foundation"},{"author_name":"Juan M. Pericas","author_inst":"Infectious Disease Department, Hospital Clinic de Barcelona"},{"author_name":"Carlos J. Melian","author_inst":"EAWAG"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089193","rel_title":"Linear regression analysis of COVID-19 outbreak and control in Henan province caused by the output population from Wuhan","rel_date":"2020-05-08","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089193","rel_abs":"Abstract Objectives: To observe outbreak of COVID-19 in Henan province caused by the output population from Wuhan, and high-grade control measures were proformed in Henan province, to study the phase of development and change of the epidemic in Henan province, and to make appropriate inferences about the influence of prevention and control measures and the phase of development of the epidemic. Methods: Linear regression analysis were used to establish a linear regression model with the number of Wuhan roaming people as the dependent variable and the cumulative number of COVID-19 cases in Henan province as the dependent variable, and to calculate and plot the regional distribution of the number of cases in 18 cities in Henan province in accordance with the criteria of whether the number of cases exceeded the expected number. Results: There was a linear correlation between the number of people Wuhan roaming and the number of cases, and the linear regression model equation was statistically significant. The cities that exceeded the expected number of cases had a clear spatio-temporal distribution. Geographically, these cities were roughly in the 1 o'clock and 2 o'clock directions in Nanyang, and in terms of time period, the first phase (10 days), the cities that exceeded the expected number of cases changed almost daily. In the second phase (5 days), cities that exceeded the expected number of cases were moderated, and in the third phase (15 days), cities that exceeded the expected number of cases entered the stabilization phase. Conclusions: The priority cities for COVID-19 prevention and control in Henan province should pay special attention to the cities that have exceeded the expected number of COVID-19 cases, and the implementation of high-level control measures can effectively control the spread of COVID-19 within 2-4 weeks during the early stage of the epidemic. Keywords: novel coronavirus; COVID-19; pneumonia; statistical map; epidemic","rel_num_authors":1,"rel_authors":[{"author_name":"Cheng Yuanyuan","author_inst":"Henan University"},{"author_name":"Amir Leshem","author_inst":"Bar-Ilan University"},{"author_name":"Jorge P. Rodriguez","author_inst":"ISI Foundation"},{"author_name":"Juan M. Pericas","author_inst":"Infectious Disease Department, Hospital Clinic de Barcelona"},{"author_name":"Carlos J. Melian","author_inst":"EAWAG"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090688","rel_title":"COVID-19 DYNAMICS: A HETEROGENEOUS MODEL","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090688","rel_abs":"The ongoing Coronavirus disease 2019 (COVID-19) epidemic is different from the previous epidemic of severe acute respiratory syndrome (SARS), which demands a rigorous analysis for the selection of anti-epidemic measures and their lifting when the epidemic subsides. Here we estimate the basic reproductive number for COVID-19 and propose a dynamical model for the time course of infection number. With this model, we assessed the effects of different measures for infection risk control. The model is different from the previous ones as it models the population as heterogeneous, with subpopulations having different infection risks. Our analyses showed that after this heterogeneity is incorporated in the model, several characteristics of the epidemic are estimated more accurately: the total number of cases and peak number of cases are lower compared to the homogeneous case, the early-stage growth rate in the number of infection cases is little affected, and the decrease in the number of infections slows down during the epidemic late stage. The comparison of our model results with the available data for COVID-19 indicates that the anti-epidemic measures undertaken in China and the rest of the world managed to decrease the basic reproductive number but did not assure an accumulation of sufficient collective immunity. Thus, the epidemic has a high likelihood to restart, which necessitates a careful approach to lifting the quarantine measures.","rel_num_authors":4,"rel_authors":[{"author_name":"Andrey Gerasimov","author_inst":"I.M. Sechenov First Moscow State Medical University, 2-4 Bolshaya Pirogovskaya Street, 119991 Moscow, Russia"},{"author_name":"Georgy Lebedev","author_inst":"I.M. Sechenov First Moscow State Medical University, 2-4 Bolshaya Pirogovskaya Street, 119991 Moscow, Russia; Federal Research Institute for Health Organization"},{"author_name":"Mikhail Lebedev","author_inst":"I.M. Sechenov First Moscow State Medical University, 2-4 Bolshaya Pirogovskaya Street, 119991 Moscow, Russia; Center for Bioelectric Interfaces, Institute of Co"},{"author_name":"Irina Semenycheva","author_inst":"I.M. Sechenov First Moscow State Medical University, 2-4 Bolshaya Pirogovskaya Street, 119991 Moscow, Russia"},{"author_name":"Carlos J. Melian","author_inst":"EAWAG"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.04.20090712","rel_title":"Development of a Multivariate Prediction Network Model for epidemic progression in order to study the effects of lockdown time and coverage on a closed community of non-immune individuals.","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090712","rel_abs":"The aim of this study was to develop a realistic network model to predict the relationship between lockdown duration and coverage in controlling the progression of the incidence curve of an epidemic with the characteristics of COVID-19 in two scenarios (1) a closed and non-immune population, and (2) a real scenario from State of Rio de Janeiro from May 6th 2020. Effects of lockdown time and rate on the progression of an epidemic incidence curve in a virtual population of 10 thousand subjects. Predictor variables were reproductive values established in the most recent literature (R0 =2.7 and 5.7, and Re = 1.28 from Rio de Janeiro State at May 6th), without lockdown and with coverages of 25%, 50%, and 90% for 21, 35, 70, and 140 days in up to 13 different scenarios for each R0\/Re, where individuals remained infected and transmitters for 14 days. We estimated model validity in theoretical and real scenarios respectively by applying an exponential model on the incidence curve with no lockdown with growth rate coefficient observed in realistic scenarios, and (2) fitting real data series from RJ upon simulated data, respectively. For R0=5.7, the flattening of the curve occurs only with long lockdown periods (70 and 140 days) with a 90% coverage. For R0=2.7, coverages of 25 and 50% also result in curve flattening and reduction of total cases, provided they occur for a long period (70 days or more). For realistic scenario in Rio de Janeiro, lockdowns +25% or more from May 6th during 140 days showed expressive flattening and number of COVID cases two to five times lower. If a more intense coverage lockdown (about +25 to +50% as much as the current one) will be implemented until June 6th during at least 70 days, it is still possible reduce nearly 40-50% the impact of pandemy in state of Rio de Janeiro. These data corroborate the importance of lockdown duration regardless of virus transmission and sometimes of intensity of coverage, either in realistic or theoretical scenarios of COVID-10 epidemics. Even later, the improvement of lockdown coverage can be effective to minimize the impact of epidemic.","rel_num_authors":2,"rel_authors":[{"author_name":"Dimitri M Abramov","author_inst":"National Institute of Women, Children and Adolescents, Health Fernandes Figueira, FIOCRUZ"},{"author_name":"Saint Clair Gomes Junior Jr.","author_inst":"Unit of Clinical Research, National Institute of Women, Children and Adolescents, Health Fernandes Figueira, Oswaldo Cruz Foundation (FIOCRUZ), Ministry of Heal"},{"author_name":"Mikhail Lebedev","author_inst":"I.M. Sechenov First Moscow State Medical University, 2-4 Bolshaya Pirogovskaya Street, 119991 Moscow, Russia; Center for Bioelectric Interfaces, Institute of Co"},{"author_name":"Irina Semenycheva","author_inst":"I.M. Sechenov First Moscow State Medical University, 2-4 Bolshaya Pirogovskaya Street, 119991 Moscow, Russia"},{"author_name":"Carlos J. Melian","author_inst":"EAWAG"},{"author_name":"Samuel V. Scarpino","author_inst":"Northeastern University"},{"author_name":"Peter G. Taylor","author_inst":"The University of Melbourne"},{"author_name":"Aapeli Vuorinen","author_inst":"The University of Queensland and The University of Melbourne"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.05.20091363","rel_title":"COVID-19 Scenarios: an interactive tool to explore the spread and associated morbidity and mortality of SARS-CoV-2","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.05.20091363","rel_abs":"The ongoing SARS-CoV-2 pandemic has caused large outbreaks around the world and every heavily affected community has experienced a substantial strain on the health care system and a high death toll. Communities therefore have to monitor the incidence of COVID-19 carefully and attempt to project the demand for health care. To enable such projections, we have developed an interactive web application that simulates an age-structured SEIR model with separate compartments for severely and critically ill patients. The tool allows the users to modify most parameters of the model, including age specific assumptions on severity. Infection control and mitigation measures that reduce transmission can be specified, as well as age-group specific isolation. The simulation of the model runs entirely on the client side in the browser; all parameter settings and results of the simulation can be exported for further downstream analysis. The tool is available at covid19-scenarios.org and the source code at github.com\/neherlab\/covid19_scenarios.","rel_num_authors":8,"rel_authors":[{"author_name":"Nicholas B Noll","author_inst":"University of Basel"},{"author_name":"Ivan Aksamentov","author_inst":"University of Basel"},{"author_name":"Valentin Druelle","author_inst":"Biozentrum - University of Basel"},{"author_name":"Abrie Badenhorst","author_inst":"Unaffiliated"},{"author_name":"Bruno Ronzani","author_inst":"Unaffiliated"},{"author_name":"Gavin Jefferies","author_inst":"Unaffiliated"},{"author_name":"Jan Albert","author_inst":"Karolinska Institute"},{"author_name":"Richard Neher","author_inst":"University of Basel"},{"author_name":"Nicola Rose Cave","author_inst":"School of Biological Sciences, University of Edinburgh, Edinburgh, UK"},{"author_name":"Meghan R. Perry","author_inst":"Clinical Infection Research Group, Regional Infectious Diseases Unit, Western General Hospital, Edinburgh, UK"},{"author_name":"Hannah C. Lepper","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Lu Lu","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Paul Kellam","author_inst":"Department of Medicine, Division of Infectious Diseases, Imperial College London, UK"},{"author_name":"Aziz Sheikh","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK"},{"author_name":"Graham F. Medley","author_inst":"Centre for Mathematical Modelling of Infectious Disease, London School of Hygiene and Tropical Medicine, London, UK"},{"author_name":"Mark E.J. Woolhouse","author_inst":"Usher Institute, University of Edinburgh, Edinburgh, UK; School of Biological Sciences, University of Edinburgh, Edinburgh, UK"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20077743","rel_title":"A non-competing pair of human neutralizing antibodies block COVID-19 virus binding to its receptor ACE2","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20077743","rel_abs":"Neutralizing antibodies could be antivirals against COVID-19 pandemics. Here, we report the isolation of four human-origin monoclonal antibodies from a convalescent patient in China. All of these isolated antibodies display neutralization abilities in vitro. Two of them (B38 and H4) block the binding between RBD and vial cellular receptor ACE2. Further competition assay indicates that B38 and H4 recognize different epitopes on the RBD, which is ideal for a virus-targeting mAb-pair to avoid immune escape in the future clinical applications. Moreover, therapeutic study on the mouse model validated that these two antibodies can reduce virus titers in the infected mouse lungs. Structure of RBD-B38 complex revealed that most residues on the epitope are overlapped with the RBD-ACE2 binding interface, which explained the blocking efficacy and neutralizing capacity. Our results highlight the promise of antibody-based therapeutics and provide the structural basis of rational vaccine design.","rel_num_authors":24,"rel_authors":[{"author_name":"Yan Wu","author_inst":"Capital Medical University"},{"author_name":"Feiran Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Chenguang Shen","author_inst":"Shenzhen Third People's Hospital"},{"author_name":"Weiyu Peng","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Delin Li","author_inst":"Shenzhen Third People's Hospital"},{"author_name":"Cheng Zhao","author_inst":"Shanxi Academy of Advanced Research and Innovation"},{"author_name":"Zhaohui Li","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Shihua Li","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yuhai Bi","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yang Yang","author_inst":"Shenzhen Third People's Hospital"},{"author_name":"Yuhuan Gong","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Haixia Xiao","author_inst":"Tianjin Institute of Industrial Biotechnology, Chinese Academy of Sciences"},{"author_name":"Zheng Fan","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Shuguang Tan","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Guizhen Wu","author_inst":"Chinese Center for Disease Control and Prevention"},{"author_name":"Wenjie Tan","author_inst":"Chinese Center for Disease Control and Prevention"},{"author_name":"Xuancheng Lu","author_inst":"Chinese Center for Disease Control and Prevention"},{"author_name":"Changfa Fan","author_inst":"National Institutes for Food and Drug Control"},{"author_name":"Qihui Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yingxia Liu","author_inst":"Shenzhen Third People's Hospital"},{"author_name":"Jianxun Qi","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"George Fu Gao","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Feng Gao","author_inst":"Tianjin Institute of Industrial Biotechnology, Chinese Academy of Sciences"},{"author_name":"Lei Liu","author_inst":"Shenzhen Third People's Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.06.20092999","rel_title":"OpenSAFELY: factors associated with COVID-19-related hospital death in the linked electronic health records of 17 million adult NHS patients.","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.06.20092999","rel_abs":"Background Establishing who is at risk from a novel rapidly arising cause of death, and why, requires a new approach to epidemiological research with very large datasets and timely data. Working on behalf of NHS England we therefore set out to deliver a secure and pseudonymised analytics platform inside the data centre of a major primary care electronic health records vendor establishing coverage across detailed primary care records for a substantial proportion of all patients in England. The following results are preliminary. Data sources Primary care electronic health records managed by the electronic health record vendor TPP, pseudonymously linked to patient-level data from the COVID-19 Patient Notification System (CPNS) for death of hospital inpatients with confirmed COVID-19, using the new OpenSAFELY platform. Population 17,425,445 adults. Time period 1st Feb 2020 to 25th April 2020. Primary outcome Death in hospital among people with confirmed COVID-19. Methods Cohort study analysed by Cox-regression to generate hazard ratios: age and sex adjusted, and multiply adjusted for co-variates selected prospectively on the basis of clinical interest and prior findings. Results There were 5683 deaths attributed to COVID-19. In summary after full adjustment, death from COVID-19 was strongly associated with: being male (hazard ratio 1.99, 95%CI 1.88-2.10); older age and deprivation (both with a strong gradient); uncontrolled diabetes (HR 2.36 95% CI 2.18-2.56); severe asthma (HR 1.25 CI 1.08-1.44); and various other prior medical conditions. Compared to people with ethnicity recorded as white, black people were at higher risk of death, with only partial attenuation in hazard ratios from the fully adjusted model (age-sex adjusted HR 2.17 95% CI 1.84-2.57; fully adjusted HR 1.71 95% CI 1.44-2.02); with similar findings for Asian people (age-sex adjusted HR 1.95 95% CI 1.73-2.18; fully adjusted HR 1.62 95% CI 1.43-1.82). Conclusions We have quantified a range of clinical risk factors for death from COVID-19, some of which were not previously well characterised, in the largest cohort study conducted by any country to date. People from Asian and black groups are at markedly increased risk of in-hospital death from COVID-19, and contrary to some prior speculation this is only partially attributable to pre-existing clinical risk factors or deprivation; further research into the drivers of this association is therefore urgently required. Deprivation is also a major risk factor with, again, little of the excess risk explained by co-morbidity or other risk factors. The findings for clinical risk factors are concordant with policies in the UK for protecting those at highest risk. Our OpenSAFELY platform is rapidly adding further NHS patients' records; we will update and extend these results regularly. Keywords COVID-19, risk factors, ethnicity, deprivation, death, informatics.","rel_num_authors":31,"rel_authors":[{"author_name":"- The OpenSAFELY Collaborative","author_inst":""},{"author_name":"Elizabeth Williamson","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Alex J Walker","author_inst":"University of Oxford"},{"author_name":"Krishnan J Bhaskaran","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Seb Bacon","author_inst":"University of Oxford"},{"author_name":"Chris Bates","author_inst":"TPP"},{"author_name":"Caroline E Morton","author_inst":"University of Oxford"},{"author_name":"Helen J Curtis","author_inst":"University of Oxford"},{"author_name":"Amir Mehrkar","author_inst":"University of Oxford"},{"author_name":"David Evans","author_inst":"University of Oxford"},{"author_name":"Peter Inglesby","author_inst":"University of Oxford"},{"author_name":"Jonathan Cockburn","author_inst":"TPP"},{"author_name":"Helen I Mcdonald","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Brian MacKenna","author_inst":"University of Oxford"},{"author_name":"Laurie Tomlinson","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Ian J Douglas","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Christopher T Rentsch","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Rohini Mathur","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Angel Wong","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Richard Grieve","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"David Harrison","author_inst":"ICNARC"},{"author_name":"Harriet Forbes","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Anna Schultze","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Richard T Croker","author_inst":"University of Oxford"},{"author_name":"John Parry","author_inst":"TPP"},{"author_name":"Frank Hester","author_inst":"TPP"},{"author_name":"Sam Harper","author_inst":"TPP"},{"author_name":"Rafael Perera","author_inst":"University of Oxford"},{"author_name":"Stephen Evans","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Liam Smeeth","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Ben Goldacre","author_inst":"University of Oxford"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20053413","rel_title":"Development of a Clinical Decision Support System for Severity Risk Prediction and Triage of COVID-19 Patients at Hospital Admission: an International Multicenter Study","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20053413","rel_abs":"IMPORTANCE The outbreak of the coronavirus disease 2019 (COVID-19) has globally strained medical resources and caused significant mortality for severely and critically ill patients. However, the availability of validated nomograms and the machine-learning model to predict severity risk and triage of affected patients is limited. OBJECTIVE To develop and validate nomograms and machine-learning models for severity risk assessment and triage for COVID-19 patients at hospital admission. DESIGN, SETTING, AND PARTICIPANTS A retrospective cohort of 299 consecutively hospitalized COVID-19 patients at The Central Hospital of Wuhan, China, from December 23, 2019, to February 13, 2020, was used to train and validate the models. Six cohorts with 426 patients from eight centers in China, Italy, and Belgium, from February 20, 2020, to March 21, 2020, were used to prospectively validate the models. MAIN OUTCOME AND MEASURES The main outcome was the onset of severe or critical illness during hospitalization. Model performances were quantified using the area under the receiver operating characteristic curve (AUC), accuracy, sensitivity, and specificity. RESULTS Of the 299 hospitalized COVID-19 patients in the retrospective cohort, the median age was 50 years ((interquartile range, 35.5-63.0; range, 20-94 years) and 137 (45.8%) were men. Of the 426 hospitalized COVID-19 patients in the prospective cohorts, the median age was 62.0 years ((interquartile range, 50.0-72.0; range, 19-94 years) and 236 (55.4%) were men. The model was prospectively validated on six cohorts yielding AUCs ranging from 0.816 to 0.976, with accuracies ranging from 70.8% to 93.8%, sensitivities ranging from 83.7% to 100%, and specificities ranging from 41.0% to 95.7%. The cut-off values of the low, medium, and high-risk probabilities were 0.072 and 0.244. The developed online calculators can be found at www.predict19risk.ai. CONCLUSION AND RELEVANCE The machine learning models, nomograms, and online calculators might be useful for the prediction of onset of severe and critical illness among COVID-19 patients and triage at hospital admission. Further prospective research and clinical feedback are necessary to evaluate the clinical usefulness of this model and to determine whether these models can help optimize medical resources and reduce mortality rates compared with current clinical practices.","rel_num_authors":28,"rel_authors":[{"author_name":"Guangyao Wu","author_inst":"Maastricht university"},{"author_name":"Pei Yang","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Henry C. Woodruff","author_inst":"Maastricht University"},{"author_name":"Xiangang Rao","author_inst":"The Central Hospital of Huangshi"},{"author_name":"Julien Guiot","author_inst":"CHU of Liege"},{"author_name":"Anne-Noelle Frix","author_inst":"CHU of Liege"},{"author_name":"Michel Moutschen","author_inst":"CHU of Liege"},{"author_name":"Renaud Louis","author_inst":"CHU of Liege"},{"author_name":"Jiawei Li","author_inst":"China Resources Wuhan Iron and Steel Hospital"},{"author_name":"Jing Li","author_inst":"The Central Hospital of Shaoyang"},{"author_name":"Chenggong Yan","author_inst":"Maastricht University"},{"author_name":"Dan Du","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Shengchao Zhao","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Yi Ding","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Bin Liu","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Wenwu Sun","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Fabrizio Albarello","author_inst":"IRCCS, Lazzaro Spallanzani, Via Portuense"},{"author_name":"Vincenzo Schinina","author_inst":"IRCCS, Lazzaro Spallanzani, Via Portuense"},{"author_name":"Emanuele Nicastri","author_inst":"IRCCS, Lazzaro Spallanzani, Via Portuense"},{"author_name":"Mariaelena Occhipinti","author_inst":"Clinical and Experimental Sciences \"Mario Serio\", University of Florence"},{"author_name":"Giovanni Barisione","author_inst":"IRCCS Ospedale Policlinico San Martino"},{"author_name":"Emanuela Barisione","author_inst":"IRCCS Ospedale Policlinico San Martino"},{"author_name":"Iva Halilaj","author_inst":"Maastricht University"},{"author_name":"Yuanliang Xie","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Xiang Wang","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Pierre Lovinfosse","author_inst":"CHU of Liege"},{"author_name":"Jianlin Wu","author_inst":"Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Philippe Lambin","author_inst":"Maastricht University"},{"author_name":"Stephen Evans","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Liam Smeeth","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Ben Goldacre","author_inst":"University of Oxford"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20087239","rel_title":"Immune alterations during SARS-CoV-2-related acute respiratory distress syndrome","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087239","rel_abs":"We report a longitudinal analysis of the immune response associated with a fatal case of COVID-19. This patient exhibited a rapid evolution towards multiorgan failure. SARS-CoV-2 was detected in multiple nasopharyngeal, blood, and pleural samples, despite antiviral and immunomodulator treatment. Clinical evolution in the blood was marked by an increase (2-3 fold) in differentiated effector T cells expressing exhaustion (PD-1) and senescence (CD57) markers, an expansion of antibody-secreting cells, a 15-fold increase in {gamma}{delta} T-cell and proliferating NK-cell populations, and the total disappearance of monocytes, suggesting lung trafficking. In the serum, waves of a proinflammatory cytokine storm, Th1 and Th2 activation, and markers of T-cell exhaustion, apoptosis, cell cytotoxicity, and endothelial activation were observed until the fatal outcome. This case underscores the need for well-designed studies to investigate complementary approaches to control viral replication, the source of the hyperinflammatory status, and immunomodulation to target the pathophysiological response.","rel_num_authors":14,"rel_authors":[{"author_name":"Lila Bouadma","author_inst":"APHP-Hopital Bichat"},{"author_name":"Aurelie Wiedemann","author_inst":"Vaccine research Institute"},{"author_name":"Juliette Patrier","author_inst":"APHP-Hopital Bichat"},{"author_name":"Mathieu Surenaud","author_inst":"Vaccine Research Institute"},{"author_name":"Paul-Henri Wicky","author_inst":"APHP-Hopital Bichat"},{"author_name":"Emile Foucat","author_inst":"VAccine Research Institute"},{"author_name":"Jean-Luc Diehl","author_inst":"APHP-Hopital Georges Pompidou"},{"author_name":"Boris P Hejblum","author_inst":"Univ Bordeaux"},{"author_name":"Fabrice Sinnah","author_inst":"APHP-Hopital Bichat"},{"author_name":"Etienne de Montmollin","author_inst":"APHP-Hopital Bichat"},{"author_name":"Christine Lacabaratz","author_inst":"Vaccine Research Insitute"},{"author_name":"Rodolphe Thiebaut","author_inst":"Univ Bordeaux"},{"author_name":"Jean-Francois Timsit","author_inst":"APHP-Hopital Bichat"},{"author_name":"Yves Levy","author_inst":"VAccine Research Institute"},{"author_name":"Bin Liu","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Wenwu Sun","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Fabrizio Albarello","author_inst":"IRCCS, Lazzaro Spallanzani, Via Portuense"},{"author_name":"Vincenzo Schinina","author_inst":"IRCCS, Lazzaro Spallanzani, Via Portuense"},{"author_name":"Emanuele Nicastri","author_inst":"IRCCS, Lazzaro Spallanzani, Via Portuense"},{"author_name":"Mariaelena Occhipinti","author_inst":"Clinical and Experimental Sciences \"Mario Serio\", University of Florence"},{"author_name":"Giovanni Barisione","author_inst":"IRCCS Ospedale Policlinico San Martino"},{"author_name":"Emanuela Barisione","author_inst":"IRCCS Ospedale Policlinico San Martino"},{"author_name":"Iva Halilaj","author_inst":"Maastricht University"},{"author_name":"Yuanliang Xie","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Xiang Wang","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Pierre Lovinfosse","author_inst":"CHU of Liege"},{"author_name":"Jianlin Wu","author_inst":"Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Philippe Lambin","author_inst":"Maastricht University"},{"author_name":"Stephen Evans","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Liam Smeeth","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Ben Goldacre","author_inst":"University of Oxford"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



