{"messages":[{"status":"ok","cursor":"7230","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.22.20075184","rel_title":"Model the transmission dynamics of COVID-19 propagation with public health intervention","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075184","rel_abs":"In this work, a researcher develop $SHEIQRD$ (Susceptible-Stay at home-Exposed-Infected-Quarantine-Recovery-Death) coronavirus pandemic spread model. The disease-free and endemic equilibrium points are calculated and analyzed. The basic reproductive number $R_0$ is derived and its sensitivity analysis is done. COVID-19 pandemic spread is die out when $R_0\\leq 1$ and its persist in the community whenever $R_0>1$. Efficient stay at home rate, high coverage of precise identification and isolation of expose and infected individuals, and redaction of transmission and stay at home return rate can be mitigate the pandemics. Finally, theoretical analysis and numerical results are consistent.","rel_num_authors":1,"rel_authors":[{"author_name":"Dejen Ketema Mamo","author_inst":"Debre Berhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.22.20075192","rel_title":"Modelling the transmission dynamics of COVID-19 in six high burden countries","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075192","rel_abs":"The new coronavirus disease, officially known as COVID-19, originated in China in 2019 and has since spread around the globe. We presented a modified Susceptible-Latent-Infected-Removed (SLIR) compartmental model of COVID-19 disease transmission with nonlinear incidence during the epidemic period. We provided the model calibration to estimate parameters with day wise corona virus (COVID-19) data i.e. reported cases by worldometer from the period of 15th February to 30th March, 2020 in six high burden countries including Australia, Italy, Spain, USA, UK and Canada. We estimate transmission rates for each countries and found that the highest transmission rate country in Spain, which may be increase the new cases and deaths in Spain than the other countries. Sensitivity analysis was used to identify the most important parameters through the partial rank correlation coefficient method. We found that the transmission rate of COVID-19 had the largest influence on the prevalence. We also provides the prediction of new cases in COVID-19 until May 18, 2020 using the developed model and recommends, control strategies of COVID-19. The information that we generated from this study would be useful to the decision makers of various organizations across the world including the Ministry of Health in Australia, Italy, Spain, USA, UK and Canada to control COVID-19.","rel_num_authors":2,"rel_authors":[{"author_name":"Azizur Rahman","author_inst":"Charles Sturt University"},{"author_name":"Md Abdul Kuddus","author_inst":"James Cook University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.22.20075267","rel_title":"Knowledge and Beliefs of General Public of India on COVID-19: A Web-based Cross-sectional Survey","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075267","rel_abs":"Context: Despite many awareness programs conducted by the governments and other agencies, there are certain false beliefs among the general public of India towards the transmission, prevention, and treatment of COVID-19. Aims: To assess the knowledge and beliefs of the general public of India on COVID-19. Materials and Methods: A web-based cross-sectional survey was conducted between 20th March and 15th April 2020. A 17-item questionnaire was developed, validated, and used for the study. The questionnaire was randomly distributed among the public using Google forms through social media networks. Descriptive analysis was performed to represent the study characteristics, Chi-square test for assessing the associations among the study variables, and logistic regression analysis for identifying the factors influencing the beliefs. Results: A total of 462 participants with a mean (SD) age of 30.66 (11.31) years were responded to the questionnaire. Study participants are having fairly good knowledge of the basic aspects of COVID-19. However, a considerable fraction of participants were having false beliefs towards the transmission of new coronavirus, and prevention & treatment of COVID-19. It was observed that the participants who were aged 31-60 years and >60 years, education level of intermediate or diploma and high school certificate, and occupation as the unskilled workers had more of false beliefs towards COVID-19 compared to their counterparts. Conclusion: Though the overall knowledge on COVID-19 was good enough among the general public of India, still there is a need for education to avoid false beliefs especially among the people who are elderly, having a low level of education, and non-professional workers.","rel_num_authors":4,"rel_authors":[{"author_name":"Puvvada Rahul Krishna","author_inst":"College of Science Health and Engineering, La Trobe University, Australia"},{"author_name":"Krishna Undela","author_inst":"JSS College of Pharmacy, JSS Academy of Higher Education & Research, Mysuru"},{"author_name":"Balaji Sathyanarayana Gupta","author_inst":"JSS College of Pharmacy, JSS Academy of Higher Education & Research, Mysuru"},{"author_name":"Shilpa Palaksha","author_inst":"JSS College of Pharmacy, JSS Academy of Higher Education & Research, Mysuru"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.22.20075382","rel_title":"Chest computed tomography (CT) scan findings in patients with COVID-19: a systematic review and meta-analysis","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075382","rel_abs":"Objectives: Numerous cases of pneumonia of caused by coronavirus disease 2019 (COVID-19) were reported in Wuhan, China. Chest computed tomography (CT) scan is highly important in the diagnosis and follow-up of lung disease treatment. The present meta-analysis was performed to evaluate chest CT findings in COVID-19 patients. Materials and Methods: All research steps were taken according to the MOOSE protocol and the final report was based on PRISMA guidelines. Each stage of the study was conducted by two independent authors. We searched the Web of Science, Ovid, Science Direct, Scopus, EMBASE, PubMed\/Medline, Cochrane Library, EBSCO, CINAHL and Google scholar databases. The search was conducted on March 20, 2020. Grey literature was searched at medrxiv website. All analyses were performed using Comprehensive Meta-Analysis. The adapted Newcastle Ottawa Scale was used to evaluate the risk of bias. We registered this review at PROSPERO (registration number: CRD42019127858). Results: Finally, 40 eligible studies with 4,183 patients with COVID-19 were used for meta-analysis. The rate of positive chest CT scan in patients with COVID-19 was 94.5% (95%CI: 91.7-96.3). Bilateral lung involvement, pure ground-glass opacity (GGO), mixed (GGO pulse consolidation or reticular), consolidation, reticular, and presence of nodule findings in chest CT scan of COVID-19 pneumonia patients were respectively estimated to be 79.1% (95% CI: 70.8-85.5), 64.9% (95%CI: 54.1-74.4), 49.2% (95%CI: 35.7-62.8), 30.3% (95%CI: 19.6-43.6), 17.0% (95%CI: 3.9-50.9) and 16.6% (95%CI: 13.6-20.2). The distribution of lung lesions in patients with COVID-19 pneumonia was peripheral (70.0% [95%CI: 57.8-79.9]), central (3.9% [95%CI: 1.4-10.6]), and peripheral and central (31.1% [95%CI: 19.5-45.8]). The most common pulmonary lobes involved were right lower lobe (86.5% [95%CI: 57.7-96.8]) and left lower lobe (81.0% [95%CI: 50.5-94.7]). Conclusion: Our study showed that chest CT scan has little weakness in diagnosis of COVID-19 combined to personal history, clinical symptoms, and initial laboratory findings, and may therefore serve as a standard method for diagnosis of COVID-19 based on its features and transformation rule, before initial RT-PCR screening.","rel_num_authors":2,"rel_authors":[{"author_name":"Mohammad Karimian","author_inst":"Ilam University of Medical Sciences"},{"author_name":"Milad Azami","author_inst":"Ilam University of Medical Sciences"},{"author_name":"Balaji Sathyanarayana Gupta","author_inst":"JSS College of Pharmacy, JSS Academy of Higher Education & Research, Mysuru"},{"author_name":"Shilpa Palaksha","author_inst":"JSS College of Pharmacy, JSS Academy of Higher Education & Research, Mysuru"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.22.20075598","rel_title":"Pooling of Nasopharyngeal Swab Specimens for SARS-CoV-2 detection by RT-PCR","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075598","rel_abs":"Systematic testing of large population groups by RT-PCR is mandatory to Covid-19 case identification and contact tracing in order to minimize the likelyhood of resurgence in contagion. Sample pooling for RT-PCR has been effectively used to detect community transmission of SARS CoV-2. Nevertheless, this procedure may decrease the sensitivity of RT-PCR assays due to specimen dilution. We evaluated the efficacy of this strategy for diagnosis of Covid-19 using a sensitive commercially-available RT-PCR targeting SARS CoV-2 E and RdRp genes in a single reaction. A total of 20 mini-pools containing either 5 (n=10) or 10 (n=10) nasopharyngeal exudates collected in universal transport medium were made, each of which including a unique positive NP specimen. Positive specimens yielding CT <32 for the E gene (6 out of 10) or <35.2 for the RdRP gene (7 out of 10) were detected in mini-pools of both sizes. In contrast, most NP samples displaying CTs > 35.8 for the E gene or 35.7 for the RdRP gene remained undetected in mini-pools of 5 specimens (3\/4 and 2\/3, respectively) or in mini-pools of 10 samples (4\/4 and 3\/3, respectively.","rel_num_authors":3,"rel_authors":[{"author_name":"Ignacio Torres","author_inst":"Microbiology Service, Clinical University Hospital of Valencia, Institute for Research INCLIVA, Valencia, Spain."},{"author_name":"Eliseo Albert","author_inst":"Microbiology Service,  Clinical University Hospital of Valencia, Institute for Research INCLIVA, Valencia, Spain."},{"author_name":"David Navarro","author_inst":"Clinic University Hospital, INCLIVA Health Research Institute, Valencia, Spain."},{"author_name":"Shilpa Palaksha","author_inst":"JSS College of Pharmacy, JSS Academy of Higher Education & Research, Mysuru"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.22.20075671","rel_title":"Experience with Hydroxychloroquine and Azithromycin in the COVID-19 Pandemic: Implications for QT Interval Monitoring","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075671","rel_abs":"Background: Despite a paucity of clinical evidence, hydroxychloroquine and azithromycin are being administered widely to patients with verified or suspected COVID-19. Both drugs may increase risk of lethal arrhythmias associated with QT interval prolongation. Methods: We performed a case series of COVID-19 positive\/suspected patients admitted between 2\/1\/2020 and 4\/4\/2020 who were treated with azithromycin, hydroxychloroquine or a combination. We evaluated baseline and post-medication QT interval (QTc, Bazett) using 12-lead ECGs. Critical QTc prolongation was defined as: a) maximum QTc [&ge;]500 ms (if QRS <120 ms) or QTc [&ge;]550 (if QRS [&ge;]120 ms) and b) increased QTc of [&ge;]60 ms. Tisdale score and Elixhauser comorbidity index were calculated. Results: Of 490 COVID-19 positive\/suspected patients, 314 (64%) received either\/both drugs, and 98 (73 COVID-19 positive, 25 suspected) met study criteria (age 62{+\/-}17 yrs, 61% male). Azithromycin was prescribed in 28%, hydroxychloroquine in 10%, and both in 62%. Baseline mean QTc was 448{+\/-}29 ms and increased to 459{+\/-}36ms (p=0.005) with medications. Significant prolongation was observed only in men (18{+\/-}43 ms vs -0.2{+\/-}28 ms in women, p=0.02). 12% of patients reached critical QTc prolongation. In a multivariable logistic regression, age, sex, Tisdale score, Elixhauser score, and baseline QTc were not associated with critical QTc prolongation (p>0.14). Changes in QTc were highest with the combination compared to either drug, with many-fold greater prolongation with the combination vs. azithromycin alone (17{+\/-}39 vs. 0.5{+\/-}40 ms, p=0.07). No patients manifested torsades de pointes. Conclusions: Overall, 12% of patients manifested critical QTc interval prolongation, and traditional risk indices failed to flag these patients. With the drug combination, QTc prolongation was several-fold higher compared to azithromycin alone. The balance between uncertain benefit and potential risk when treating COVID-19 patients with these drugs should be carefully assessed prior to use.","rel_num_authors":11,"rel_authors":[{"author_name":"Archana Ramireddy","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Harpriya S. Chugh","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Kyndaron Reinier","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Joseph Ebinger","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Eunice Park","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Michael Thompson","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Eugenio Cingolani","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Susan Cheng","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Eduardo Marban","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Christine Albert","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Sumeet S. Chugh","author_inst":"Cedars-Sinai Medical Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.04.21.20074591","rel_title":"COVID-19 Fatality and Comorbidity Risk Factors among Confirmed Patients in Mexico","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074591","rel_abs":"As of April 18, 2020, 2.16 million patients in the world had been tested positive with Coronavirus (COVID-19) and 146,088 had died, which accounts for a case fatality rate of 6.76%. In Mexico, according to official statistics (April 18), 7,497 cases have been confirmed with 650 deaths, for a case fatality rate of 8.67%. These estimates, however, may not reflect the final fatality risk among COVID-19 confirmed patients, because they are based on cross-sectional counts of diagnosed and deceased patients, and therefore are not adjusted by time of exposure and right-censorship. In this paper we estimate fatality risks based on survival analysis methods, calculated from individual-level data on symptomatic patients confirmed with COVID-19 recently released by the Mexican Ministry of Health. The estimated fatality risk after 35 days of onset of symptoms is 12.38% (95% CI: 11.37-13.47). Fatality risks sharply rise with age, and significantly increase for males (59%) and individuals with comorbidities (38%-168%, depending on the disease). Two reasons may explain the high COVID-19 related fatality risk observed in Mexico, despite its younger age structure: the high selectivity and self-selectivity in testing and the high prevalence of chronic-degenerative diseases.","rel_num_authors":2,"rel_authors":[{"author_name":"Patricio Solís","author_inst":"El Colegio de México"},{"author_name":"Hiram Carreňo","author_inst":"El Colegio de México"},{"author_name":"Kyndaron Reinier","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Joseph Ebinger","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Eunice Park","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Michael Thompson","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Eugenio Cingolani","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Susan Cheng","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Eduardo Marban","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Christine Albert","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Sumeet S. Chugh","author_inst":"Cedars-Sinai Medical Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20074435","rel_title":"The spatio-temporal epidemic dynamics of COVID-19 outbreak in Africa","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074435","rel_abs":"The novel coronavirus (COVID-19) caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), emerged in the city of Wuhan, China in December 2019. Although, the disease appears on the African continent late, it has spread to virtually all the countries. We provide early spatio-temporal dynamics of COVID-19 within the first 62 days of the disease's appearance on the African continent. We used a two-parameter hurdle Poisson model to simultaneously analyze the zero counts and the frequency of occurrence. We investigate the effects of important healthcare capacities including hospital beds and number of medical doctors in the different countries. The results show that cases of the pandemic vary geographically across Africa with notable high incidence in neighboring countries particularly in West and North Africa. The burden of the disease (per 100,000) was most felt in Djibouti Tunisia, Morocco and Algeria. Temporally, during the first 4 weeks, the burden was highest in Senegal, Egypt and Mauritania, but by mid-April it shifted to Somalia, Chad, Guinea, Tanzania, Gabon, Sudan, and Zimbabwe. Currently, Namibia, Angola, South Sudan, Burundi and Uganda have the least burden. The findings could be useful in implementing epidemiological intervention and allocation of scarce resources based on heterogeneity of the disease patterns.","rel_num_authors":8,"rel_authors":[{"author_name":"Ezra Gayawan","author_inst":"Federal University of Technology, Akure, Nigeria"},{"author_name":"Olawale Awe","author_inst":"Anchor University, Lagos, Nigeria"},{"author_name":"Bamidele M Oseni","author_inst":"Federal University of Technology, Akure, Nigeria"},{"author_name":"Ikemefuna C Uzochukwu","author_inst":"Nnamdi Azikiwe University, Nigeria"},{"author_name":"Adeshina I Adekunle","author_inst":"James Cook University"},{"author_name":"Gemisola Samuel","author_inst":"covenant university, Nigeria"},{"author_name":"Damon Eisen","author_inst":"James Cook University"},{"author_name":"Oyelola Adegboye","author_inst":"James Cook University"},{"author_name":"Eduardo Marban","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Christine Albert","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Sumeet S. Chugh","author_inst":"Cedars-Sinai Medical Center"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20074914","rel_title":"Antibody tests in detecting SARS-CoV-2 infection: a meta-analysis","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074914","rel_abs":"With the emergence of SARS-CoV-2 and the associated Coronavirus disease 2019 (COVID-19), there is an imperative need for diagnostic tests that can identify the infection. Although Nucleic Acid Test (NAT) is considered to be the gold standard, serological tests based on antibodies could be very helpful. However, individual studies measuring the accuracy of the various tests are usually underpowered and inconsistent, thus, a comparison of different tests is needed. We performed a systematic review and meta-analysis following the PRISMA guidelines. We conducted the literature search in PubMed, medRxiv and bioRxiv. For the statistical analysis we used the bivariate method for meta-analysis of diagnostic tests pooling sensitivities and specificities. We evaluated IgM and IgG tests based on Enzyme-linked immunosorbent assay (ELISA), Chemiluminescence Enzyme Immunoassays (CLIA), Fluorescence Immunoassays (FIA) and the point-of-care (POC) Lateral Flow Immunoassays (LFIA) that are based on immunochromatography. In total, we identified 38 eligible studies that include data from 7,848 individuals. The analyses showed that tests using the S antigen are more sensitive than N antigen-based tests. IgG tests perform better compared to IgM ones, and show better sensitivity when the samples were taken longer after the onset of symptoms. Moreover, irrespective of the method, a combined IgG\/IgM test seems to be a better choice in terms of sensitivity than measuring either antibody type alone. All methods yielded high specificity with some of them (ELISA and LFIA) reaching levels around 99%. ELISA- and CLIA-based methods performed better in terms of sensitivity (90-94%) followed by LFIA and FIA with sensitivities ranging from 80% to 86%. ELISA tests could be a safer choice at this stage of the pandemic. POC tests (LFIA), that are more attractive for large seroprevalence studies show high specificity but lower sensitivity and this should be taken into account when designing and performing seroprevalence studies.","rel_num_authors":5,"rel_authors":[{"author_name":"Panagiota I Kontou","author_inst":"University of Thessaly"},{"author_name":"Georgia G Braliou","author_inst":"University of Thessaly"},{"author_name":"Niki L Dimou","author_inst":"International Agency for Research on Cancer"},{"author_name":"Georgios Nikolopoulos","author_inst":"University of Cyprus"},{"author_name":"Pantelis G Bagos","author_inst":"University of Thessaly"},{"author_name":"Gemisola Samuel","author_inst":"covenant university, Nigeria"},{"author_name":"Damon Eisen","author_inst":"James Cook University"},{"author_name":"Oyelola Adegboye","author_inst":"James Cook University"},{"author_name":"Eduardo Marban","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Christine Albert","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Sumeet S. Chugh","author_inst":"Cedars-Sinai Medical Center"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20074898","rel_title":"Non-Linear fitting of Sigmoidal Growth Curves to predict a maximum limit to the total number of COVID-19 cases in the United States.","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074898","rel_abs":"In the present work is used non-linear fitting of the \"Gompert\" and \"Logistic\" growth models to the number of total COVID-19 cases from the United States as a country and individually by states. The methodology allowed us to estimate that the maximum limit for the total number of cases of COVID-19 patients such as those registered with the World Health Organization will be approximately one million and one hundred thousand cases to the United States. Up to 04\/19\/20 the models indicate that United States reached 70% of this maximum number of \"total cases\" and the United States will reach 95% of this limit by 05\/14\/2020. The application of the nonlinear fitting of growth curves to the individual data of each American state showed that only 25% of them did not reach, on 04\/19\/20, the percentage of 59% of the maximum limit of \"total cases\" and that 17 of the 50 states still will not have reached 95% of that limit on 05\/14\/20.","rel_num_authors":1,"rel_authors":[{"author_name":"Carlos Maximiliano Dutra Sr.","author_inst":"UNIPAMPA"},{"author_name":"Georgia G Braliou","author_inst":"University of Thessaly"},{"author_name":"Niki L Dimou","author_inst":"International Agency for Research on Cancer"},{"author_name":"Georgios Nikolopoulos","author_inst":"University of Cyprus"},{"author_name":"Pantelis G Bagos","author_inst":"University of Thessaly"},{"author_name":"Gemisola Samuel","author_inst":"covenant university, Nigeria"},{"author_name":"Damon Eisen","author_inst":"James Cook University"},{"author_name":"Oyelola Adegboye","author_inst":"James Cook University"},{"author_name":"Eduardo Marban","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Christine Albert","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Sumeet S. Chugh","author_inst":"Cedars-Sinai Medical Center"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075135","rel_title":"SIR-simulation of Corona pandemic dynamics in Europe","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075135","rel_abs":"The SIR (susceptible-infected-removed) model, statistical approach to the parameter identification and the official WHO daily data about the confirmed cumulative number of cases were used to estimate the characteristics of COVID-19 pandemic in Italy, Spain, Germany, France, Austria and Moldova. The final sizes and durations of epidemic outbreaks in these countries are calculated.","rel_num_authors":1,"rel_authors":[{"author_name":"Igor Nesteruk","author_inst":"Institute of Hydromechanics National Academy of sciences of Ukraine"},{"author_name":"Georgia G Braliou","author_inst":"University of Thessaly"},{"author_name":"Niki L Dimou","author_inst":"International Agency for Research on Cancer"},{"author_name":"Georgios Nikolopoulos","author_inst":"University of Cyprus"},{"author_name":"Pantelis G Bagos","author_inst":"University of Thessaly"},{"author_name":"Gemisola Samuel","author_inst":"covenant university, Nigeria"},{"author_name":"Damon Eisen","author_inst":"James Cook University"},{"author_name":"Oyelola Adegboye","author_inst":"James Cook University"},{"author_name":"Eduardo Marban","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Christine Albert","author_inst":"Cedars-Sinai Medical Center"},{"author_name":"Sumeet S. Chugh","author_inst":"Cedars-Sinai Medical Center"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075440","rel_title":"Estimating the number of COVID-19-related infections, deaths and hospitalizations in Iran under different physical distancing and isolation scenarios: A compartmental mathematical modeling","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075440","rel_abs":"Background: Iran is one of the countries that has been overwhelmed with COVID-19. We aimed to estimate the total number of COVID-19 related infections, deaths, and hospitalizations in Iran under different physical distancing and isolation scenarios. Methods: We developed a Susceptible-Exposed-Infected-Removed (SEIR) model, parameterized to the COVID-19 pandemic in Iran. We used the model to quantify the magnitude of the outbreak in Iran and assess the effectiveness of isolation and physical distancing under five different scenarios (A: 0% isolation, through E: 40% isolation of all infected cases). We used Monte-Carlo simulation to calculate the 95% uncertainty intervals (UI). Findings: Under scenario A, we estimated 5,196,000 (UI 1,753,000 - 10,220,000) infections to happen till mid-June with 966,000 (UI 467,800 - 1,702,000) hospitalizations and 111,000 (UI 53,400 - 200,000) deaths. Successful implantation of scenario E would reduce the number of infections by 90% (i.e. 550,000) and change the epidemic peak from 66,000 on June 9th to 9,400 on March 1st. Scenario E also reduces the hospitalizations by 92% (i.e. 74,500), and deaths by 93% (i.e. 7,800). Interpretation: With no approved vaccination or therapy, we found physical distancing and isolation that includes public awareness and case-finding\/isolation of 40% of infected people can reduce the burden of COVID-19 in Iran by 90% by mid-June.","rel_num_authors":13,"rel_authors":[{"author_name":"Hamid Sharifi","author_inst":"HIV\/STI Surveillance Research Center, and WHO Collaborating Center for HIV Surveillance, Institute for Futures Studies in Health, Kerman University of Medical S"},{"author_name":"Yunes Jahani","author_inst":"Modeling in Health Research Center, Institute for Futures Studies in Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Ali Mirzazadeh","author_inst":"Department of Epidemiology and Biostatistics, Institute for Global Health Sciences, University of California San Francisco, San Francisco, CA, USA"},{"author_name":"Milad Ahmadi Gohari","author_inst":"Modeling in Health Research Center, Institute for Futures Studies in Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Mehran Nakhaeizadeh","author_inst":"Department of Biostatistics and Epidemiology, School of Public Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Mostafa Shokoohi","author_inst":"University of Toronto, Dalla Lana School of Public Health"},{"author_name":"Sana Eybpoosh","author_inst":"Department of Epidemiology and Biostatistics, Research Centre for Emerging and Reemerging Infectious Diseases, Pasteur Institute of Iran, Tehran, Iran"},{"author_name":"Hamid Reza Tohidinik","author_inst":"Department of Biostatistics and Epidemiology, School of Public Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Ehsan Mostafavi","author_inst":"Department of Epidemiology and Biostatistics, Research Centre for Emerging and Reemerging Infectious Diseases, Pasteur Institute of Iran, Tehran, Iran"},{"author_name":"Davood Khalili","author_inst":"Prevention of Metabolic Disorders Research Center, Research Institute for education Sciences, Shahid Beheshti University of Medical Sciences, Tehran, Iran"},{"author_name":"Seyed Saeed Hashemi Nazari","author_inst":"Prevention of Cardiovascular Disease Research Center, Department of Epidemiology, School of Public Health and Safety, Shahid Beheshti University of Medical Scie"},{"author_name":"Mohammad Karamouzian","author_inst":"School of Population and Public Health, Faculty of Medicine, University of British Columbia, Vancouver, BC, Canada"},{"author_name":"Ali Akbar Haghdoost","author_inst":"Modeling in Health Research Center, Institute for Futures Studies in Health, Kerman University of Medical Sciences, Kerman, Iran"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20075572","rel_title":"Forecast and interpretation of daily affected people during 21 days lockdown due to COVID 19 pandemic in India","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075572","rel_abs":"The problem of facing difficulty to control the spreading of newly detected novel corona virus 2019 is a matter of attention throughout the whole world. The total numbers of infected individuals have already crossed 2 million throughout the world. The government of all the affected countries have already taken many measures like lockdown to stop the spread. Therefore, it is important to study the nature of growth and interpretations are necessary for taking needful by the government. In this paper, we have tried to interpret the spreading capability of novel corona virus in India taking into consideration of 21 days lockdown data. The prediction is based on the present number of available cases and number of new cases reporting daily. We have explained the number of infected people in India comparing with Italy, China, Spain, and USA data of 21 days individually after announcing lockdown. The plot of daily new cases with the number of days spent after lockdown is fitted by linear and polynomial function. The best fitted graph is chosen for interpretation and that is based on the parameters obtained from fitting. The forecast of maximum spreading possibility is discussed with linear and 4-degree polynomial fitting parameters. Finally, some further preventive measurements are also discussed.","rel_num_authors":3,"rel_authors":[{"author_name":"Achintya Bhattacharyya","author_inst":"Variable Energy Cyclotron Centre Kolkata"},{"author_name":"Dipak Bhowmik","author_inst":"IIT Kanpur"},{"author_name":"Joy Mukherjee","author_inst":"Variable Energy Cyclotrol Centre Kolkata"},{"author_name":"Milad Ahmadi Gohari","author_inst":"Modeling in Health Research Center, Institute for Futures Studies in Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Mehran Nakhaeizadeh","author_inst":"Department of Biostatistics and Epidemiology, School of Public Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Mostafa Shokoohi","author_inst":"University of Toronto, Dalla Lana School of Public Health"},{"author_name":"Sana Eybpoosh","author_inst":"Department of Epidemiology and Biostatistics, Research Centre for Emerging and Reemerging Infectious Diseases, Pasteur Institute of Iran, Tehran, Iran"},{"author_name":"Hamid Reza Tohidinik","author_inst":"Department of Biostatistics and Epidemiology, School of Public Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Ehsan Mostafavi","author_inst":"Department of Epidemiology and Biostatistics, Research Centre for Emerging and Reemerging Infectious Diseases, Pasteur Institute of Iran, Tehran, Iran"},{"author_name":"Davood Khalili","author_inst":"Prevention of Metabolic Disorders Research Center, Research Institute for education Sciences, Shahid Beheshti University of Medical Sciences, Tehran, Iran"},{"author_name":"Seyed Saeed Hashemi Nazari","author_inst":"Prevention of Cardiovascular Disease Research Center, Department of Epidemiology, School of Public Health and Safety, Shahid Beheshti University of Medical Scie"},{"author_name":"Mohammad Karamouzian","author_inst":"School of Population and Public Health, Faculty of Medicine, University of British Columbia, Vancouver, BC, Canada"},{"author_name":"Ali Akbar Haghdoost","author_inst":"Modeling in Health Research Center, Institute for Futures Studies in Health, Kerman University of Medical Sciences, Kerman, Iran"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20064147","rel_title":"Conspiracy beliefs are associated with lower knowledge and higher anxiety levels regarding COVID-19 among students at the University of Jordan","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20064147","rel_abs":"Background: The world has been afflicted heavily by the burden of coronavirus disease 2019 (COVID-19) that overwhelmed health care systems and caused severe economic and educational deficits, in addition to anxiety among the public. The main aim of this study was to evaluate the mutual effects of belief that the pandemic was the result of a global conspiracy on knowledge and anxiety levels among students at the University of Jordan (UJ). Methods: An electronic-based survey was conducted between March 29th 2020 and March 31st 2020. The targeted population involved all undergraduate and postgraduate students from Health, Scientific and Humanities Schools at UJ. Survey sections included 26 items on: socio-demographic information, knowledge and sources of information about the disease, attitude towards the false notion that COVID-19 stemmed from a global conspiracy and items to assess the anxiety level among students during the quarantine period. Results: The total number of participants was 1540 students. The majority of participants perceived the disease as moderately dangerous (n=1079, 70.1%), with males, Jordanians and participants with lower income being more inclined to feel that the disease is very dangerous (p<0.001, 0.020, and <0.001, respectively). Lower level of knowledge and higher level of anxiety about COVID-19 were associated with the belief that the disease is part of a global conspiracy (p<0.001 and p=0.004, respectively). Females and participants with lower income were more likely to believe that the disease is related to conspiracy (p=0.001 and p<0.001, respectively). Belief in global conspiracy regarding the origin of COVID-19 was associated with misinformation about the availability of vaccine and the therapeutic use of antibiotics for COVID-19 treatment (p=0.001 and p<0.001, respectively). Ministry of Health in Jordan was the most common source of information about COVID-19 reported by the participants (n=1018). Conclusions: The false belief that COVID-19 was the result of a global conspiracy could be the consequence of lower level of knowledge about the virus and could lead to higher level of anxiety, which should be considered in the awareness tools of various media platforms about the current pandemic.","rel_num_authors":7,"rel_authors":[{"author_name":"Malik Sallam","author_inst":"University of Jordan"},{"author_name":"Deema Dababseh","author_inst":"University of Jordan"},{"author_name":"Alaa' Yaseen","author_inst":"University of Jordan"},{"author_name":"Ayat Al-Haidar","author_inst":"University of Jordan"},{"author_name":"Nidaa A. Ababneh","author_inst":"University of Jordan"},{"author_name":"Faris G. Bakri","author_inst":"University of Jordan"},{"author_name":"Azmi Mahafzah","author_inst":"University of Jordan"},{"author_name":"Hamid Reza Tohidinik","author_inst":"Department of Biostatistics and Epidemiology, School of Public Health, Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Ehsan Mostafavi","author_inst":"Department of Epidemiology and Biostatistics, Research Centre for Emerging and Reemerging Infectious Diseases, Pasteur Institute of Iran, Tehran, Iran"},{"author_name":"Davood Khalili","author_inst":"Prevention of Metabolic Disorders Research Center, Research Institute for education Sciences, Shahid Beheshti University of Medical Sciences, Tehran, Iran"},{"author_name":"Seyed Saeed Hashemi Nazari","author_inst":"Prevention of Cardiovascular Disease Research Center, Department of Epidemiology, School of Public Health and Safety, Shahid Beheshti University of Medical Scie"},{"author_name":"Mohammad Karamouzian","author_inst":"School of Population and Public Health, Faculty of Medicine, University of British Columbia, Vancouver, BC, Canada"},{"author_name":"Ali Akbar Haghdoost","author_inst":"Modeling in Health Research Center, Institute for Futures Studies in Health, Kerman University of Medical Sciences, Kerman, Iran"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.23.056309","rel_title":"SARS-CoV-2 Isolation and Propagation from Turkish COVID-19 patients","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.056309","rel_abs":"The novel coronavirus pneumonia, which was named later as Coronavirus Disease 2019 (COVID-19), is caused by the Severe Acute Respiratory Syndrome Coronavirus 2, namely SARS-CoV-2. It is a positive-strand RNA virus that is the seventh coronavirus known to infect humans. The COVID-19 outbreak presents enormous challenges for global health behind the pandemic outbreak. The first diagnosed patient in Turkey has been reported by the Republic of Turkey Ministry of Health on March 11, 2020. Today, over ninety thousand cases in Turkey, and two million cases around the world have been declared. Due to the urgent need for vaccine and anti-viral drug, isolation of the virus is crucial. Here, we report one of the first isolation and characterization studies of SARS-CoV-2 from nasopharyngeal and oropharyngeal specimens of diagnosed patients in Turkey. This study provides an isolation and replication methodology, and cell culture tropism of the virus that will be available to the research communities.\n\nArticle SummaryScientists have isolated virus from Turkish COVID-19 patients. The isolation, propagation, and plaque and immune response assays of the virus described here will serve in following drug discovery and vaccine testing.","rel_num_authors":17,"rel_authors":[{"author_name":"Cihan Tastan","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Bulut Yurtsever","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Gozde Sir","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Derya Dilek Kancagi","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Sevda Demir","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Selen Abanuz","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.18.20063875","rel_title":"National Consumption of Antimalarial Drugs and COVID-19 Deaths Dynamics : an Ecological Study","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.18.20063875","rel_abs":"COVID-19 (Coronavirus Disease-2019) is an international public health problem with a high rate of severe clinical cases. Several treatments are currently being tested worldwide. This paper focuses on anti-malarial drugs such as chloroquine or hydroxychloroquine, which have been currently reviewed by a systematic study as a good potential candidate and that has been reported as the most used treatment by a recent survey of physicians. We compare the dynamics of COVID-19 death rates in countries using anti-malaria drugs as a treatment from the start of the epidemic versus countries that do not, the day of the 3rd death and the following 10 days. We show that the first group have a much slower dynamic in death rates that the second group. This univariate analysis is of course only one additional piece of evidence in the debate regarding the efficiency of anti-malaria drugs, and it is also limited as the two groups certainly have other systemic differences in the way they responded to the pandemic, in the way they report death or in their population that better explain differences in dynamics (systematic differences that may also explain their choice to rely on anti-malaria drugs in the first place). Nevertheless, the difference in dynamics is so striking that we believe that the urgency context commands presenting the univariate analysis before delving into further analysis. In the end, this data might ultimately be either a piece of evidence in favor or anti-malaria drugs or a stepping stone in understanding further what other ecological aspects place a role in the dynamics of COVID-19 deaths.","rel_num_authors":1,"rel_authors":[{"author_name":"Maxime Izoulet","author_inst":"EHESS"},{"author_name":"Bulut Yurtsever","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Gozde Sir","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Derya Dilek Kancagi","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Sevda Demir","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Selen Abanuz","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"pharmacology and therapeutics"},{"rel_doi":"10.1101\/2020.04.23.055467","rel_title":"Multi-epitope based peptide vaccine design against SARS-CoV-2 using its spike protein","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.055467","rel_abs":"SARS CoV-2 has particularly been efficient in ensuring that many countries are brought to a standstill. With repercussions ranging from rampant mortality, fear, paranoia and economic recession, the virus has brought together countries in order to look at possible therapeutic countermeasures. With prophylactic interventions possibly months away from being particularly effective, a slew of measures and possibilities concerning the design of vaccines are being worked upon. We attempted a structure-based approach utilizing a combination of epitope prediction servers to develop a multi-epitope-based subunit vaccine that involves the two major domains of the spike glycoprotein of SARS CoV-2 (S1 and S2) coupled with a substantially effective chimeric adjuvant to create stable vaccine constructs through MD simulations. The designed constructs were evaluated based on their docking with Toll Like Receptor (TLR) 4. Our findings provide an epitope-based peptide fragment; which can be a potential candidate for the development of a vaccine against SARS-CoV-2. Recent experimental studies based on determining immunodominant regions across the spike glycoprotein of SARS-CoV-2 indicate the presence of the predicted epitopes included in this study.","rel_num_authors":3,"rel_authors":[{"author_name":"Debarghya Mitra","author_inst":"Central University of Rajasthan"},{"author_name":"Janmejay Pandey","author_inst":"Central University of Rajasthan"},{"author_name":"Shiv Swaroop","author_inst":"Central University of Rajasthan"},{"author_name":"Derya Dilek Kancagi","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Sevda Demir","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Selen Abanuz","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.20.20054726","rel_title":"Evidence-based, cost-effective interventions to suppress the COVID-19 pandemic: a rapid systematic review","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20054726","rel_abs":"Background: In an unparalleled global response, during the COVID-19 pandemic, 90 countries asked 3.9 billion people to stay home. Yet some countries avoided lockdowns and focused on other strategies, like contact tracing and case isolation. How effective and cost-effective are these strategies? We aimed to provide a comprehensive summary of the evidence on pandemic control, with a focus on cost-effectiveness. Methods: Following PRISMA systematic review guidelines, MEDLINE (1946 to April week 2, 2020) and Embase (1974 to April 17, 2020) were searched using a range of terms related to pandemic control. Articles reporting on the effectiveness or cost-effectiveness of at least one intervention were included and grouped into higher-quality evidence (randomized trials) and lower-quality evidence (other study designs). Results: We found 1,653 papers; 62 were included. Higher-quality evidence was only available to support the effectiveness of hand washing and face masks. Modelling studies indicated that these measures are highly cost-effective. For other interventions, lower-quality evidence suggested that: (1) the most cost-effective interventions are swift contact tracing and case isolation, surveillance networks, protective equipment for healthcare workers, and early vaccination (when available); (2) home quarantines and stockpiling antivirals are less cost-effective; (3) social distancing measures like workplace and school closures are effective but costly, making them the least cost-effective options; (4) combinations are more cost-effective than single interventions; (5) interventions are more cost-effective when adopted early and for severe viruses like SARS-CoV-2. For H1N1 influenza, contact tracing was estimated to be 4,363 times more cost-effective than school closures ($2,260 vs. $9,860,000 per death prevented). Conclusions: A cautious interpretation of the evidence suggests that for COVID-19: (1) social distancing is effective but costly, especially when adopted late and (2) adopting as early as possible a combination of interventions that includes hand washing, face masks, ample protective equipment for healthcare workers, and swift contact tracing and case isolation is likely to be the most cost-effective strategy.","rel_num_authors":6,"rel_authors":[{"author_name":"Carl-Etienne Juneau","author_inst":"University of Montreal"},{"author_name":"Tomas Pueyo","author_inst":"Independent Contributor"},{"author_name":"Matt Bell","author_inst":"Independent Contributor"},{"author_name":"Genevieve Gee","author_inst":"Independent Contributor"},{"author_name":"Pablo Collazzo","author_inst":"Danube University"},{"author_name":"Louise Potvin","author_inst":"University of Montreal"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.054973","rel_title":"Deep Sentiment Classification and Topic Discovery on Novel Coronavirus or COVID-19 Online Discussions: NLP Using LSTM Recurrent Neural Network Approach","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.22.054973","rel_abs":"Internet forums and public social media, such as online healthcare forums, provide a convenient channel for users (people\/patients) concerned about health issues to discuss and share information with each other. In late December 2019, an outbreak of a novel coronavirus (infection from which results in the disease named COVID-19) was reported, and, due to the rapid spread of the virus in other parts of the world, the World Health Organization declared a state of emergency. In this paper, we used automated extraction of COVID-19-related discussions from social media and a natural language process (NLP) method based on topic modeling to uncover various issues related to COVID-19 from public opinions. Moreover, we also investigate how to use LSTM recurrent neural network for sentiment classification of COVID-19 comments. Our findings shed light on the importance of using public opinions and suitable computational techniques to understand issues surrounding COVID-19 and to guide related decision-making.","rel_num_authors":4,"rel_authors":[{"author_name":"Hamed Jelodar","author_inst":"Nanjing University of Science and Technology"},{"author_name":"Yongli Wang","author_inst":"Nanjing University of Science and Technology"},{"author_name":"Rita Orji","author_inst":"Dalhousie University"},{"author_name":"Hucheng Huang","author_inst":"Jiangsu University of Science and Technology"},{"author_name":"Pablo Collazzo","author_inst":"Danube University"},{"author_name":"Louise Potvin","author_inst":"University of Montreal"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.20.20064105","rel_title":"Clinical and Imaging Findings in COVID-19 Patients Complicated by Pulmonary Embolism","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20064105","rel_abs":"Objective: To describe clinical, and imaging findings including the evolution pattern in COVID-19 pneumonia complicated by pulmonary embolism (PE). Methods: Eleven of 1453 patients with a probable diagnosis of COVID-19 pneumonia were retrospectively selected for the presence of PE. Clinical and laboratory data were recorded. All cross-sectional CT imaging was qualitatively scored for the first 28 days after onset of symptoms. Results: Of 24 patients underwent CTA-PE, 11 were confirmed with PE. All 11 patients developed acute respiratory distress syndrome (ARDS). We observed an evolution pattern of predominant findings with ground-glass opacities (GGO) to GGO with crazy paving in 3 patients, then to consolidation with linear densities, or to reticulation in 9 patients. Lung cysts or traction bronchiectasis could be seen from day 5 to 9 after symptoms and reticulation, subpleural curvilinear lines were more common from day 20. The pulmonary opacities were predominantly peripheral in distribution with relative sparing of nondependent lungs. The severity of lung involvement was high with an average score of 9.7 in the first phase, 18 in the second phase plateauing in the next two phases, with a slight decrease to 16.9 in the late phase. The pulmonary emboli were most common in segmental and subsegmental pulmonary arteries. Conclusion: The incidence of PE among suspected patients in COVID-19 was high. Our study suggests PE may occur with increased frequency in the ARDS subgroup. The evolution of radiographic abnormalities showed a general pattern, but are also unique with more extensive lung injury and specific imaging features.","rel_num_authors":6,"rel_authors":[{"author_name":"Ting Li","author_inst":"The Central Hospital of Wuhan, Tongji Medical College, Huzhong University of Science and Technology, Wuhan, Hubei, China"},{"author_name":"Gregory Kicska","author_inst":"University of Washington"},{"author_name":"Paul E Kinahan","author_inst":"University of Washington"},{"author_name":"Chengcheng Zhu","author_inst":"University of Washington"},{"author_name":"Murat Alp Oztek","author_inst":"University of Washington"},{"author_name":"Wei Wu","author_inst":"University of Washington"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.04.23.057190","rel_title":"Genetic analysis of the novel SARS-CoV-2 host receptor TMPRSS2 in different populations.","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.057190","rel_abs":"The infection coronavirus disease 2019 (COVID-19) is caused by a virus classified as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). At cellular level, virus infection initiates with binding of viral particles to the host surface cellular receptor angiotensin converting enzyme 2 (ACE2). SARS-CoV-2 engages ACE2 as the entry receptor and employs the cellular serine protease 2 (TMPRSS2) for S protein priming. TMPRSS2 activity is essential for viral spread and pathogenesis in the infected host. Understanding how TMPRSS2 protein expression in the lung varies in the population could reveal important insights into differential susceptibility to influenza and coronavirus infections. Here, we systematically analyzed coding-region variants in TMPRSS2 and the eQTL variants, which may affect the gene expression, to compare the genomic characteristics of TMPRSS2 among different populations. Our findings suggest that the lung-specific eQTL variants may confer different susceptibility or response to SARS-CoV-2 infection from different populations under the similar conditions. In particular, we found that the eQTL variant rs35074065 is associated with high expression of TMPRSS2 but with a low expression of the interferon (IFN)-\/{beta}-inducible gene, MX1, splicing isoform. Thus, these subjects could account for a more susceptibility either to viral infection or to a decrease in cellular antiviral response.","rel_num_authors":5,"rel_authors":[{"author_name":"Roberta Russo","author_inst":"Dip. Medicina Molecolare e Biotecnologie Mediche, Universita degli Studi di Napoli Federico II, Napoli, Italy, CEINGE, biotecnologie avanzate, Napoli, Italy"},{"author_name":"Immacolata Andolfo","author_inst":"Dip. Medicina Molecolare e Biotecnologie Mediche, Universita di Napoli Federico II; CEINGE, biotecnologie avanzate,Napoli, Italy"},{"author_name":"Vito Alessandro Lasorsa","author_inst":"Dip. Medicina Molecolare e Biotecnologie Mediche, Universita degli Studi di Napoli, Federico II; CEINGE, biotecnologie avanzate, Napoli, Italy"},{"author_name":"Achille Iolascon","author_inst":"Dip. di Medicina Molecolare e Biotecnologie Mediche, Universita degli Studi di Napoli Federico II, Napoli, Italy; CEINGE Biotecnologie Avanzate, Napoli, Italy"},{"author_name":"Mario Capasso","author_inst":"Dip. di Medicina Molecolare e Biotecnologie Mediche, Universita degli Studi di Napoli Federico II, Napoli, Italy; CEINGE Biotecnologie Avanzate, Napoli, Italy"},{"author_name":"Wei Wu","author_inst":"University of Washington"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Mulazim Yildirim","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Recai Kuzay","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_no","type":"new results","category":"genetics"},{"rel_doi":"10.1101\/2020.04.22.056747","rel_title":"Comparison of commercial RT-PCR diagnostic kits for COVID-19","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.22.056747","rel_abs":"The final months of 2019 witnessed the emergence of a novel coronavirus in the human population. Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has since spread across the globe and is posing a major burden on society. Measures taken to reduce its spread critically depend on timely and accurate identification of virus-infected individuals by the most sensitive and specific method available, i.e. real-time reverse transcriptase PCR (RT-PCR). Many commercial kits have recently become available, but their performance has not yet been independently assessed.\n\nThe aim of this study was to compare basic analytical and clinical performance of selected RT-PCR kits from seven different manufacturers (Altona Diagnostics, BGI, CerTest Biotec, KH Medical, PrimerDesign, R-Biopharm AG, and Seegene).\n\nWe used serial dilutions of viral RNA to establish PCR efficiency and estimate the 95% limit of detection (LOD95%). Furthermore, we ran a panel of SARS-CoV-2-positive clinical samples (n=16) for a preliminary evaluation of clinical sensitivity. Finally, we used clinical samples positive for non-coronavirus respiratory viral infections (n=6) and a panel of RNA from related human coronaviruses to evaluate assay specificity.\n\nPCR efficiency was [&ge;]96% for all assays and the estimated LOD95% varied within a 6-fold range. Using clinical samples, we observed some variations in detection rate between kits. Importantly, none of the assays showed cross-reactivity with other respiratory (corona)viruses, except as expected for the SARS-CoV-1 E-gene.\n\nWe conclude that all RT-PCR kits assessed in this study may be used for routine diagnostics of COVID-19 in patients by experienced molecular diagnostic laboratories.","rel_num_authors":9,"rel_authors":[{"author_name":"Puck B van Kasteren","author_inst":"National Institute for Public Health and the Environment (RIVM)"},{"author_name":"Bas van der Veer","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Sharon van den Brink","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Lisa Wijsman","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Jorgen de Jonge","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Anne-Marie van den Brandt","author_inst":"National Institute for Public Health and the Environment (RIVM)"},{"author_name":"Richard Molenkamp","author_inst":"Erasmus University Medical Center"},{"author_name":"Chantal B.E.M. Reusken","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Adam Meijer","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.20.20067512","rel_title":"Rapid identification of SARS-CoV-2-infected patients at the emergency department using routine testing","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20067512","rel_abs":"Background: The novel coronavirus disease 19 (COVID-19), caused by SARS-CoV-2, spreads rapidly across the world. The exponential increase in the number of cases has resulted in overcrowding of emergency departments (ED). Detection of SARS-CoV-2 is based on an RT-PCR of nasopharyngeal swab material. However, RT-PCR testing is time-consuming and many hospitals deal with a shortage of testing materials. Therefore, we aimed to develop an algorithm to rapidly evaluate an individual's risk of SARS-CoV-2 infection at the ED. Methods: In this multicenter retrospective study, routine laboratory parameters (C-reactive protein, lactate dehydrogenase, ferritin, absolute neutrophil and lymphocyte counts), demographic data and the chest X-ray\/CT result from 967 patients entering the ED with respiratory symptoms were gathered. Using these parameters, an easy-to-use point-based algorithm, called the corona-score, was developed to discriminate between patients that tested positive for SARS-CoV-2 by RT-PCR and those testing negative. Computational sampling was used to optimize the corona-score. Validation of the model was performed using data from 592 patients. Results: The corona-score model yielded an area under the receiver operating characteristic curve of 0.91 in the validation population. Patients testing negative for SARS-CoV-2 showed a median corona-score of 3 versus 11 (scale 0-14) in patients testing positive for SARS-CoV-2 (p<0.001). Using cut-off values of 4 and 11 the model has a sensitivity and specificity of 96% and 95%, respectively. Conclusion: The corona-score effectively predicts SARS-CoV-2 RT-PCR outcome based on routine parameters. This algorithm provides the means for medical professionals to rapidly evaluate SARS-CoV-2 infection status of patients presenting at the ED with respiratory symptoms.","rel_num_authors":10,"rel_authors":[{"author_name":"Steef Kurstjens","author_inst":"Jeroen Bosch Ziekenhuis"},{"author_name":"Armando van der Horst","author_inst":"Jeroen Bosch Hospital"},{"author_name":"Robert Herpers","author_inst":"Bernhoven Hospital"},{"author_name":"Mick W.L. Geerits","author_inst":"Abnormal Design Ltd"},{"author_name":"Yvette C.M. Kluiters-de Hingh","author_inst":"Elisabeth TweeSteden Hospital"},{"author_name":"Eva-Leonne Göttgens","author_inst":"Amphia Hospital"},{"author_name":"Martinus J.T. Blaauw","author_inst":"Bernhoven Hospital"},{"author_name":"Marc H.M. Thelen","author_inst":"Amphia Hospital"},{"author_name":"Marc G.L.M. Elisen","author_inst":"Elisabeth TweeSteden Hospital"},{"author_name":"Ron Kusters","author_inst":"Jeroen Bosch Ziekenhuis"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.24.060376","rel_title":"The anti-HIV Drug Nelfinavir Mesylate (Viracept) is a Potent Inhibitor of Cell Fusion Caused by the SARS-CoV-2 Spike (S) Glycoprotein Warranting further Evaluation as an Antiviral against COVID-19 infections","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.060376","rel_abs":"Coronaviruses belong to a group of enveloped, positive-single stranded RNA viruses that are known to cause severe respiratory distress in animals and humans. The current SARS coronavirus-2 (SARS CoV-2) pandemic has caused more than 2,000,000 infections globally and nearly 200,000 deaths. Coronaviruses enter susceptible cells via fusion of the viral envelope with the plasma membrane and\/or via fusion of the viral envelope with endosomal membranes after endocytosis of the virus into endosomes. Previous results with SARS and MERS CoV have shown that the Spike (S) glycoprotein is a major determinant of virus infectivity and immunogenicity. Herein, we show that expression of SARS CoV-2 S (S-n) glycoprotein after transient transfection of African green monkey kidney (Vero) cells caused extensive cell fusion in comparison to limited cell fusion caused by the SARS S (S-o) glycoprotein. S-n expression was detected intracellularly and on transfected Vero cell surfaces and caused the formation of very large multinucleated cells (syncytia) by 48 hours post transfection. These results are in agreement with published pathology observations of extensive syncytial formation in lung tissues of COVID-19 patients. This differential S-n versus S-o-mediated cell fusion suggests that SARS-CoV-2 is able to spread from cell-to-cell much more efficiently than SARS effectively avoiding extracellular spaces and neutralizing antibodies. A systematic screening of several drugs for ability to inhibit S-n and S-o cell fusion revealed that the FDA approved HIV-protease inhibitor, nelfinavir mesylate (Viracept) drastically inhibited S-n and S-o-mediated cell fusion in a dose-dependent manner. Complete inhibition of cell fusion was observed at a 10 micromolar concentration. Computational modeling and in silico docking experiments suggested the possibility that nelfinavir may bind inside the S trimer structure, proximal to the S2 amino terminus directly inhibiting S-n and S-o-mediated membrane fusion. Also, it is possible that nelfinavir mesylate acts on cellular processes to inhibit S proteolytic processing. These results warrant further investigations of the potential of nelfinavir mesylate as an antiviral drug, especially at early times after SARS-CoV-2 symptoms appear.","rel_num_authors":6,"rel_authors":[{"author_name":"Farhana Musarrat","author_inst":"Louisiana State University"},{"author_name":"Vladimir Chouljenko","author_inst":"Louisiana State University"},{"author_name":"Rafiq Nabi","author_inst":"Louisiana State University"},{"author_name":"Achyut Dahai","author_inst":"University of Louisiana Monroe"},{"author_name":"Seetharama Jois","author_inst":"University of Louisiana Monroe"},{"author_name":"Konstantin Kousoulas","author_inst":"Louisiana State University"},{"author_name":"Martinus J.T. Blaauw","author_inst":"Bernhoven Hospital"},{"author_name":"Marc H.M. Thelen","author_inst":"Amphia Hospital"},{"author_name":"Marc G.L.M. Elisen","author_inst":"Elisabeth TweeSteden Hospital"},{"author_name":"Ron Kusters","author_inst":"Jeroen Bosch Ziekenhuis"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Selcuk Birdogan","author_inst":"Electron Microscopy Laboratory, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Eray Sahin","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Orhan Ozcan","author_inst":"Epigenetiks Genetics Bioinformatics Software Inc., Istanbul, Turkey"},{"author_name":"Ugur Sezerman","author_inst":"Biostatistics and Medical Informatics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.21.20068858","rel_title":"SARS-CoV-2 serological analysis of COVID-19 hospitalized patients, pauci-symptomatic individuals and blood donors.","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20068858","rel_abs":"It is of paramount importance to evaluate the prevalence of both asymptomatic and symptomatic cases of SARS-CoV-2 infection and their antibody response profile. Here, we performed a pilot study to assess the levels of anti-SARS-CoV-2 antibodies in samples taken from 491 pre- epidemic individuals, 51 patients from Hopital Bichat (Paris), 209 pauci-symptomatic individuals in the French Oise region and 200 contemporary Oise blood donors. Two in-house ELISA assays, that recognize the full-length nucleoprotein (N) or trimeric Spike (S) ectodomain were implemented. We also developed two novel assays: the S-Flow assay, which is based on the recognition of S at the cell surface by flow-cytometry, and the LIPS assay that recognizes diverse antigens (including S1 or N C- terminal domain) by immunoprecipitation. Overall, the results obtained with the four assays were similar, with differences in sensitivity that can be attributed to the technique and the antigen in use. High antibody titers were associated with neutralisation activity, assessed using infectious SARS-CoV- 2 or lentiviral-S pseudotypes. In hospitalized patients, seroconversion and neutralisation occurred on 5-14 days post symptom onset, confirming previous studies. Seropositivity was detected in 29% of pauci-symptomatic individuals within 15 days post-symptoms and 3 % of blood of healthy donors collected in the area of a cluster of COVID cases. Altogether, our assays allow for a broad evaluation of SARS-CoV2 seroprevalence and antibody profiling in different population subsets.","rel_num_authors":51,"rel_authors":[{"author_name":"Ludivine Grzelak","author_inst":"Institut Pasteur"},{"author_name":"Sarah Temmam","author_inst":"Institut Pasteur"},{"author_name":"Cyril Planchais","author_inst":"Institut Pasteur"},{"author_name":"Caroline Demeret","author_inst":"Institut Pasteur"},{"author_name":"Christele Huon","author_inst":"Institut Pasteur"},{"author_name":"Florence Guivel","author_inst":"Institut Pasteur"},{"author_name":"Isabelle Staropoli","author_inst":"Institut Pasteur"},{"author_name":"Maxime Chazal","author_inst":"Institut Pasteur"},{"author_name":"Jeremy Dufloo","author_inst":"Institut Pasteur"},{"author_name":"Delphine Planas","author_inst":"Institut Pasteur"},{"author_name":"Julian Buchrieser","author_inst":"Institut Pasteur"},{"author_name":"Maaran Michael Rajah","author_inst":"Institut Pasteur"},{"author_name":"Remy Robinot","author_inst":"Institut Pasteur"},{"author_name":"Francoise Porrot","author_inst":"Institut Pasteur"},{"author_name":"Melanie Albert","author_inst":"Institut Pasteur"},{"author_name":"Kuang-Yu Chen","author_inst":"Institut Pasteur"},{"author_name":"Bernadette Crescenzo","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Francois Anna","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Philippe Souque","author_inst":"Institut Pasteur"},{"author_name":"Marion Gransagne","author_inst":"Institut Pasteur"},{"author_name":"Jacques Bellalou","author_inst":"Institut Pasteur"},{"author_name":"Mireille Nowakowski","author_inst":"Institut Pasteur"},{"author_name":"Marija Backovic","author_inst":"Institut Pasteur"},{"author_name":"lila Bouadma","author_inst":"AP-HP"},{"author_name":"Lucie Le Fevre","author_inst":"AP-HP"},{"author_name":"Quentin Le Hingrat","author_inst":"AP-HP"},{"author_name":"Diane Descamps","author_inst":"AP-HP"},{"author_name":"Anabelle Pourbaix","author_inst":"AP-HP"},{"author_name":"Yazdan Yazdanpanah","author_inst":"AP-HP"},{"author_name":"Laura Tondeur","author_inst":"Institut Pasteur"},{"author_name":"Camille Besombes","author_inst":"Institut Pasteur"},{"author_name":"Marie-Noelle Ungeheuer","author_inst":"Institut Pasteur"},{"author_name":"Guillaume Mellon","author_inst":"AP-HP"},{"author_name":"Pascal Morel","author_inst":"EFS"},{"author_name":"Simon Rolland","author_inst":"AP-HP"},{"author_name":"Felix Rey","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Audrey Lemaitre","author_inst":"Sante publique France"},{"author_name":"Marie-Aude Creach","author_inst":"CESPA"},{"author_name":"Stephane Petres","author_inst":"Institut Pasteur"},{"author_name":"Nicolas Escriou","author_inst":"Institut Pasteur"},{"author_name":"Pierre Charneau","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Bruno Hoen","author_inst":"Institut Pasteur"},{"author_name":"Timothee Bruel","author_inst":"Institut Pasteur"},{"author_name":"Marc Eloit","author_inst":"Institut Pasteur"},{"author_name":"Hugo Mouquet","author_inst":"Institut Pasteur"},{"author_name":"Olivier Schwartz","author_inst":"Institut Pasteur"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.23.055756","rel_title":"Search for SARS-CoV-2 inhibitors in currently approved drugs to tackle COVID-19 pandemia","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.055756","rel_abs":"Different treatments are currently used for clinical management of SARS-CoV-2 infection, but little is known about their efficacy yet. Here we present ongoing results to compare currently available drugs for a variety of diseases to find out if they counteract SARS-CoV-2-induced cytopathic effect in vitro. Our goal is to prioritize antiviral activity to provide a solid evidence-driven rationale for forthcoming clinical trials. Since the most effective antiviral approaches are usually based on combined therapies that tackle the viral life cycle at different stages, we are also testing combinations of drugs that may be critical to reduce the emergence of resistant viruses. We will provide results as soon as they become available, so data should be interpreted with caution, clearly understanding the limitations of the in vitro model, that may not always reflect what could happen in vivo. Thus, our goal is to test the most active antivirals identified in adequate animal models infected with SARS-CoV-2, to add more information about possible in vivo efficacy. In turn, successful antivirals could be tested in clinical trials as treatments for infected patients, but also as pre-exposure prophylaxis to avoid novel infections until an effective and safe vaccine is developed.","rel_num_authors":11,"rel_authors":[{"author_name":"Jordi Rodon","author_inst":"IRTA, Centre de Recerca en Sanitat Animal (CReSA, IRTA-UAB),"},{"author_name":"Marc Noguera-Julian","author_inst":"IrsiCaixa AIDS Research Institute"},{"author_name":"Itziar Erkizia","author_inst":"IrsiCaixa AIDS Research Institute"},{"author_name":"Alfonso Valencia","author_inst":"Barcelona Supercomputing Center"},{"author_name":"Víctor Guallar","author_inst":"Barcelona Supercomputing Center"},{"author_name":"Jorge Carrillo","author_inst":"IrsiCaixa AIDS Research Institute"},{"author_name":"Julià Blanco","author_inst":"IrsiCaixa AIDS Research Institute"},{"author_name":"Joaquim Segalés","author_inst":"UAB, CReSA (IRTA-UAB)"},{"author_name":"Bonaventura Clotet","author_inst":"IrsiCaixa AIDS Research Institute"},{"author_name":"Júlia Vergara-Alert","author_inst":"IRTA, Centre de Recerca en Sanitat Animal (CReSA, IRTA-UAB)"},{"author_name":"Nuria Izquierdo-Useros","author_inst":"AIDS Research Institute IrsiCaixa"},{"author_name":"Maaran Michael Rajah","author_inst":"Institut Pasteur"},{"author_name":"Remy Robinot","author_inst":"Institut Pasteur"},{"author_name":"Francoise Porrot","author_inst":"Institut Pasteur"},{"author_name":"Melanie Albert","author_inst":"Institut Pasteur"},{"author_name":"Kuang-Yu Chen","author_inst":"Institut Pasteur"},{"author_name":"Bernadette Crescenzo","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Francois Anna","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Philippe Souque","author_inst":"Institut Pasteur"},{"author_name":"Marion Gransagne","author_inst":"Institut Pasteur"},{"author_name":"Jacques Bellalou","author_inst":"Institut Pasteur"},{"author_name":"Mireille Nowakowski","author_inst":"Institut Pasteur"},{"author_name":"Marija Backovic","author_inst":"Institut Pasteur"},{"author_name":"lila Bouadma","author_inst":"AP-HP"},{"author_name":"Lucie Le Fevre","author_inst":"AP-HP"},{"author_name":"Quentin Le Hingrat","author_inst":"AP-HP"},{"author_name":"Diane Descamps","author_inst":"AP-HP"},{"author_name":"Anabelle Pourbaix","author_inst":"AP-HP"},{"author_name":"Yazdan Yazdanpanah","author_inst":"AP-HP"},{"author_name":"Laura Tondeur","author_inst":"Institut Pasteur"},{"author_name":"Camille Besombes","author_inst":"Institut Pasteur"},{"author_name":"Marie-Noelle Ungeheuer","author_inst":"Institut Pasteur"},{"author_name":"Guillaume Mellon","author_inst":"AP-HP"},{"author_name":"Pascal Morel","author_inst":"EFS"},{"author_name":"Simon Rolland","author_inst":"AP-HP"},{"author_name":"Felix Rey","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Audrey Lemaitre","author_inst":"Sante publique France"},{"author_name":"Marie-Aude Creach","author_inst":"CESPA"},{"author_name":"Stephane Petres","author_inst":"Institut Pasteur"},{"author_name":"Nicolas Escriou","author_inst":"Institut Pasteur"},{"author_name":"Pierre Charneau","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Bruno Hoen","author_inst":"Institut Pasteur"},{"author_name":"Timothee Bruel","author_inst":"Institut Pasteur"},{"author_name":"Marc Eloit","author_inst":"Institut Pasteur"},{"author_name":"Hugo Mouquet","author_inst":"Institut Pasteur"},{"author_name":"Olivier Schwartz","author_inst":"Institut Pasteur"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"}],"version":"1","license":"cc_by_nc_nd","type":"confirmatory results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.20.20068056","rel_title":"Impact of anti-androgenic therapies on COVID-19: an observational study in male population from a COVID-19 regional centre of Lombardy (Italy)","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20068056","rel_abs":"Importance: There are gender differences in vulnerability to the Coronavirus disease 2019 (COVID-19), with men experiencing more severe disease at any age. The use of anti-androgen drugs, like 5-alpha reductase inhibitors (5ARIs), could protect from severe pulmonary disease. Objective: To determine whether men who received 5ARIs for benign prostatic hyperplasia (BPH) have a lower risk of hospitalization for COVID-19. Design: This is a case-control study on patients hospitalized for COVID-19 (cases), matched to beneficiaries of the Lombardy Regional Health Service (controls). Setting: Data were collected by two high-volume COVID-19 regional centres of Lombardy (Italy) from 1st March to 24th April 2020. Participants: Consecutive patients positive for SARS-CoV-2 virus according to the WHO guidance, who required hospitalization. Exposure: BPH treatment with 5ARIs (finasteride\/dutasteride) in the last six months . Main Outcome(s) and Measure(s): The primary outcome was to compare the prevalence of male patients chronically exposed to 5ARIs, who required hospitalization for COVID-19, with the one of age-matched males in Lombardy. Results: Overall, 1,432 COVID-19 patients were included. Among the 943 males, 45 (4.77%) patients were exposed to chronic 5ARI therapy. COVID-19 patients aged >55 years under 5ARI treatment were significantly less than expected on the basis of the prevalence of 5ARI treatment among age-matched controls (5.57 vs. 8.14%; p=0.0083, 95%CI=0.75-3.97%). This disproportion was even higher for men aged >65 (7.14 vs. 12.31%; p=0.0001, 95%CI=2.83-6.97%). Eighteen 5ARIs-patients died; the mean age of men who died was higher than those who did not: 75.98{+\/-}9.29 vs. 64.78{+\/-}13.57 (p<0.001). Cox regression and multivariable models did not show any correlation between the exposure to 5ARIs and protection against ICU admission or death: HR=0.79 (95%CI=0.54-1.15; p=0.22) and OR=1.23 (95%CI=0.81-1.87; p=0.33), respectively. Conclusions and Relevance: In this case-control study the use of 5ARIs was less frequent among patients hospitalized for COVID-19 than among controls, suggesting that men exposed to 5ARIs might be less vulnerable to severe COVID-19. This observation further supports the idea to test in randomized clinical trials whether anti-androgen therapies can prevent the transition from paucisymptomatic SARS-CoV-2 infection to overt pulmonary disease.","rel_num_authors":13,"rel_authors":[{"author_name":"Massimo Lazzeri","author_inst":"IRCCS Istituto Clinico Humanitas"},{"author_name":"Stefano Duga","author_inst":"Humanitas University"},{"author_name":"Elena Azzolini","author_inst":"IRCCS Istituto Clinico Humanitas"},{"author_name":"Vittorio Fasulo","author_inst":"IRCCS Istituto Clinico Humanitas"},{"author_name":"Nicolo Buffi","author_inst":"Humanitas University"},{"author_name":"Alberto Saita","author_inst":"IRCCS Istituto Clinico Humanitas"},{"author_name":"- The Humanitas COVID-19 Task Force","author_inst":""},{"author_name":"- The Humanitas Gavazzeni COVID-19 Task Force","author_inst":""},{"author_name":"Rodolfo Hurle","author_inst":"IRCCS Istituto Clinico Humanitas"},{"author_name":"Alessandro Nobili","author_inst":"Istituto di Ricerche Farmacologiche Mario Negri IRCCS"},{"author_name":"Maurizio Cecconi","author_inst":"Humanitas University"},{"author_name":"Paolo Casale","author_inst":"IRCCS Istituto Clinico Humanitas"},{"author_name":"Rosanna Asselta","author_inst":"Humanitas University"},{"author_name":"Francoise Porrot","author_inst":"Institut Pasteur"},{"author_name":"Melanie Albert","author_inst":"Institut Pasteur"},{"author_name":"Kuang-Yu Chen","author_inst":"Institut Pasteur"},{"author_name":"Bernadette Crescenzo","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Francois Anna","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Philippe Souque","author_inst":"Institut Pasteur"},{"author_name":"Marion Gransagne","author_inst":"Institut Pasteur"},{"author_name":"Jacques Bellalou","author_inst":"Institut Pasteur"},{"author_name":"Mireille Nowakowski","author_inst":"Institut Pasteur"},{"author_name":"Marija Backovic","author_inst":"Institut Pasteur"},{"author_name":"lila Bouadma","author_inst":"AP-HP"},{"author_name":"Lucie Le Fevre","author_inst":"AP-HP"},{"author_name":"Quentin Le Hingrat","author_inst":"AP-HP"},{"author_name":"Diane Descamps","author_inst":"AP-HP"},{"author_name":"Anabelle Pourbaix","author_inst":"AP-HP"},{"author_name":"Yazdan Yazdanpanah","author_inst":"AP-HP"},{"author_name":"Laura Tondeur","author_inst":"Institut Pasteur"},{"author_name":"Camille Besombes","author_inst":"Institut Pasteur"},{"author_name":"Marie-Noelle Ungeheuer","author_inst":"Institut Pasteur"},{"author_name":"Guillaume Mellon","author_inst":"AP-HP"},{"author_name":"Pascal Morel","author_inst":"EFS"},{"author_name":"Simon Rolland","author_inst":"AP-HP"},{"author_name":"Felix Rey","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Audrey Lemaitre","author_inst":"Sante publique France"},{"author_name":"Marie-Aude Creach","author_inst":"CESPA"},{"author_name":"Stephane Petres","author_inst":"Institut Pasteur"},{"author_name":"Nicolas Escriou","author_inst":"Institut Pasteur"},{"author_name":"Pierre Charneau","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Bruno Hoen","author_inst":"Institut Pasteur"},{"author_name":"Timothee Bruel","author_inst":"Institut Pasteur"},{"author_name":"Marc Eloit","author_inst":"Institut Pasteur"},{"author_name":"Hugo Mouquet","author_inst":"Institut Pasteur"},{"author_name":"Olivier Schwartz","author_inst":"Institut Pasteur"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.24.060418","rel_title":"Treating Influenza and SARS-CoV-2 via mRNA-encoded Cas13a","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.060418","rel_abs":"Here, Cas13a has been used to target and mitigate influenza virus A (IAV) and SARS-CoV-2 using a synthetic mRNA-based platform. CRISPR RNAs (crRNA) against PB1 and highly conserved regions of PB2 were screened in conjunction with mRNA-encoded Cas13a. Screens were designed such that only guides that decreased influenza RNA levels in a Cas13-mediated fashion, were valid. Cas13a mRNA and validated guides, delivered post-infection, simulating treatment, were tested in combination and across multiplicities of infection. Their function was also characterized over time. Similar screens were performed for guides against SARS-CoV-2, yielding multiple guides that significantly impacted cytopathic effect. Last, the approach was utilized in vivo, demonstrating the ability to degrade influenza RNA in a mouse model of infection, using polymer-formulated, nebulizer-based mRNA delivery. Our findings demonstrate the applicability of Cas13a in mitigating respiratory infections both in vitro and in a mouse model, paving the way for future therapeutic use.","rel_num_authors":15,"rel_authors":[{"author_name":"Emmeline L Blanchard","author_inst":"Georgia Institute of Technology and Emory University"},{"author_name":"Daryll Vanover","author_inst":"Georgia Institute of Technology"},{"author_name":"Swapnil Subhash Bawage","author_inst":"Georgia Institute of Technology"},{"author_name":"Pooja Munnilal Tiwari","author_inst":"Georgia Institute of Technology"},{"author_name":"Laura Rotolo","author_inst":"Georgia Institute of Technology"},{"author_name":"Jared Beyersdorf","author_inst":"Georgia Institute of Technology"},{"author_name":"Hannah E. Peck","author_inst":"Georgia Institute of Technology"},{"author_name":"Nicholas C Bruno","author_inst":"Georgia Institute of Technology"},{"author_name":"Robert Hincapie","author_inst":"Georgia Institute of Technology"},{"author_name":"M. G. Finn","author_inst":"Georgia Institute of Technology"},{"author_name":"Frank Michel","author_inst":"University of Georgia"},{"author_name":"Eric R. Lafontaine","author_inst":"University of Georgia"},{"author_name":"Robert J Hogan","author_inst":"University of Georgia"},{"author_name":"Chiara Zurla","author_inst":"Georgia Institute of Technology"},{"author_name":"Philip J Santangelo","author_inst":"Georgia Institute of Technology"},{"author_name":"Kuang-Yu Chen","author_inst":"Institut Pasteur"},{"author_name":"Bernadette Crescenzo","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Francois Anna","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Philippe Souque","author_inst":"Institut Pasteur"},{"author_name":"Marion Gransagne","author_inst":"Institut Pasteur"},{"author_name":"Jacques Bellalou","author_inst":"Institut Pasteur"},{"author_name":"Mireille Nowakowski","author_inst":"Institut Pasteur"},{"author_name":"Marija Backovic","author_inst":"Institut Pasteur"},{"author_name":"lila Bouadma","author_inst":"AP-HP"},{"author_name":"Lucie Le Fevre","author_inst":"AP-HP"},{"author_name":"Quentin Le Hingrat","author_inst":"AP-HP"},{"author_name":"Diane Descamps","author_inst":"AP-HP"},{"author_name":"Anabelle Pourbaix","author_inst":"AP-HP"},{"author_name":"Yazdan Yazdanpanah","author_inst":"AP-HP"},{"author_name":"Laura Tondeur","author_inst":"Institut Pasteur"},{"author_name":"Camille Besombes","author_inst":"Institut Pasteur"},{"author_name":"Marie-Noelle Ungeheuer","author_inst":"Institut Pasteur"},{"author_name":"Guillaume Mellon","author_inst":"AP-HP"},{"author_name":"Pascal Morel","author_inst":"EFS"},{"author_name":"Simon Rolland","author_inst":"AP-HP"},{"author_name":"Felix Rey","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Audrey Lemaitre","author_inst":"Sante publique France"},{"author_name":"Marie-Aude Creach","author_inst":"CESPA"},{"author_name":"Stephane Petres","author_inst":"Institut Pasteur"},{"author_name":"Nicolas Escriou","author_inst":"Institut Pasteur"},{"author_name":"Pierre Charneau","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Bruno Hoen","author_inst":"Institut Pasteur"},{"author_name":"Timothee Bruel","author_inst":"Institut Pasteur"},{"author_name":"Marc Eloit","author_inst":"Institut Pasteur"},{"author_name":"Hugo Mouquet","author_inst":"Institut Pasteur"},{"author_name":"Olivier Schwartz","author_inst":"Institut Pasteur"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"}],"version":"1","license":"cc_no","type":"new results","category":"bioengineering"},{"rel_doi":"10.1101\/2020.04.20.20067538","rel_title":"Modest effects of contact reduction measures on the reproduction number of SARS-CoV-2 in the most affected European countries and the US","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20067538","rel_abs":"Population density, behaviour and cultural habits strongly influence the spread of pathogens. Consequently, key epidemiological parameters may vary from country to country. Many estimates of SARS-CoV-2 and COVID-19 strongly depend on testing frequency and case definitions. The fatal cases due to SARS-CoV2 could be a more reliable parameter, since missing of deaths is less likely. We analysed the dynamics of new infection and death cases to estimate the daily reproduction numbers (Rt) and the effectiveness of control measures in the most affected European Countries and the US. In summary, calculating Rt based on the daily number of deaths as well as of new infections may lead to more reliable estimates than those based on infection cases alone, as death based Rt are expected to be less susceptible to testing bias or limited capacities.","rel_num_authors":3,"rel_authors":[{"author_name":"Armin Ensser","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander Universitaet Erlangen-Nuernberg (FAU)"},{"author_name":"Pia Überla","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander Universitaet Erlangen-Nuernberg (FAU)"},{"author_name":"Klaus Überla","author_inst":"Institute of Clinical and Molecular Virology, University Hospital Erlangen, Friedrich-Alexander Universitaet Erlangen-Nuernberg (FAU)"},{"author_name":"Pooja Munnilal Tiwari","author_inst":"Georgia Institute of Technology"},{"author_name":"Laura Rotolo","author_inst":"Georgia Institute of Technology"},{"author_name":"Jared Beyersdorf","author_inst":"Georgia Institute of Technology"},{"author_name":"Hannah E. Peck","author_inst":"Georgia Institute of Technology"},{"author_name":"Nicholas C Bruno","author_inst":"Georgia Institute of Technology"},{"author_name":"Robert Hincapie","author_inst":"Georgia Institute of Technology"},{"author_name":"M. G. Finn","author_inst":"Georgia Institute of Technology"},{"author_name":"Frank Michel","author_inst":"University of Georgia"},{"author_name":"Eric R. Lafontaine","author_inst":"University of Georgia"},{"author_name":"Robert J Hogan","author_inst":"University of Georgia"},{"author_name":"Chiara Zurla","author_inst":"Georgia Institute of Technology"},{"author_name":"Philip J Santangelo","author_inst":"Georgia Institute of Technology"},{"author_name":"Kuang-Yu Chen","author_inst":"Institut Pasteur"},{"author_name":"Bernadette Crescenzo","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Francois Anna","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Philippe Souque","author_inst":"Institut Pasteur"},{"author_name":"Marion Gransagne","author_inst":"Institut Pasteur"},{"author_name":"Jacques Bellalou","author_inst":"Institut Pasteur"},{"author_name":"Mireille Nowakowski","author_inst":"Institut Pasteur"},{"author_name":"Marija Backovic","author_inst":"Institut Pasteur"},{"author_name":"lila Bouadma","author_inst":"AP-HP"},{"author_name":"Lucie Le Fevre","author_inst":"AP-HP"},{"author_name":"Quentin Le Hingrat","author_inst":"AP-HP"},{"author_name":"Diane Descamps","author_inst":"AP-HP"},{"author_name":"Anabelle Pourbaix","author_inst":"AP-HP"},{"author_name":"Yazdan Yazdanpanah","author_inst":"AP-HP"},{"author_name":"Laura Tondeur","author_inst":"Institut Pasteur"},{"author_name":"Camille Besombes","author_inst":"Institut Pasteur"},{"author_name":"Marie-Noelle Ungeheuer","author_inst":"Institut Pasteur"},{"author_name":"Guillaume Mellon","author_inst":"AP-HP"},{"author_name":"Pascal Morel","author_inst":"EFS"},{"author_name":"Simon Rolland","author_inst":"AP-HP"},{"author_name":"Felix Rey","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Audrey Lemaitre","author_inst":"Sante publique France"},{"author_name":"Marie-Aude Creach","author_inst":"CESPA"},{"author_name":"Stephane Petres","author_inst":"Institut Pasteur"},{"author_name":"Nicolas Escriou","author_inst":"Institut Pasteur"},{"author_name":"Pierre Charneau","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Bruno Hoen","author_inst":"Institut Pasteur"},{"author_name":"Timothee Bruel","author_inst":"Institut Pasteur"},{"author_name":"Marc Eloit","author_inst":"Institut Pasteur"},{"author_name":"Hugo Mouquet","author_inst":"Institut Pasteur"},{"author_name":"Olivier Schwartz","author_inst":"Institut Pasteur"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.24.059576","rel_title":"Introductions and early spread of SARS-CoV-2 in France","rel_date":"2020-04-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.059576","rel_abs":"Following the emergence of coronavirus disease (COVID-19) in Wuhan, China in December 2019, specific COVID-19 surveillance was launched in France on January 10, 2020. Two weeks later, the first three imported cases of COVID-19 into Europe were diagnosed in France. We sequenced 97 severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genomes from samples collected between January 24 and March 24, 2020 from infected patients in France. Phylogenetic analysis identified several early independent SARS-CoV-2 introductions without local transmission, highlighting the efficacy of the measures taken to prevent virus spread from symptomatic cases. In parallel, our genomic data reveals the later predominant circulation of a major clade in many French regions, and implies local circulation of the virus in undocumented infections prior to the wave of COVID-19 cases. This study emphasizes the importance of continuous and geographically broad genomic sequencing and calls for further efforts with inclusion of asymptomatic infections.","rel_num_authors":14,"rel_authors":[{"author_name":"Fabiana Gambaro","author_inst":"Institut Pasteur"},{"author_name":"Artem Baidaliuk","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Melanie Albert","author_inst":"Institut Pasteur"},{"author_name":"Andreea Alexandru","author_inst":"Institut Pasteur"},{"author_name":"Maud Vanpeene","author_inst":"Institut Pasteur"},{"author_name":"Meline Bizard","author_inst":"Institut Pasteur"},{"author_name":"Angela Brisebarre","author_inst":"Institut Pasteur"},{"author_name":"Marion Barbet","author_inst":"Institut Pasteur"},{"author_name":"Fawzi Derrar","author_inst":"Institut Pasteur of Algiers"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Etienne Simon-Loriere","author_inst":"Institut Pasteur"},{"author_name":"Philip J Santangelo","author_inst":"Georgia Institute of Technology"},{"author_name":"Kuang-Yu Chen","author_inst":"Institut Pasteur"},{"author_name":"Bernadette Crescenzo","author_inst":"Institut Pasteur"},{"author_name":"Flora Donati","author_inst":"Institut Pasteur"},{"author_name":"Francois Anna","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Philippe Souque","author_inst":"Institut Pasteur"},{"author_name":"Marion Gransagne","author_inst":"Institut Pasteur"},{"author_name":"Jacques Bellalou","author_inst":"Institut Pasteur"},{"author_name":"Mireille Nowakowski","author_inst":"Institut Pasteur"},{"author_name":"Marija Backovic","author_inst":"Institut Pasteur"},{"author_name":"lila Bouadma","author_inst":"AP-HP"},{"author_name":"Lucie Le Fevre","author_inst":"AP-HP"},{"author_name":"Quentin Le Hingrat","author_inst":"AP-HP"},{"author_name":"Diane Descamps","author_inst":"AP-HP"},{"author_name":"Anabelle Pourbaix","author_inst":"AP-HP"},{"author_name":"Yazdan Yazdanpanah","author_inst":"AP-HP"},{"author_name":"Laura Tondeur","author_inst":"Institut Pasteur"},{"author_name":"Camille Besombes","author_inst":"Institut Pasteur"},{"author_name":"Marie-Noelle Ungeheuer","author_inst":"Institut Pasteur"},{"author_name":"Guillaume Mellon","author_inst":"AP-HP"},{"author_name":"Pascal Morel","author_inst":"EFS"},{"author_name":"Simon Rolland","author_inst":"AP-HP"},{"author_name":"Felix Rey","author_inst":"Institut Pasteur"},{"author_name":"Sylvie Behillil","author_inst":"Institut Pasteur"},{"author_name":"Vincent Enouf","author_inst":"Institut Pasteur"},{"author_name":"Audrey Lemaitre","author_inst":"Sante publique France"},{"author_name":"Marie-Aude Creach","author_inst":"CESPA"},{"author_name":"Stephane Petres","author_inst":"Institut Pasteur"},{"author_name":"Nicolas Escriou","author_inst":"Institut Pasteur"},{"author_name":"Pierre Charneau","author_inst":"Institut Pasteur - TheraVectys"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Bruno Hoen","author_inst":"Institut Pasteur"},{"author_name":"Timothee Bruel","author_inst":"Institut Pasteur"},{"author_name":"Marc Eloit","author_inst":"Institut Pasteur"},{"author_name":"Hugo Mouquet","author_inst":"Institut Pasteur"},{"author_name":"Olivier Schwartz","author_inst":"Institut Pasteur"},{"author_name":"Sylvie van der Werf","author_inst":"Institut Pasteur"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"genomics"}]}



