{"messages":[{"status":"ok","cursor":"5910","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.17.099143","rel_title":"Computational Study of Ions and Water Permeation and Transportation Mechanisms of the SARS-CoV-2 Pentameric E Protein Channel","rel_date":"2020-05-17","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.17.099143","rel_abs":"Coronavirus disease 2019 (COVID-19) is caused by a novel coronavirus (SARS-CoV-2) and represents the causative agent of a potentially fatal disease that is of public health emergency of international concern. Coronaviruses, including SARS-CoV-2, encode an envelope (E) protein, which is a small, hydrophobic membrane protein; the E protein of SARS-CoV-2 has high homology with that of severe acute respiratory syndrome coronavirus. (SARS-CoV) In this study, we provide insights into the function of the SARS-CoV-2 E protein channel and the ion and water permeation mechanisms on the basis of combined in silico methods. Our results suggest that the pentameric E protein promotes the penetration of monovalent ions through the channel. Analysis of the potential mean force (PMF), pore radius and diffusion coefficient reveals that Leu10 and Phe19 are the hydrophobic gates of the channel. In addition, the pore demonstrated a clear wetting\/dewetting transition with monovalent cation selectivity under transmembrane voltage, which indicates that it is a hydrophobic voltage-dependent channel. Overall, these results provide structural-basis insights and molecular-dynamic information that are needed to understand the regulatory mechanisms of ion permeability in the pentameric SARS-CoV-2 E protein channel.","rel_num_authors":9,"rel_authors":[{"author_name":"Yipeng Cao","author_inst":"1. Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China 2. National Supercomputer "},{"author_name":"Rui Yang","author_inst":"Department of Infection and Immunity, Tianjin Union Medical Center, Nankai University Affiliated Hospital. 190, Jieyuan Road, Hongqiao District, Tianjin, 300031"},{"author_name":"Wei Wang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Imshik Lee","author_inst":"College of Physics, Nankai University, Tianjin, 300071 P.R. China"},{"author_name":"Ruiping Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Wenwen Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Jiana Sun","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Bo Xu","author_inst":"1,Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China. 2, Center for Intelligent "},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputer Center in Tianjin, 300457 P.R. China"}],"version":"1","license":"cc_no","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.05.17.100685","rel_title":"Architecture and self-assembly of the SARS-CoV-2 nucleocapsid protein","rel_date":"2020-05-17","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.17.100685","rel_abs":"The COVID-2019 pandemic is the most severe acute public health threat of the twenty-first century. To properly address this crisis with both robust testing and novel treatments, we require a deep understanding of the life cycle of the causative agent, the SARS-CoV-2 coronavirus. Here, we examine the architecture and self-assembly properties of the SARS-CoV-2 nucleocapsid protein, which packages viral RNA into new virions. We determined a 1.4 [A] resolution crystal structure of this proteins N2b domain, revealing a compact, intertwined dimer similar to that of related coronaviruses including SARS-CoV. While the N2b domain forms a dimer in solution, addition of the C-terminal spacer B\/N3 domain mediates formation of a homotetramer. Using hydrogen-deuterium exchange mass spectrometry, we find evidence that at least part of this putatively disordered domain is structured, potentially forming an -helix that self-associates and cooperates with the N2b domain to mediate tetramer formation. Finally, we map the locations of amino acid substitutions in the N protein from over 38,000 SARS-CoV-2 genome sequences. We find that these substitutions are strongly clustered in the proteins N2a linker domain, and that substitutions within the N1b and N2b domains cluster away from their functional RNA binding and dimerization interfaces. Overall, this work reveals the architecture and self-assembly properties of a key protein in the SARS-CoV-2 life cycle, with implications for both drug design and antibody-based testing.","rel_num_authors":4,"rel_authors":[{"author_name":"Qiaozhen Ye","author_inst":"University of California, San Diego"},{"author_name":"Alan M.V. West","author_inst":"University of California, San Diego"},{"author_name":"Steve Silletti","author_inst":"University of California, San Diego"},{"author_name":"Kevin D Corbett","author_inst":"University of California, San Diego"},{"author_name":"Ruiping Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Wenwen Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Jiana Sun","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Bo Xu","author_inst":"1,Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China. 2, Center for Intelligent "},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputer Center in Tianjin, 300457 P.R. China"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.05.12.20099184","rel_title":"Modelling and data-based analysis of COVID-19 outbreak in India : a study on impact of social distancing measures","rel_date":"2020-05-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099184","rel_abs":"In this manuscript, we model and visualize the region-wise trends of the evolution to COVID-19 infections employing a SIR epidemiological model. The SIR dynamics are expressed using stochastic differential equations. We first optimize the parameters of the model using RMSE as loss function on the available data using L-BFGS-B gradient descent optimisation to minimise this loss function. This helps to gain better approximation of the models parameter for specific country or region. The derived parameters are aggregated to project future trends for the Indian subcontinent for next 180 days, which is currently at an early stage within the infection cycle. The projections are meant to function a suggestion for strategies for the socio-political counter measures to mitigate COVID-19. This study considers the current data for India from various open sources. The SIR models prediction is found following the actual trends till date. The inflection point analysis is important to find out which countries have reached their inflection point of the number of infection. We found that if current restrictions like lockdown in India continues with same control till 20 May 2020 then,the number of infected patients will start decreasing after this date.","rel_num_authors":3,"rel_authors":[{"author_name":"ANURADHA SINGH","author_inst":"INDIAN INSTITUETE OF INFORMATION TECHNOLOGY, NAGPUR"},{"author_name":"Ankit Khushal Barai","author_inst":"INDIAN INSTITUTE OF INFORMATION TECHNOLOGY NAGPUR"},{"author_name":"Amol Shinde","author_inst":"DMIMS, Sawangi, Wardha, India"},{"author_name":"Kevin D Corbett","author_inst":"University of California, San Diego"},{"author_name":"Ruiping Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Wenwen Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Jiana Sun","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Bo Xu","author_inst":"1,Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China. 2, Center for Intelligent "},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputer Center in Tianjin, 300457 P.R. China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.12.20099093","rel_title":"Evaluating the determinants of COVID-19 mortality: A cross-country study","rel_date":"2020-05-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099093","rel_abs":"As the COVID-19 pandemic has spread to the entire world, a race to understand the virus and to find an effective and safe vaccine or treatment has triggered interest in the factors contributing to mortality. For instance, some studies have suggested that the BCG vaccine could protect from COVID-19 and nicotine patches could be therapeutic against the virus. This study makes use of data for about 140 countries to evaluate the determinants of COVID-19 mortality. It finds that a country's share of spending on health care (as a measure of a country's effectiveness in tracking, recording, and reporting COVID-19 deaths) is positively associated with COVID-19 deaths. It also finds that the share of people above 65 years of age, obesity, and urbanization are all positively associated with COVID-19 mortality. There is no evidence that BCG vaccination, smoking prevalence, and PM25 pollution have any link to COVID-19 mortality. These estimation results are robust to alternative specifications and after controlling for confounding factors and excluding outliers. Policymakers should allocate resources towards the protection of the elderly and those suffering from underlying conditions such as obesity. They should also exercise caution about administering nicotine patches or the BCG vaccine to fight COVID-19 without the backing of concrete scientific evidence.","rel_num_authors":1,"rel_authors":[{"author_name":"Jay Squalli","author_inst":"American University of Sharjah"},{"author_name":"Ankit Khushal Barai","author_inst":"INDIAN INSTITUTE OF INFORMATION TECHNOLOGY NAGPUR"},{"author_name":"Amol Shinde","author_inst":"DMIMS, Sawangi, Wardha, India"},{"author_name":"Kevin D Corbett","author_inst":"University of California, San Diego"},{"author_name":"Ruiping Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Wenwen Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Jiana Sun","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Bo Xu","author_inst":"1,Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China. 2, Center for Intelligent "},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputer Center in Tianjin, 300457 P.R. China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.12.20099192","rel_title":"FORECASTING COVID-19 PANDEMIC: A DATA-DRIVEN ANALYSIS","rel_date":"2020-05-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099192","rel_abs":"In this paper, a new Susceptible-Exposed-Symptomatic Infectious-Asymptomatic Infectious-Quarantined-Hospitalized-Recovered-Dead (SEIDIUQHRD) deterministic compartmental model has been proposed and calibrated for describing the transmission dynamics of the novel coronavirus disease (COVID-19). A calibration process is executed through the solution of an inverse problem with the help of a Trust-Region-Reflective algorithm, used to determine the best parameter values that would fit the model response. The purpose of this study is to give a tentative prediction of the epidemic peak for Russia, Brazil, India and Bangladesh which could become the next COVID-19 hotspots in no time. Based on the publicly available epidemiological data from late January until 10 May, it has been estimated that the number of daily new symptomatic infectious cases for the above mentioned countries could reach the peak around the beginning of June with the peak size of {approx}15,774 symptomatic infectious cases in Russia, {approx}26,449 cases in Brazil, {approx}9,504 cases in India and {approx}2,209 cases in Bangladesh. Based on our analysis, the estimated value of the basic reproduction number (R0) as of May 11, 2020 was found to be {approx}4.234 in Russia, {approx}5.347 in Brazil, {approx}5.218 in India, {approx}4.649 in the United Kingdom and {approx}3.5 in Bangladesh. Moreover, with an aim to quantify the uncertainty of our model parameters, Latin hypercube sampling-partial rank correlation coefficient (LHS-PRCC) which is a global sensitivity analysis (GSA) method is applied which elucidates that, for Russia, the recovery rate of undetected asymptomatic carriers, the rate of getting home-quarantined or self-quarantined and the transition rate from quarantined class to susceptible class are the most influential parameters, whereas the rate of getting home-quarantined or self-quarantined and the inverse of the COVID-19 incubation period are highly sensitive parameters in Brazil, India, Bangladesh and the United Kingdom which could significantly affect the transmission dynamics of the novel coronavirus. Our analysis also suggests that relaxing social distancing restrictions too quickly could exacerbate the epidemic outbreak in the above mentioned countries.","rel_num_authors":1,"rel_authors":[{"author_name":"Khondoker Nazmoon Nabi","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Ankit Khushal Barai","author_inst":"INDIAN INSTITUTE OF INFORMATION TECHNOLOGY NAGPUR"},{"author_name":"Amol Shinde","author_inst":"DMIMS, Sawangi, Wardha, India"},{"author_name":"Kevin D Corbett","author_inst":"University of California, San Diego"},{"author_name":"Ruiping Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Wenwen Zhang","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Jiana Sun","author_inst":"Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China"},{"author_name":"Bo Xu","author_inst":"1,Tianjin Medical University Cancer Institute and Hospital, National Clinical Research Center for Cancer, Tianjin, 300060 P.R. China. 2, Center for Intelligent "},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputer Center in Tianjin, 300457 P.R. China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.13.20100081","rel_title":"Improved survival outcome in SARs-CoV-2 (COVID-19) Acute Respiratory Distress Syndrome patients with Tocilizumab administration","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20100081","rel_abs":"ABSTRACT Background: The novel human coronavirus, severe acute respiratory syndrome coronavirus-2 (SARs-CoV-2), was declared a global pandemic by the World Health Organization on March 11, 2020. Hence, there is an urgency to find effective treatment. Of those patients afflicted in the United States, many have required treatment with ventilator secondary to acute respiratory distress syndrome (ARDS). Data are needed regarding the benefit of treatment and prevention of the cytokine storms in COVID-19 patients with Tocilizumab. Methods: Clinical outcomes data for patients admitted to Orange Regional Medical Center with confirmed COVID-19 from Mar 15, 2020 to Apr 20, 2020 were identified through electronic health record chart review. We conducted a retrospective case-control study in confirmed COVID 19 positive patients with ARDS requiring mechanical ventilation and compared outcome in terms of mortality and length of stay amongst those who received Tocilizumab as treatment modality opposed to those that did not. Results: A total of 94 patients with COVID-19 ARDS were analyzed. 44 were in the study group and 50 in the control group. We tried to match both group as close as possible in terms of age, sex, BMI and HS score- calculated using inflammatory markers- ferritin, triglycerides, AST and fibrinogen. The median age was 55.5 years in the study group and 66 in the control group, difference was not statistically significant. Average HS score was 114 in the Tocilizumab group and 92 in the control group, difference was statistically significant with P<0.0001. Also, the patients in the study group had elevated levels of IL-6, triglycerides, AST, ferritin which were statistically significant with p < 0.0001 when compared to the control group. Length of stay was longer, average 17.9 days in the Tocilizumab. Survival rate was much lower at 48 % in the control group and 61.36 % in patients who received Tocilizumab with significant P value of < 0.00001. The number needed to treat (NNT) was 7.48, if we treat 8 patients with Tocilizumab, 1 will not die. Conclusions: Cytokine Release Syndrome (CRS) occurs in a large number of patients with severe COVID-19, which is also an important cause of death. IL- 6 is the key molecule of CRS, so IL-6R antagonist Tocilizumab may be of value in improving outcomes. In our study Tocilizumab group seemed to have improved survival outcome. Results have to be interpreted with caution since this is a retrospective study and mortality is affected by multiple, confounding factors. We await the results of ongoing randomized controlled trials to definitely answer the question of whether Tocilizumab improves survival in COVID-19 ARDS patients.","rel_num_authors":13,"rel_authors":[{"author_name":"Nafisa Wadud","author_inst":"Orange Regional Medical Center"},{"author_name":"Naim Ahmed","author_inst":"Orange Regional Medical Center"},{"author_name":"Mannu Mannu Shergil","author_inst":"Orange Regional Medical Center"},{"author_name":"Maida Khan","author_inst":"Orange Regional Medical Center"},{"author_name":"Murali G Krishna","author_inst":"Orange Regional Medical Center"},{"author_name":"Aamir Gilani","author_inst":"Orange Regional Medical Center"},{"author_name":"Samer El Zarif","author_inst":"Orange Regional Medical Center"},{"author_name":"Jodi Galaydick","author_inst":"Orange Regional Medical Center"},{"author_name":"Karthika Linga","author_inst":"Orange Regional Medical Center"},{"author_name":"Shravan Koor","author_inst":"Orange Regional Medical Center"},{"author_name":"Julia Galea","author_inst":"Orange Regional Medical Center"},{"author_name":"Lauren Stuczynski","author_inst":"Orange Regional Medical Center"},{"author_name":"Maria B Osundele","author_inst":"Orange Regional Medical Center"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.05.12.20099242","rel_title":"The first 100 days of SARS-CoV-2 control in Vietnam","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099242","rel_abs":"Background: One hundred days after SARS-CoV-2 was first reported in Vietnam on January 23rd, 270 cases have been confirmed, with no deaths. We describe the control measures used and their relationship with imported and domestically-acquired case numbers. Methods: Data on the first 270 SARS-CoV-2 infected cases and the timing and nature of control measures were captured by Vietnam's National Steering Committee for COVID-19 response. Apple and Google mobility data provided population movement proxies. Serial intervals were calculated from 33 infector-infectee pairs and used to estimate the proportion of pre-symptomatic transmission events and time-varying reproduction numbers. Results: After the first confirmed case on January 23rd, the Vietnamese Government initiated mass communications measures, contact tracing, mandatory 14-day quarantine, school and university closures, and progressive flight restrictions. A national lockdown was implemented between April 1st and 22nd. Around 200,000 people were quarantined and 266,122 RT-PCR tests conducted. Population mobility decreased progressively before lockdown. 60% (163\/270) of cases were imported; 43% (89\/208) of resolved infections were asymptomatic. 21 developed severe disease, with no deaths. The serial interval was 3.24 days, and 27.5% (95% confidence interval, 15.7%-40.0%) of transmissions occurred pre-symptomatically. Limited transmission amounted to a maximum reproduction number of 1.15 (95% confidence interval, 0.37-2.36). No community transmission has been detected since April 15th. Conclusions: Vietnam has controlled SARS-CoV-2 spread through the early introduction of communication, contact-tracing, quarantine, and international travel restrictions. The value of these interventions is supported by the high proportion of asymptomatic cases and imported cases, and evidence for substantial pre-symptomatic transmission.","rel_num_authors":20,"rel_authors":[{"author_name":"Thai Quang Pham","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Maia Rabaa","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Luong Huy Duong","author_inst":"Ministry of Health of Vietnam"},{"author_name":"Tan Quang Dang","author_inst":"Ministry of Health of Vietnam"},{"author_name":"Quang Dai Tran","author_inst":"Ministry of Health of Vietnam"},{"author_name":"Ha Linh Quach","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Ngoc Anh Hoang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Dinh Cong Phung","author_inst":"Ministry of Science and Technology of Vietnam"},{"author_name":"Nghia Duy Ngu","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Anh Tu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Ngoc Quang La","author_inst":"Hanoi University of Public Health"},{"author_name":"My Phuc Tran","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.12.20099721","rel_title":"Relaxing lockdown measures in epidemic outbreaks using selective socio-economic containment with uncertainty","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099721","rel_abs":"After an initial phase characterized by the introduction of timely and drastic containment measures aimed at stopping the epidemic contagion from SARS-CoV2, many governments are preparing to relax such measures in the face of a severe economic crisis caused by lockdowns. Assessing the impact of such openings in relation to the risk of a resumption of the spread of the disease is an extremely difficult problem due to the many unknowns concerning the actual number of people infected, the actual reproduction number and infection fatality rate of the disease. In this work, starting from a compartmental model with a social structure, we derive models with multiple feedback controls depending on the social activities that allow to assess the impact of a selective relaxation of the containment measures in the presence of uncertain data. Specific contact patterns in the home, work, school and other locations for all countries considered have been used. Results from different scenarios in some of the major countries where the epidemic is ongoing, including Germany, France, Italy, Spain, the United Kingdom and the United States, are presented and discussed.","rel_num_authors":3,"rel_authors":[{"author_name":"Giacomo Albi","author_inst":"University of Verona"},{"author_name":"Lorenzo Pareschi","author_inst":"University of Ferrara"},{"author_name":"Mattia Zanella","author_inst":"University of Pavia"},{"author_name":"Tan Quang Dang","author_inst":"Ministry of Health of Vietnam"},{"author_name":"Quang Dai Tran","author_inst":"Ministry of Health of Vietnam"},{"author_name":"Ha Linh Quach","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Ngoc Anh Hoang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Dinh Cong Phung","author_inst":"Ministry of Science and Technology of Vietnam"},{"author_name":"Nghia Duy Ngu","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Anh Tu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Ngoc Quang La","author_inst":"Hanoi University of Public Health"},{"author_name":"My Phuc Tran","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.12.20099473","rel_title":"Country differences in hospitalisation, length of stay and admission to Intensive Care Units due to SARS-CoV-2 infection: a rapid review of available literature","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099473","rel_abs":"Objectives: Coronavirus disease (COVID-19) caused by the SARS-CoV-2 virus is spreading rapidly worldwide and threatening the collapse of national health care systems. The development of effective resource models are critical for long term health planning. The aim was to evaluate the available literature, to consider parameters affecting hospital resources, to effectively guide health policy and planning for future waves of infection. Design: A detailed search of the literature, using Google Scholar, PubMED, MedRxiv and BioRxiv, was conducted for the time period 1st Dec 2019 to 31st May 2020; using appropriate keywords: resultant articles were scrutinised in detail, and appraised for reported data pertaining to hospitalization and hospital length of stay (LOS). Results: Disease presentation was described in China; 81 % mild, 14 % moderate and 5 % severe. The experience, thus far, in Europe and the USA are suggestive of a higher degree of severity. Initial reports suggest high hospitalisation and ICU admittance rates. More recent reports from the European Centre for Disease Prevention and Control (ECDC) lower this estimation. Perhaps the relative age, the level of pre-existing conditions, and other health factors may be contributors to differences. Data from Irish cases suggest hospitalisation rate may be lower in parts of Europe and time dependent. Hospital LOS is described in 55 articles, with median lengths of stay between 3 and 52 days. The evidence regarding the LOS in ICU is reported in 31 studies, 26 deemed relevant. The majority of studies report ICU LOS between 7 to 11 days. Many of these studies are likely skewed towards shorter stay due to study cut-off dates. Indications based on ICU LOS reported for patients continuing care suggest median ICU stay will progressively increase. Conclusions: These parameter estimates are key to the development of an effective health care resource model. Based on our appraisal of the literature, is it essential that Europe manages mitigation measures to ensure that hospital and ICU capacity does not become overwhelmed to manage COVID-19 in subsequent infection waves.","rel_num_authors":12,"rel_authors":[{"author_name":"Elizabeth A Lane","author_inst":"Department of Agriculture, Food and the Marine"},{"author_name":"Damien J Barrett","author_inst":"Department of Agriculture, Food and the Marine, Ireland"},{"author_name":"Miriam Casey","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Conor G McAloon","author_inst":"University College Dublin"},{"author_name":"Aine B Collins","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Kevin Hunt","author_inst":"School of Biosystems and Food Engineering, University College Dublin"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.12.20099291","rel_title":"Multilevel Integrated Model with a Novel Systems Approach (MIMANSA) for Simulating the Spread of COVID-19","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099291","rel_abs":"Due to the spread of the coronavirus, public health officials grapple with multiple issues such as recommending a lockdown, contact tracing, promoting the use of masks, social distancing, frequent handwashing, as well as quarantining. It is even more challenging to find the optimal combination of these factors without the use of a suitable mathematical model. In this paper, we discuss a novel systems approach to building a model for simulating the spread of COVID-19. The model, MIMANSA, divides an individual's in-person social interactions into three areas, namely home, workplace, and public places. The model tracks the in-person interactions and follows the virus spread. When a new silent carrier is created, the model automatically expands and builds a new layer in the network. MIMANSA has four control mechanisms, namely the exposure, infection rate, lockdown, and quarantining. MIMANSA differentiates between virus-infected patients, silent carriers, and healthy carriers. It can consider variations in virus activity levels of asymptomatic patients, varying the exposure to the virus, and varying the infection rate depending on the person's immunity. MIMANSA can simulate scenarios to study the impact of many different conditions simultaneously. It could assist public health officials in complex decision making, enable scientists in projecting the SARS-CoV-2 virus spread and aid hospital administrators in the management of beds and equipment. MIMANSA is trained and validated using the data from the USA and India. Our results show that MIMANSA forecasts the number of COVID-19 cases in the USA, and India within a 3% margin of error.","rel_num_authors":4,"rel_authors":[{"author_name":"Arpita A. Welling","author_inst":"Applied Research Group, Pi Innovate, Pune, India"},{"author_name":"Abhilasha P Patel","author_inst":"Applied Research Group, Pi Innovate, Pune, India"},{"author_name":"Padmaj S. Kulkarni","author_inst":"Department of Medical Oncology, Deenanath Mangeshkar Hospital, Pune, India"},{"author_name":"Vinay G. Vaidya","author_inst":"Pi Innovate"},{"author_name":"Aine B Collins","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Kevin Hunt","author_inst":"School of Biosystems and Food Engineering, University College Dublin"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20099796","rel_title":"Adjusted fatality rates of COVID19 pandemic: a comparison across countries","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20099796","rel_abs":"Background: A key impact measure of COVID-19 pandemic is the case fatality rate (CFR), but estimating it during an epidemic is challenging as the true number of cases may remain elusive. Objective: To estimate the CFR applying a delay-adjusted method across countries, exploring differences to simple methods and potential correlation to country level variables. Methods: Secondary analysis of publicly available data from countries with [&ge;]500 cases by April 30th. We calculated CFR adjusting for delay time from diagnosis to death and using simple methods for comparison. We performed a random effects meta-analysis to pooling CFRs for all countries and for those with high testing coverage and low positivity rate. We explored correlation of adjusted CFR with age structure and health care resources at country level. Results: We included 107 countries and the Diamond Princess cruise-ship. The overall delay adjusted CFR was 2.8% (95%CI: 2.1 to 3.1) while naive CFR was 5.1% (95%CI: 4.1 to 6.2). In countries with high testing coverage\/low positivity rate the pooled adjusted CFR was 2.1% (95%CI: 1.5 to 3.0), there was a correlation with age over 65 years ({beta} = 0.12; 95%CI: 0.06 to 0.18), but not with number of physician or critical care beds. Naive method underestimated the CFR of the CFR with a median of 1.3% across countries. Conclusion: Our best estimation of CFR across countries is 2% and varies according to the aged population size. Modelers and policy makers may consider these results to assess the impact of lockdowns or other mitigation policies.","rel_num_authors":4,"rel_authors":[{"author_name":"Carlos Canelo-Aybar","author_inst":"Cochrane Iberoamerican"},{"author_name":"Jessica Beltran","author_inst":"Cochrane Iberoamerica"},{"author_name":"Marilina Santero","author_inst":"Cochrane Iberoamerica"},{"author_name":"Pablo Alonso-Coello","author_inst":"Cochrane Iberoamerica"},{"author_name":"Aine B Collins","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Kevin Hunt","author_inst":"School of Biosystems and Food Engineering, University College Dublin"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20099838","rel_title":"COVID-19 Healthcare Demand Projections: Arizona","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20099838","rel_abs":"Beginning in March 2020, the United States emerged as the global epicenter for COVID-19 cases. In the ensuing weeks, American jurisdictions attempted to manage disease spread on a regional basis using non-pharmaceutical interventions (i.e., social distancing), as uneven disease burden across the expansive geography of the United States exerted different implications for policy management in different regions. While Arizona policymakers relied initially on state-by-state national modeling projections from different groups outside of the state, we sought to create a state-specific model using a mathematical framework that ties disease surveillance with the future burden on the Arizona healthcare system. Our framework uses a compartmental system dynamics model using a SEIRD framework that accounts for multiple types of disease manifestations for the COVID-19 infection, as well as the observed time delay in epidemiological findings following public policy enactments. We use a bin initialization logic coupled with a fitting technique to construct projections for key metrics to guide public health policy, including exposures, infections, hospitalizations, and deaths under a variety of social reopening scenarios.","rel_num_authors":6,"rel_authors":[{"author_name":"Esma Gel","author_inst":"Arizona State University"},{"author_name":"Megan Jehn","author_inst":"Arizona State University"},{"author_name":"Timothy Lant","author_inst":"Arizona State University"},{"author_name":"Anna Muldoon","author_inst":"Arizona State University"},{"author_name":"Trisalyn Nelson","author_inst":"Arizona State University"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.12.20100040","rel_title":"A municipality-based approach using commuting census data to characterise the vulnerability to influenza-like epidemic: the COVID-19 application in Italy.","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20100040","rel_abs":"In February 2020, Italy became the epicentre for COVID-19 in Europe and at the beginning of March, in response to the growing epidemic, the Italian Government put in place emergency measures to restrict the movement of the population. Human mobility represents a crucial element to be considered in modelling human infectious diseases. In this paper, we examined the mechanisms underlying COVID-19 propagation using a Susceptible-Infected stochastic model (SI) driven mainly by commuting network in Italy. We modelled a municipality-specific contact rate to capture the disease permeability of each municipality, considering the population at different times of the day and describing the characteristic of the municipalities as attractors of commuters or places that make their workforce available elsewhere. The purpose of our analysis is to provide a better understanding of the epidemiological context of COVID-19 in Italy and to characterize the territory in terms of vulnerability at local or national level. The use of data at such a high spatial resolution allows highlighting particular situations on which the health authorities can promptly intervene to control the disease spread. Our approach provides decision-makers with useful geographically detailed metrics to evaluate those areas at major risk for infection spreading and for which restrictions of human mobility would give the greatest benefits, not only at the beginning of the epidemic but also in the last phase, when the risks deriving from the gradual lockdown exit strategies must be carefully evaluated.","rel_num_authors":4,"rel_authors":[{"author_name":"Lara Savini","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise “G. Caporale”, Teramo, Italy"},{"author_name":"Luca Candeloro","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise  “G. Caporale”, Teramo, Italy"},{"author_name":"Paolo Calistri","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise “G. Caporale”, Teramo, Italy"},{"author_name":"Annamaria Conte","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise \"“G. Caporale”, Teramo, Italy"},{"author_name":"Trisalyn Nelson","author_inst":"Arizona State University"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20100545","rel_title":"Forecasting undetected COVID-19 cases in Small Island Developing States using Bayesian approach","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20100545","rel_abs":"In dealing with the COVID-19, the fundamental question is how many actually undetected cases are going around regarding the capabilities of current health systems to contain the virus?. Due to a large number of asymptomatic cases, most COVID-19 cases are possibly undetected. For that reason, this study aims to provide an e[ff]icient, versatile, easy to compute, and robust estimator for the number of undetected cases using Bayes theorem based on the actual COVID-19 cases. This theorem is applied to 25 Small Island Developing States (SIDS) due to SIDS vulnerability. The results in this study forecast that possibly undetected COVID-19 cases are approximately 4 times larger than the numbers of actual COVID-19 cases as observed. This finding highlights the importance of using modeling tool to get the better and comprehensive of current COVID-19 cases and to take immediately precaution approaches to mitigate the growing numbers of COVID-19 cases as well.","rel_num_authors":1,"rel_authors":[{"author_name":"Andrio Adwibowo","author_inst":"Univ. of Indonesia"},{"author_name":"Luca Candeloro","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise  “G. Caporale”, Teramo, Italy"},{"author_name":"Paolo Calistri","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise “G. Caporale”, Teramo, Italy"},{"author_name":"Annamaria Conte","author_inst":"Istituto Zooprofilattico Sperimentale dell'Abruzzo e Molise \"“G. Caporale”, Teramo, Italy"},{"author_name":"Trisalyn Nelson","author_inst":"Arizona State University"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20100842","rel_title":"COVID-19 pandemic control: balancing detection policy and lockdown intervention under ICU sustainability","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20100842","rel_abs":"We consider here an extended $SIR$ model, including several features of the recent COVID-19 outbreak: in particular the infected and recovered individuals can either be detected (+) or undetected (-) and we also integrate an intensive care unit (ICU) capacity. Our model enables a tractable quantitative analysis of the optimal policy for the control of the epidemic dynamics using both lockdown and detection intervention levers. With parametric specification based on literature on COVID-19, we investigate the sensitivities of various quantities on the optimal strategies, taking into account the subtle trade-off between the sanitary and the socio-economic cost of the pandemic, together with the limited capacity level of ICU. We identify the optimal lockdown policy as an intervention structured in 4 successive phases: First a quick and strong lockdown intervention to stop the exponential growth of the contagion; second a short transition phase to reduce the prevalence of the virus; third a long period with full ICU capacity and stable virus prevalence; finally a return to normal social interactions with disappearance of the virus. The optimal scenario hereby avoids the second wave of infection, provided the lockdown is released sufficiently slowly. We also provide optimal intervention measures with increasing ICU capacity, as well as optimization over the effort on detection of infectious and immune individuals. Whenever massive resources are introduced to detect infected individuals, the pressure on social distancing can be released, whereas the impact of detection of immune individuals reveals to be more moderate.","rel_num_authors":4,"rel_authors":[{"author_name":"Arthur Charpentier","author_inst":"Université du Québec à Montréal"},{"author_name":"Romuald Elie","author_inst":"Université Gustave Eiffel"},{"author_name":"Mathieu Laurière","author_inst":"Princeton University"},{"author_name":"Viet Chi Tran","author_inst":"Université Gustave Eiffel"},{"author_name":"Trisalyn Nelson","author_inst":"Arizona State University"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20101022","rel_title":"Analysis of the time and age dependence of the case fatality ratio for COVID-19 in 7 countries with a high total to positive test ratio suggests that the true CFR may be significantly underestimated for the United States in current models","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20101022","rel_abs":"Background. Knowing the true infected and symptomatic case fatality ratios (IFR and CFR) for COVID-19 is of high importance for epidemiological model projections. A large correction factor is usually applied for missed cases. For the United State reported CFR of 5.96%, the estimated IFR values are 10-50-fold lower, justified by early reported CFR values of 0.1% to 0.5% in countries with more extensive testing. However, since then these values have risen 5 to 10-fold. We analyzed their age dependent CFR time courses to explain this increase and to determine whether a common factor can explain their CFRs. Methods. Age dependent time to fatality corrected CFR was calculated using two independent methods. A linear model was developed that predicts CFR based on age dependent CFR coefficients and the age distribution of cases. The model was tested by a linear regression of each country's CFR against case percentage of 70 years and over. The model was further tested by calculating the percent of the population in New York City who have been infected. Results. Corrected CFR values ranged from 0.58% to 5.0%. The large majority of CFR variation was explained by case age distribution above 70 years old. Using the CFR derived from the linear model we predicted between 14.7% and 22% of the adult population in NYC had been infected by COVID-19, in agreement with random testing studies (15.3% - 21%). Conclusions. The large rise in the reported CFR is due to the delay time between infection\/diagnosis and fatality with COVID-19. The linear model based on their age specific CFR values provides an alternative method for calculating the true CFR in other regions. Most of the variation in CFR between countries was dependent on case age distribution, which must be considered in measures for mitigating the extensive impacts of the pandemic.","rel_num_authors":5,"rel_authors":[{"author_name":"Jessica Rothman","author_inst":"Department of Biostatistics. Yale University School of Public Health"},{"author_name":"David Eidelberg","author_inst":"Center for Neurosciences, Institute of Molecular Medicine, Northwell Health"},{"author_name":"Samantha Rothman","author_inst":"Departments of Mathematics and Computer Science. Tulane University"},{"author_name":"Theodore Holford","author_inst":"Departments of Biostatistics, and Statistics and Data Science. Yale University School of Public Health and Yale University Graduate School of Arts and Sciences"},{"author_name":"Douglas L Rothman","author_inst":"Departments of Radiology and Biomedical Engineering. Yale University School of Medicine"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20101121","rel_title":"A comparative analysis of statistical methods to estimate the reproduction number in emerging epidemics with implications for the current COVID-19 pandemic","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20101121","rel_abs":"As the SARS-CoV-2 pandemic continues its rapid global spread, quantification of local transmission patterns has been, and will continue to be, critical for guiding pandemic response. Understanding the accuracy and limitations of statistical methods to estimate the reproduction number, R0, in the context of emerging epidemics is therefore vital to ensure appropriate interpretation of results and the subsequent implications for control efforts. Using simulated epidemic data we assess the performance of 6 commonly-used statistical methods to estimate R0 as they would be applied in a real-time outbreak analysis scenario - fitting to an increasing number of data points over time and with varying levels of random noise in the data. Method comparison was also conducted on empirical outbreak data, using Zika surveillance data from the 2015-2016 epidemic in Latin America and the Caribbean. We find that all methods considered here frequently over-estimate R0 in the early stages of epidemic growth on simulated data, the magnitude of which decreases when fitted to an increasing number of time points. This trend of decreasing bias over time can easily lead to incorrect conclusions about the course of the epidemic or the need for control efforts. We show that true changes in pathogen transmissibility can be difficult to disentangle from changes in methodological accuracy and precision, particularly for data with significant over-dispersion. As localised epidemics of SARS-CoV-2 take hold around the globe, awareness of this trend will be important for appropriately cautious interpretation of results and subsequent guidance for control efforts.","rel_num_authors":5,"rel_authors":[{"author_name":"Megan O'Driscoll","author_inst":"Imperial College London"},{"author_name":"Carole Harry","author_inst":"Mines ParisTech"},{"author_name":"Christl A. Donnelly","author_inst":"Imperial College London"},{"author_name":"Anne Cori","author_inst":"Imperial College London"},{"author_name":"Ilaria Dorigatti","author_inst":"Imperial College London"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20101030","rel_title":"The Influence of Contextual Factors on the Initial Phases of the COVID-19 Outbreak across U.S. Counties","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20101030","rel_abs":"Objectives: To examine the influence of county- and state-level characteristics on the initial phases of the COVID-19 outbreak across U.S. counties up to April 14, 2020. Methods: We used a statistical exponential growth model for the outbreak. Contextual factors at county- and state-level were simultaneously tested with a multilevel linear model. All data was publicly available. Results: Collectivism was positively associated with the outbreak rate. The racial and ethnic composition of counties contributed to outbreak differences, affecting Black\/African and Asian Americans most. Counties with a higher median age had a stronger outbreak, as did counties with more people below the age of 18. Higher income, education, and personal health were generally associated with a lower outbreak. Obesity was negatively related to the outbreak. Smoking was negatively related, but only directionally informative. Air pollution was another significant contributor to the outbreak, but population density did not give statistical significance. Conclusions: Because of high intrastate and intercounty variation in contextual factors, policy makers need to target pandemic responses to the smallest subdivision possible, so that countermeasures can be implemented effectively.","rel_num_authors":2,"rel_authors":[{"author_name":"Wolfgang Messner","author_inst":"University of South Carolina"},{"author_name":"Sarah E Payson","author_inst":"University of South Carolina"},{"author_name":"Christl A. Donnelly","author_inst":"Imperial College London"},{"author_name":"Anne Cori","author_inst":"Imperial College London"},{"author_name":"Ilaria Dorigatti","author_inst":"Imperial College London"},{"author_name":"Heather M Ross","author_inst":"Arizona State University"},{"author_name":"Andrew W Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.14.20102483","rel_title":"Early and massive testing saves lives: COVID-19 related infections and deaths in the United States during March of 2020","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.14.20102483","rel_abs":"To optimize epidemiologic interventions, predictors of mortality should be identified. The US COVID-19 epidemic data, reported up to 31 March 2020, were analyzed using kernel regularized least squares regression. Six potential predictors of mortality were investigated: (i) the number of diagnostic tests performed in testing week I; (ii) the proportion of all tests conducted during week I of testing; (iii) the cumulative number of (test-positive) cases through 3-31-2020, (iv) the number of tests performed\/million citizens; (v) the cumulative number of citizens tested; and (vi) the apparent prevalence rate, defined as the number of cases\/million citizens. Two metrics estimated mortality: the number of deaths and the number of deaths\/million citizens. While both expressions of mortality were predicted by the case count and the apparent prevalence rate, the number of deaths\/million citizens was {approx}3.5 times better predicted by the apparent prevalence rate than the number of cases. In eighteen states, early testing\/million citizens\/population density was inversely associated with the cumulative mortality reported by 31 March, 2020. Findings support the hypothesis that early and massive testing saves lives. Other factors --e.g., population density-- may also influence outcomes. To optimize national and local policies, the creation and dissemination of high resolution geo-referenced, epidemic data is recommended.","rel_num_authors":7,"rel_authors":[{"author_name":"James B. Hittner","author_inst":"Department of Psychology, College of Charleston, Charleston, South Carolina, United States of America"},{"author_name":"Folorunso O. Fasina","author_inst":"Food and Agriculture Organization, Dar es Salam, Tanzania"},{"author_name":"Almira L. Hoogesteijn","author_inst":"Human Ecology, Centro de Investigacion y de Estudios Avanzados (CINVESTAV), Merida, Mexico"},{"author_name":"Renata Piccinini","author_inst":"Department of Veterinary Medicine, University of Milan, Milan, Italy"},{"author_name":"Prakasha Kempaiah","author_inst":"Loyola University Chicaco Stritch School of Medicine, Chicago, USA"},{"author_name":"Stephen D. Smith","author_inst":"Institute for Resource Information Science, College of Agriculture, Cornell University, Ithaca, United States of America"},{"author_name":"Ariel L. Rivas","author_inst":"Center for Global Health, Department of Internal Medicine, Medical School, University of New Mexico, Albuquerque, New Mexico, United States of America"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.13.20099614","rel_title":"Dynamic liver function indexes monitoring and clinical characteristics in three types of COVID-19 patients","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20099614","rel_abs":"Background and Aims: The abnormal liver function and even liver failure related death were reported in the COVID-19 patients, but less of studies focus on the dynamic liver function changes. We analysed the liver function indexes of COVID-19 patients to explore the characteristics of liver function changes in patients with different severity. Methods: This study included 54 moderate, 50 severe, and 31 death nucleic acid-confirmed COVID-19 patients hospitalized at the central hospital of Wuhan, China. Epidemiological histories, clinical features, imaging materials, medications and especially major liver function laboratory tests were collected for analysis. Results: The clinical symptoms did not present any significant difference in the patients at admission, but the older male patients had pronounced mortality risk. The normal ratio of ALT, TB, and DBIL of moderate patients was 96.3%, 94.44%, and 98.15% separately at the first test, but 59.26% of patients showed declined ALB levels. The normal ratio of all liver function indexes declined after admission, but most abnormalities were mild (1-2 times of upper limit unit) and went back normal before discharge. In severe patients, the normal ratio of ALB dropped down to 30.61% at admission along with the dramatic impaired normal ratio of bilirubin at the second test. The severe patients liver function dysfunction was worse than the moderate patients but without a significant difference. The dead patients showed a significantly higher level of DBIL, AST, GGT and CRP than other groups patients in the final test, along with the hypoalbuminemia. What is worse, 16.13% of non-survivors were diagnosed with liver failure. No medication was found to be related to ALT, AST, and GGT abnormality in our study. Conclusion: In moderate and severe patients, liver dysfunction was mild. Patients widely presented lower level of ALB. The higher level of bilirubin, AST, and GGT was likely to indicate the worse outcome. Dynamic monitoring of liver function indexes could be considered and liver failure related death should be noticed and prevented in the early stage.","rel_num_authors":6,"rel_authors":[{"author_name":"Cheng Chen","author_inst":"Institute of Liver Diseases, Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, 201203, China"},{"author_name":"Jie Jiang","author_inst":"1.\tDepartment of Respiratory, The Central Hospital of Wuhan, Tongji Medical College, Huazhong University of Science and Technology, Hubei, China"},{"author_name":"Xiaoxiao Xu","author_inst":"1.\tDepartment of Respiratory, The Central Hospital of Wuhan, Tongji Medical College, Huazhong University of Science and Technology, Hubei, China"},{"author_name":"Yiyang Hu","author_inst":"1.\tInstitute of Liver Diseases, Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, 201203, China"},{"author_name":"Yi Hu","author_inst":"1.\tDepartment of Respiratory, The Central Hospital of Wuhan, Tongji Medical College, Huazhong University of Science and Technology, Hubei, China"},{"author_name":"Yu Zhao","author_inst":"1.\tInstitute of Liver Diseases, Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, 201203, China"},{"author_name":"Ariel L. Rivas","author_inst":"Center for Global Health, Department of Internal Medicine, Medical School, University of New Mexico, Albuquerque, New Mexico, United States of America"},{"author_name":"David McEvoy","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Ann Barber","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin,"},{"author_name":"John M Griffin","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis"},{"author_name":"Patrick Wall","author_inst":"School of Public Health, Physiotherapy and Sports Science, University College Dublin"},{"author_name":"Simon J More","author_inst":"Centre for Veterinary Epidemiology and Risk Analysis, University College Dublin"},{"author_name":"Chau Vinh","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Khanh Cong Nguyen","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duc Anh Dang","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Duong Nhu Tran","author_inst":"National Institute of Hygiene and Epidemiology"},{"author_name":"Guy E Thwaites","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"H Rogier van Doorn","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"gastroenterology"},{"rel_doi":"10.1101\/2020.05.13.20100636","rel_title":"The SARS-CoV-2 T-cell immunity is directed against the spike, membrane, and nucleocapsid protein and associated with COVID 19 severity","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20100636","rel_abs":"Identification of immunogenic targets of SARS-CoV-2 is crucial for monitoring of antiviral immunity and vaccine design. Currently, mainly anti-spike (S)-protein adaptive immunity is investigated. However, also the nucleocapsid (N)- and membrane (M)-proteins should be considered as diagnostic and prophylactic targets. The aim of our study was to explore and compare the immunogenicity of SARS-CoV-2 S-, M- and N-proteins in context of different COVID-19 manifestations. Analyzing a cohort of COVID-19 patients with moderate, severe, and critical disease severity, we show that overlapping peptide pools (OPP) of all three proteins can activate SARS-CoV-2-reactive T-cells with a stronger response of CD4+ compared to CD8+ T-cells. Although interindividual variations for the three proteins were observed, M protein induced the highest frequencies of CD4+ T-cells, suggesting its relevance as diagnostic and vaccination target. Importantly, patients with critical COVID-19 demonstrated the strongest T-cell response, including the highest frequencies of cytokine-producing bi- and trifunctional T-cells, for all three proteins. Although the higher magnitude and superior functionality of SARS-CoV-2-reactive T-cells in critical patients can also be a result of a stronger immunogenicity provided by severe infection, it disproves the hypothesis of insufficient SARS-CoV-2-reactive immunity in critical COVID-19. To this end, activation of effector T-cells with differentiated memory phenotype found in our study could cause hyper-reactive response in critical cases leading to immunopathogenesis. Conclusively, since the S-, M-, and N-proteins induce T-cell responses with individual differences, all three proteins should be evaluated for diagnostics and therapeutic strategies to avoid underestimation of cellular immunity and to deepen our understanding of COVID-19 immunity.","rel_num_authors":18,"rel_authors":[{"author_name":"Constantin J Thieme","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Moritz Anft","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Krystallenia Paniskaki","author_inst":"Department of Infectious Diseases, West German Centre of Infectious Diseases, University Hospital Essen"},{"author_name":"Arturo Blazquez-Navarro","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Adrian Doevelaar","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Felix S Seibert","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Bodo Hoelzer","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Margarethe Justine Konik","author_inst":"Department of Infectious Diseases, West German Centre of Infectious Diseases, University Hospital Essen, University Duisburg-Essen"},{"author_name":"Thorsten Brenner","author_inst":"Department of Anesthesiology, University Hospital Essen"},{"author_name":"Clemens Tempfer","author_inst":"Department of Gynecology and Obstetrics, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum"},{"author_name":"Carsten Watzl","author_inst":"Department of Immunology, Leibniz Research Centre for Working Environment and Human Factors at the Technical University Dortmund (IfADo)"},{"author_name":"Sebastian Dolff","author_inst":"Department of Infectious Diseases, West German Centre of Infectious Diseases, University Hospital Essen"},{"author_name":"Ulf Dittmer","author_inst":"Germany Institute for Virology, University Hospital Essen"},{"author_name":"Timm H. Westhoff","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Oliver Witzke","author_inst":"Department of Infectious Diseases, West German Centre of Infectious Diseases, University Hospital Essen"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.13.20088732","rel_title":"MRI of the lungs in patients with COVID-19: clinical case","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20088732","rel_abs":"During the pandemic of COVID-19, computed tomography showed its effectiveness in diagnosis of coronavirus infection. However, ionizing radiation during CT studies causes concern for patients who require dynamic observation, as well as for examination of children and young people. For this retrospective study, we included 15 suspected for COVID-19 patients who were hospitalized in April 2020, Russia. There were 4 adults with positive polymerase chain reaction (PCR) test for COVID-19. All patients underwent MRI examinations using MR-LUND PROTOCOL: Single-shot Fast Spin Echo (SSFSE), LAVA 3D and IDEAL 3D, EPI diffusion-weighted imaging (DWI) and Fast Spin Echo (FSE) T2WI without using respiratory or any other trigger. 3 patients also had CT scan performed. In 5 (33,3%) patients, detected lesioins were visualized on T2WI and DWI simultaneously. At the same time, 4 (26.7%) patients revealed lung tissue changes only on T2WI (P(McNemar)= 0,125, OR= 0,00 (95%), kappa=0,500). Pulmonary changes on MRI were also analyzed depending on their localization. In those patients who had CT scan, the changes were comparable to MRI. MRI of the lungs can detect features of viral pneumonia and assess severity of lung damage. The method can be used to diagnose COVID-19. These data may be applicable for interpreting other studies, such as thoracic spine MRI, detecting signs of viral pneumonia of asymptomatic patients. The current study was limited by a small sample size and absence of chest CT scans of all patients.","rel_num_authors":15,"rel_authors":[{"author_name":"Yuriy Vasilev","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia; Imed Clinic, Grozny, "},{"author_name":"Kristina Sergunova","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Alexander Bazhin","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia; Imed Clinic, Grozny, "},{"author_name":"Amir Masri","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Yulia Vasileva","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia; A.I. Evdokimov Moscow State University of Medicine and Dentistry, Moscow, Russia"},{"author_name":"Dmitry Semenov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies"},{"author_name":"Nikita Kudryavtsev","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Olga Panina","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Anna Khoruzhaya","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Victoria Znichenko","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ekaterina Akhmad","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Alexey Petraikin","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Anton Vladzymyrskyy","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.05.16.097238","rel_title":"Mechanistic modeling of the SARS-CoV-2 and immune system interplay unravels design principles for diverse clinicopathological outcomes","rel_date":"2020-05-16","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.16.097238","rel_abs":"The disease caused by SARS-CoV-2 is a global pandemic that threatens to bring long-term changes worldwide. Approximately 80% of infected patients are asymptomatic or have mild symptoms such as fever or cough, while rest of the patients have varying degrees of severity of symptoms, with 3-4% mortality rate. Severe symptoms such as pneumonia and Acute Respiratory Distress Syndrome can be caused by tissue damage mostly due to aggravated and unresolved innate and adaptive immune response, often resulting from a cytokine storm. However, the mechanistic underpinnings of such responses remain elusive, with an incomplete understanding of how an intricate interplay among infected cells and cells of innate and adaptive immune system can lead to such diverse clinicopathological outcomes. Here, we use a dynamical systems approach to dissect the emergent nonlinear intra-host dynamics among virally infected cells, the immune response to it and the consequent immunopathology. By mechanistic analysis of cell-cell interactions, we have identified key parameters affecting the diverse clinical phenotypes associated with COVID-19. This minimalistic yet rigorous model can explain the various phenotypes observed across the clinical spectrum of COVID-19, various co-morbidity risk factors such as age and obesity, and the effect of antiviral drugs on different phenotypes. It also reveals how a fine-tuned balance of infected cell killing and resolution of inflammation can lead to infection clearance, while disruptions can drive different severe phenotypes. These results will help further the case of rational selection of drug combinations that can effectively balance viral clearance and minimize tissue damage simultaneously.\n\nSignificance StatementThe SARS-CoV-2 pandemic has already infected millions of people, and thousands of lives have been lost to it. The pandemic has already tested the limits of our public healthcare systems with a wide spectrum of clinicopathological symptoms and outcomes. The mechanistic underpinnings of the resultant immunopathology caused by the viral infection still remains to be elucidated. Here we propose a minimalistic but rigorous description of the interactions of the virus infected cells and the core components of the immune system that can potentially explain such diversity in the observed clinical outcomes. Our proposed framework could enable a platform to determine the efficacy of various treatment combinations and can contributes a conceptual understanding of dynamics of disease pathogenesis in SARS-CoV-2 infections.","rel_num_authors":4,"rel_authors":[{"author_name":"Sarthak Sahoo","author_inst":"Indian Institute of Science"},{"author_name":"Kishore Hari","author_inst":"Indian Institute of Science"},{"author_name":"Siddharth Jhunjhunwala","author_inst":"Indian Institute of Science"},{"author_name":"Mohit Kumar Jolly","author_inst":"Indian Institute of Science"},{"author_name":"Yulia Vasileva","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia; A.I. Evdokimov Moscow State University of Medicine and Dentistry, Moscow, Russia"},{"author_name":"Dmitry Semenov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies"},{"author_name":"Nikita Kudryavtsev","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Olga Panina","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Anna Khoruzhaya","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Victoria Znichenko","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ekaterina Akhmad","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Alexey Petraikin","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Anton Vladzymyrskyy","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"systems biology"},{"rel_doi":"10.1101\/2020.05.16.099176","rel_title":"A comprehensive germline variant and expression analyses of ACE2, TMPRSS2 and SARS-CoV-2 activator FURIN genes from the Middle East: Combating SARS-CoV-2 with precision medicine","rel_date":"2020-05-16","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.16.099176","rel_abs":"The severity of the new COVID-19 pandemic caused by the SARS-CoV-2 virus is strikingly variable in different global populations. SARS-CoV-2 uses ACE2 as a cell receptor, TMPRSS2 protease, and FURIN peptidase to invade human cells. Here, we investigated 1,378 whole-exome sequences of individuals from the Middle Eastern populations (Kuwait, Qatar, and Iran) to explore natural variations in the ACE2, TMPRSS2, and FURIN genes. We identified two activating variants (K26R and N720D) in the ACE2 gene that are more common in Europeans than in the Middle Eastern, East Asian, and African populations. We postulate that K26R can activate ACE2 and facilitate binding to S-protein RBD while N720D enhances TMPRSS2 cutting and, ultimately, viral entry. We also detected deleterious variants in FURIN that are frequent in the Middle Eastern but not in the European populations. This study highlights specific genetic variations in the ACE2 and FURIN genes that may explain SARS-CoV-2 clinical disparity. We showed structural evidence of the functionality of these activating variants that increase the SARS-CoV-2 aggressiveness. Finally, our data illustrate a significant correlation between ACE2 variants identified in people from Middle Eastern origins that can be further explored to explain the variation in COVID-19 infection and mortality rates globally.","rel_num_authors":13,"rel_authors":[{"author_name":"Fahd Al-Mulla","author_inst":"Dasman Diabetes Institute"},{"author_name":"Anwar Mohammad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Ashraf Al Madhoun","author_inst":"Dasman Diabetes Institute"},{"author_name":"Dania Haddad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Hamad Ali","author_inst":"Dasman Diabetes Institute"},{"author_name":"Muthukrishnan Eaaswarkhanth","author_inst":"Dasman Diabetes Institute"},{"author_name":"Sumi Elsa John","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheeba Nizam","author_inst":"Dasman Diabetes Institute"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"genetics"},{"rel_doi":"10.1101\/2020.05.15.098947","rel_title":"Implications of SARS-CoV-2 mutations for genomic RNA structure and host microRNA targeting","rel_date":"2020-05-16","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.15.098947","rel_abs":"The SARS-CoV-2 virus is a recently-emerged zoonotic pathogen already well adapted to transmission and replication in humans. Although the mutation rate is limited, recently introduced mutations in SARS-CoV-2 have the potential to alter viral fitness. In addition to amino acid changes, mutations could affect RNA secondary structure critical to viral life cycle, or interfere with sequences targeted by host miRNAs. We have analysed subsets of genomes from SARS-CoV-2 isolates from around the globe and show that several mutations introduce changes in Watson-Crick pairing, with resultant changes in predicted secondary structure. Filtering to targets matching miRNAs expressed in SARS-CoV-2 permissive host cells, we identified twelve separate target sequences in the SARS-CoV-2 genome; eight of these targets have been lost through conserved mutations. A genomic site targeted by the highly abundant miR-197-5p, overexpressed in patients with cardiovascular disease, is lost by a conserved mutation. Our results are compatible with a model that SARS-CoV-2 replication within the human host could be constrained by host miRNA defence. The impact of these and further mutations on secondary structures, miRNA targets or potential splice sites offers a new context in which to view future SARS-CoV-2 evolution, and a potential platform for engineered viral attenuation and antigen presentation.","rel_num_authors":2,"rel_authors":[{"author_name":"Ali  Hosseini Rad","author_inst":"University of Otago"},{"author_name":"Alexander Donald McLellan","author_inst":"University of Otago, Dunedin, NZ"},{"author_name":"Ashraf Al Madhoun","author_inst":"Dasman Diabetes Institute"},{"author_name":"Dania Haddad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Hamad Ali","author_inst":"Dasman Diabetes Institute"},{"author_name":"Muthukrishnan Eaaswarkhanth","author_inst":"Dasman Diabetes Institute"},{"author_name":"Sumi Elsa John","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheeba Nizam","author_inst":"Dasman Diabetes Institute"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.05.12.20099374","rel_title":"Factors linked to changes in mental health outcomes among Brazilians in quarantine due to COVID-19","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099374","rel_abs":"The 2020 COVID-19 pandemic is a crisis of global proportions with a significant impact on the country of Brazil. The aims of this investigation were to track changes and risk factors for mental health outcomes during state-mandated quarantine. Adults residing in Brazil (n = 360, 37.9 years of age, 68.9% female) were surveyed at the start of quarantine and 1 month later. Outcomes assessed included perceived stress, state anxiety and depression. Aside from demographics, behaviors and attitudes assessed included exercise, diet, use of tele-psychotherapy and number of COVID-19 related risk factors, such as perceived risk of COVID-19, information overload, and feeling imprisoned. Overall, all mental health outcomes worsened from Time 1 to time 2, although there was a significant gender x time interaction for stress. 9.7% of the sample reported stress above the clinical cut-off (2 SD above mean), while 8.0% and 9.4% were above this cutoff for depression and anxiety, respectively. In repeated measures analysis, female gender, worsening diet and excess of COVID-19 information was related to all mental health outcomes. Changes in diet for the worse were associated with increases in anxiety. Exercise frequency was clearly related to state anxiety (0 days\/week > 6 days\/week). Those who did aerobic exercise did not have any increase in depression. Use of tele-psychotherapy predicted lower levels of depression and anxiety. In multiple regression, anxiety was predicted by the greatest number of COVID-19 specific factors. In conclusion, mental health outcomes worsened for Brazilians during the first month of quarantine and these changes are associated with a variety of risk factors.","rel_num_authors":2,"rel_authors":[{"author_name":"Alberto Filgueiras","author_inst":"Department of Cognition and Human Development, Rio de Janeiro State University, Rio de Janeiro, Brazil"},{"author_name":"Matthew Stults-Kolehmainen","author_inst":"Division of Bariatric and Minimally Invasive Surgery, Yale - New Haven Hospital, New Haven, USA; Department of Biobehavioral Sciences, Teachers College, Columbi"},{"author_name":"Ashraf Al Madhoun","author_inst":"Dasman Diabetes Institute"},{"author_name":"Dania Haddad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Hamad Ali","author_inst":"Dasman Diabetes Institute"},{"author_name":"Muthukrishnan Eaaswarkhanth","author_inst":"Dasman Diabetes Institute"},{"author_name":"Sumi Elsa John","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheeba Nizam","author_inst":"Dasman Diabetes Institute"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.05.13.20100313","rel_title":"Understanding the psychological impact of the COVID-19 pandemic and containment measures: an empirical model of stress.","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20100313","rel_abs":"Research suggests that epidemics and corresponding containment measures have negative consequences to the individual and cause stress. The psychological mechanisms that determine stress, caused by the COVID-19 pandemic and containment measures, are not yet clear. In a survey during the lockdown in Switzerland (n=1565), we found substantially increased levels of stress in the population. In particular, individuals who did not agree with the containment measures, as well as those who saw nothing positive in the crisis, experienced even higher levels of stress. In contrast, individuals who are part of a risk group or who are working in healthcare or in essential shops experienced similar stress levels as the general public. We conducted a path analysis to gain a deeper understanding of the psychological mechanisms during lockdown. Experiencing fear of the disease is a key driver for being worried. Our model further shows that worries about the individual, social, and economic consequences of the crisis, strongly boost stress. The infection rate in the canton (i.e. state) of residence also contributes to stress. Positive thinking and perceived social, organizational, and governmental support mitigate worries and stress. To prevent stress, authorities should explain containment measures well, highlight positive aspects of the crisis, address worries, and facilitate support.","rel_num_authors":4,"rel_authors":[{"author_name":"Bartholomäus Wissmath","author_inst":"University of Bern"},{"author_name":"Fred W Mast","author_inst":"University of Bern"},{"author_name":"Fabian Kraus","author_inst":"w hoch 2 GmbH"},{"author_name":"David Weibel","author_inst":"University of Bern"},{"author_name":"Hamad Ali","author_inst":"Dasman Diabetes Institute"},{"author_name":"Muthukrishnan Eaaswarkhanth","author_inst":"Dasman Diabetes Institute"},{"author_name":"Sumi Elsa John","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheeba Nizam","author_inst":"Dasman Diabetes Institute"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.05.12.20099267","rel_title":"The impact of containment measures and air temperature on mitigating the transmission of COVID-19: a novel data-based comprehensive modeling analysis","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099267","rel_abs":"Early non-pharmaceutical interventions (NPIs) are crucial to prevent and control of COVID-19 pandemic. We established a stochastic non-classical SEIR NPIs model (ScEIQRsh) which can quantify the three kinds of NPIs measures simultaneously to mimic the clustered intra-family or intra-acquaintance spreading pattern of COVID-19 under the effective integrated NPIs in Mainland China. Model simulation demonstrated that measures to diminish contactable susceptible (Sc), such as home confinement, travel constraint, social distancing etc. and measures to avoid delay of diagnosis and hospitalized isolation ({eta}) were more effective but consumptive than contact tracing ({kappa}, {rho}). From fitted model by MCMC method, the proportion of asymptomatic infectors was 14.88% (IQR 8.17%, 25.37%). The association between air temperature and the fitted transmission rate ({beta}) of COVID-19 suggests that COVID-19 pandemic would be seasonal with the optimal temperature range of 5-14 and peak of 10 for spreading, and vaccine is indispensable to ultimate prevention COVID-19.","rel_num_authors":8,"rel_authors":[{"author_name":"Di Liu","author_inst":"Shanghai Tenth People's Hospital, Tongji University School of Medicine, Shanghai, PR China"},{"author_name":"Qidong Tai","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Yaping Wang","author_inst":"Public Health and Preventive Medicine, Tongji University School of Medicine"},{"author_name":"Miao Pu","author_inst":"Public Health and Preventive Medicine, Tongji University School of Medicine"},{"author_name":"Sikai Ge","author_inst":"Division of biostatistics, School of public health, University of Minnesota, Minneapolis"},{"author_name":"Tingting Ji","author_inst":"Department of Liver Disease, The Second Hospital of Nanjing Southeast University School of Medicine"},{"author_name":"Lei Zhang","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Bo Su","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.12.20099481","rel_title":"The Evaluation of Deep Neural Networks and X-Ray as a Practical Alternative for Diagnosis and Management of COVID-19","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099481","rel_abs":"High-resolution computed tomography radiology is a critical tool in the diagnosis and management of COVID-19 infection; however, in smaller clinics around the world, there is a shortage of radiologists available to analyze these images. In this paper, we compare the performance of 16 available deep learning algorithms to help identify COVID19. We utilize an already existing diagnostic technology (X-ray) and an already existing neural network (ResNet-50) to diagnose COVID-19. Our approach eliminates the extra time and resources needed to develop new technology and associated algorithm, thus aiding the front-line in the race against the COVID-19 pandemic. Results show that ResNet-50 is the optimal pretrained neural network for the detection of COVID-19, using three different cross-validation ratios, based on training time, accuracy, and network size. We also present a custom visualization of the results that can be used to highlight important visual biomarkers of the disease and disease progression.","rel_num_authors":5,"rel_authors":[{"author_name":"Mohamed Elgendi","author_inst":"University of British Columbia"},{"author_name":"Rich Fletcher","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Newton Howard","author_inst":"University of Oxford"},{"author_name":"Carlo Menon","author_inst":"Simon FraserUniversity"},{"author_name":"Rabab Ward","author_inst":"University of British Columbia"},{"author_name":"Tingting Ji","author_inst":"Department of Liver Disease, The Second Hospital of Nanjing Southeast University School of Medicine"},{"author_name":"Lei Zhang","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Bo Su","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.13.20099978","rel_title":"A Sparse Gaussian Network Model for Prediction the Growth Trend of COVID-19 Overseas Import Case: When can Hong Kong Lift the International Traffic Blockad?","rel_date":"2020-05-16","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.13.20099978","rel_abs":"The COVID-19 virus was first discovered from China. It has been widely spread internationally. Currently, compare with the rising trend of the overall international epidemic situation, China's domestic epidemic situation has been contained and shows a steady and upward trend. In this situation, overseas imports have become the main channel for china to increase the number of infected people. Therefore, how to track the spread channel of international epidemics and predict the growth of overseas case imports is become an open research question. This study proposes a Gaussian sparse network model based on lasso and uses Hong Kong as an example. To explore the COVID-19 virus from a network perspective and analyzes 75 consecutive days of COV-19 data in 188 countries and regions around the world. This article establishes an epidemic spread relationship network between Hong Kong and various countries and regions around the world and build a regression model based on network information to fit Hong Kong's COV-19 epidemic growth data. The results show that the regression model based on the relationship network can better fit the existing cumulative number growth curve. After combining the SEIJR model, we predict the future development trend of cumulative cases in Hong Kong (without blocking international traffic). Based on the prediction results, we suggest that Hong Kong can lift the international traffic blockade from early to mid-June","rel_num_authors":3,"rel_authors":[{"author_name":"Miao Rui","author_inst":"Faculty of Information Technology, Macau University of Science and Technology,  Avenida Wai Long, Taipa, Macau, China"},{"author_name":"Dang Qi","author_inst":"Faculty of Information Technology, Macau University of Science and Technology,  Avenida Wai Long, Taipa, Macau, China"},{"author_name":"Liang Yong","author_inst":"State Key Laboratory of Quality Research in Chinese Medicines, Macau University of Science and Techn"},{"author_name":"Carlo Menon","author_inst":"Simon FraserUniversity"},{"author_name":"Rabab Ward","author_inst":"University of British Columbia"},{"author_name":"Tingting Ji","author_inst":"Department of Liver Disease, The Second Hospital of Nanjing Southeast University School of Medicine"},{"author_name":"Lei Zhang","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Bo Su","author_inst":"Shanghai Pulmonary Hospital, Tongji University School of Medicine"},{"author_name":"Arshad Channanath","author_inst":"Dasman Diabetes Institute"},{"author_name":"Mohamed Abu-Farha","author_inst":"Dasman Diabetes Institute"},{"author_name":"Rasheed Ahmad","author_inst":"Dasman Diabetes Institute"},{"author_name":"Jehad Abubaker","author_inst":"Dasman Diabetes Institute"},{"author_name":"Alphonse Thanaraj Thangavel","author_inst":"Dasman Diabetes Institute"},{"author_name":"Aslanbek Midaev","author_inst":"Imed Clinic, Grozny, Chechen Republic, Russia"},{"author_name":"Sergey Morozov","author_inst":"Research and Practical Clinical Center for Diagnostics and Telemedicine Technologies of the Moscow Health Care Department, Moscow, Russia"},{"author_name":"Ulrik Stervbo","author_inst":"Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Marien Hospital Herne, University Hospital of the Ruhr-University Boc"},{"author_name":"Toralf Roch","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Nina Babel","author_inst":"Charité Universitätsmedizin Berlin, Corporate Member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, BIH Center for"},{"author_name":"Marc Choisy","author_inst":"Oxford University Clinical Research Unit"},{"author_name":"OUCRU COVID-19 Research Group","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"}]}



