{"messages":[{"status":"ok","cursor":"4860","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.06.01.20119123","rel_title":"Testing for tracing or testing just for treating? A comparative analysis between strategies to face COVID-19 pandemic.","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20119123","rel_abs":"Abstract: There is some consensus in Europe and Asia about high testing rates being crucial to controlling COVID-19 pandemics. There are though misconceptions on what means an effective high testing rate. This paper demonstrates that the rate of tests per detected case (Tests\/Case) is the critical variable, correlating negatively with the number of deaths. The higher the Tests\/Case rate, the lower the death rate, as this predictor is causally related to contact tracing and isolation of the vectors of the disease. Doubling Tests\/Case typically divides by about three the number of deaths. On the other hand, the per capita testing rate is a poor predictor for the performance of policies to fight the pandemics. The number of tests per 1,000 inhabitants (Tests\/1,000) tends to correlate positively with the number of deaths. In some cases, high levels of Tests\/1,000 just mean an epidemic that ran out of control, with an explosion of cases that demands high testing rates just to confirm the diagnosis of the seriously sick. This study also demonstrates that an early tracing strategy, with a high level of Tests\/Case, reduces combined costs of testing and hospitalization dramatically. Therefore, the common claim that tracing strategies are unaffordable by poorer countries is incorrect. On the contrary, it is the most adequate, both from the economic and humanitarian points of view.","rel_num_authors":1,"rel_authors":[{"author_name":"Ricardo Knudsen","author_inst":"Independent consultant"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.05.30.20117929","rel_title":"Therapeutic Anticoagulation Is Associated with Decreased Mortality in Mechanically Ventilated COVID-19 Patients","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.30.20117929","rel_abs":"Objective: To evaluate differences in morbidity and mortality among mechanically ventilated patients with COVID-19 treated with therapeutic versus prophylactic anticoagulation. Methods: We performed a retrospective review of 245 COVID-19 positive patients admitted to the ICU requiring mechanical ventilation from March 1, 2020 through April 11, 2020 at Mount Sinai Hospital. Patients either received therapeutic anticoagulation for a minimum of 5 days or prophylactic dose anticoagulation. Morbidity and mortality data were analyzed. Results: Propensity score (PS) weighted Kaplan-Meier plot demonstrated a survival advantage (57% vs. 25%) at 35 days from admission to the ICU in patients who received therapeutic anticoagulation for a minimum of 5 days compared to those who received prophylactic anticoagulation during their hospital course. A multivariate Cox proportional hazard regression model with PS weights to adjust for baseline differences found a 79% reduction in death in patients who were therapeutically anticoagulated HR 0.209, [95% CI (0.10, 0.46), p <0.001]. Bleeding complications were similar between both groups. A 26.7% [95% CI (1.16, 1.39), p<0.001] excess mortality was found for each 1 mg\/dL rise in serum creatinine over a 21-day period. Conclusions: Therapeutic anticoagulation is associated with a survival advantage among patients with COVID-19 who require mechanical ventilation in the ICU.","rel_num_authors":9,"rel_authors":[{"author_name":"Muoi Trinh","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel R Chang","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Usha S Govindarajulu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Erica Kane","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Roopa Kohli-Seth","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sanam Ahmed","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew A Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Martin D Chen","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.31.20118232","rel_title":"Impact of social media on knowledge dissemination between physicians during COVID-19 virus outbreak: A cross sectional survey","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.31.20118232","rel_abs":"Background: Social media became an alternative platform for communicating during medical crisis as COVID-19 pandemic. Aim of the study: 1- to describe the use of social media by Physicians during Covid-19 outbreak 2- to determine how physicians obtain their medical information about the emerging disease 3- to determine physicians practice and how do they use the information received. Methods: This is a cross-sectional web-based anonymous survey. Data were collected from Health Care Professional (HCPs) via fulfilling online designed questionnaire. Descriptive statistics with frequencies and percentages are presented. Results: The response rate was 66.2% (232\/350). Smart phones was the most commonly used (94.8%) followed by laptops (13.4%). Facebook was used by 65.8% and WhatsApp by 52.8%. The data shared were medical newsletters (68%) and educational movies (52.2%). Source of information were mainly professional local pages (60.8%) then WHO pages (53.7%). Physicians shared trusted information (66.7%) and they confirmed the data were correct before publishing in 55.5%. They shared mainly WHO announcements and alerts (44%), professional lectures (32.1%) and 13.3% shared comics. Overall, 71% perceived lots of data about the cause of disease, clinical picture, daily spread, fatality rate and alert of the countries. Conclusion: Physicians are active users of social media. Facebook and WhatsApp are useful platforms to spread right data about diseases during pandemics. Most physicians are positive towards data published; they watch, read and disseminate trusted informations.","rel_num_authors":4,"rel_authors":[{"author_name":"Aliae Mohamed-Hussein","author_inst":"Faculty of medicine, Assiut University"},{"author_name":"nahed Makhlouf","author_inst":"Assiut Faculty of Medicine"},{"author_name":"Heba Yassa","author_inst":"Assiut Faculty of Medicine"},{"author_name":"Hoda Makhlouf","author_inst":"Assiut Faculty of Medicine"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Roopa Kohli-Seth","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sanam Ahmed","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew A Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Martin D Chen","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.30.20117754","rel_title":"Uncertainty Quantification in Epidemiological Models for COVID-19 Pandemic","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.30.20117754","rel_abs":"The main goal of this paper is to develop the forward and inverse modeling of the Coronavirus (COVID-19) pandemic using novel computational methodologies in order to accurately estimate and predict the pandemic. This leads to governmental decisions support in implementing effective protective measures and prevention of new outbreaks. To this end, we use the logistic equation and the SIR system of ordinary differential equations to model the spread of the COVID-19 pandemic. For the inverse modeling, we propose Bayesian inversion techniques, which are robust and reliable approaches, in order to estimate the unknown parameters of the epidemiological models. We use an adaptive Markov-chain Monte-Carlo (MCMC) algorithm for the estimation of a posteriori probability distribution and confidence intervals for the unknown model parameters as well as for the reproduction number. Furthermore, we present a fatality analysis for COVID-19 in Austria, which is also of importance for governmental protective decision making. We perform our analyses on the publicly available data for Austria to estimate the main epidemiological model parameters and to study the effectiveness of the protective measures by the Austrian government. The estimated parameters and the analysis of fatalities provide useful information for decision makers and makes it possible to perform more realistic forecasts of future outbreaks.","rel_num_authors":3,"rel_authors":[{"author_name":"Leila Taghizadeh","author_inst":"Vienna University of Technology (TU Wien)"},{"author_name":"Ahmad Karimi","author_inst":"Vienna University of Technology (TU Wien)"},{"author_name":"Clemens Heitzinger","author_inst":"Vienna University of Technology (TU Wien)"},{"author_name":"Hoda Makhlouf","author_inst":"Assiut Faculty of Medicine"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Roopa Kohli-Seth","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sanam Ahmed","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew A Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Martin D Chen","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.30.20117424","rel_title":"Evaluating the adequacy of Prima Covid-19 IgG\/IgM Rapid Test for the assessment of exposure to SARS-CoV-2 virus","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.30.20117424","rel_abs":"The outbreak of the SARS-CoV-2 in early 2020 found health authorities worldwide unprepared to control the pandemic. The adoption of accurate, rapid and inexpensive methods to identify infected subjects in the general population is of paramount relevance for the control of the disease. We evaluated one of the available serological tests, the Prima Lab Covid-19 IgG\/IgM Rapid Tests, on 739 volunteers. We first assessed the test's reproducibility by administering it twice on the same day on 104 subjects obtaining and overall score of 93 percent. Since the intensity of the color in the test line regions varies depending on the concentration of Covid-19 antibodies in each sample and that the determination of the positivity depends strictly on the subjective assessment by the reader, after excluding the subjects whose color intensity was too tenuous to be deemed unquestionably positive by the reader the reproducibility increased to 96%. The test would not perform properly for 6 subjects for a very limited overall technical failure of 0.83%. For 138 subjects information was available regarding a previous Real Time PCR nasopharyngeal swab test performed elsewhere. The correspondence of positive results between the two tests was 90.58% (125\/138). In spite of some limitation owing especially to the choice of a self selected population sample, we conclude that Prima Lab Covid-19 IgG\/IgM Rapid Test represents a low-cost, easily applicable and reproducible tool in detecting SARS-Cov-2 diffusion in the general population.","rel_num_authors":5,"rel_authors":[{"author_name":"Giulia Di Lorenzo","author_inst":"Centro Medico Santagostino, Via Temperanza 6, 20127 Milan, Italy"},{"author_name":"Paolo Toniolo","author_inst":"Centro Medico Santagostino, Via Temperanza 6, 20127 Milan, Italy"},{"author_name":"Caterina Lurani","author_inst":"Centro Medico Santagostino, Via Temperanza 6, 20127 Milan, Italy"},{"author_name":"Luca Foresti","author_inst":"Centro Medico Santagostino, Via Temperanza 6, 20127 Milan, Italy"},{"author_name":"Chiara Carrisi","author_inst":"Centro Medico Santagostino, Via Temperanza 6, 20127 Milan, Italy"},{"author_name":"Roopa Kohli-Seth","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sanam Ahmed","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew A Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Martin D Chen","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.31.20118380","rel_title":"Sensitivity and specifity of prediction models based on gustatory disorders in diagnosing COVID-19 patients: a case-control study.","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.31.20118380","rel_abs":"Abstract Objective: to quantitatively assess disturbances of sweet, sour and salty and bitter tastes in a group of young, asymptomatic or oligosymptomatic COVID-19 patients; establish a reliable, sensitive and specific test that can diagnose COVID-19 on the basis of taste disorders and publish the results according to STARD 2015 statement (Standards for Reporting Diagnostic Accuracy). Design: case-control study Setting: isolated rooms in the Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw (which had been transformed into an infectious hospital) and a dormitory in one of Warsaw universities. Participants: 52 SARS-CoV-2 positive (51 men, mean age 21.7 years) and 36 negative students (34 men, mean age 20.8 years). Main outcome measures: a gustatory function assessment (sweet, salty, sour and bitter taste), with flavour concentrations established previously in healthy subjects was conducted for all subjects. Each participant received one tasteless reference and nine flavour tablets with sucrose concentrations of 40, 80 and 106.4 mg\/ml; NaCl at 13.5, 17 and 27 mg\/ml; ascorbic acid at 6.25 and 12.5 mg\/ml and grapefruit extract at 40 mg\/ml. Results: the only taste that was impaired significantly more frequently in COVID-19 patients was the sweet taste at the lowest flavour concentration (40 mg\/ml, p = 0.002). Different screening and diagnostic models were constructed using the examined variables. The highest accuracy screening test consisted of the positive result of a three-question questionnaire (self-reported loss of taste, self-reported loss of smell, or fever within the last month (positive if at least one present) and\/or ageusia of sweet taste at a sucrose concentration of 40 mg\/ml. The sensitivity of the model was 94% with a specificity of 55%. The highest accuracy diagnostic test consisted of ageusia of sweet taste at a sucrose concentration of 106.4 mg\/ml or\/and ageusia of salty taste at an NaCl concentration of 13.5 or 17 mg\/ml. The specificity of the test was found to be 100%, and the sensitivity was 34%. Conclusion: as the most effective way of controlling the present pandemic involves testing the wider population for symptomatic, oligosymptomatic and asymptomatic carriers of SARS-CoV-2 and isolating or hospitalising infected subjects, in the present study, an inexpensive, simple, fast and sensitive (94%) screening test that can be used for such a purpose is proposed. In addition, a specific (100%) diagnostic test that could be used to refer patients to quarantine in the case of limited availability of genetic or serological tests is proposed.","rel_num_authors":12,"rel_authors":[{"author_name":"Kamil Adamczyk","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Michal Herman","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Janusz Fraczek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Robert Piec","author_inst":"Main School of Fire Service, Warsaw, Poland"},{"author_name":"Barbara Szykula-Piec","author_inst":"Main School of Fire Service, Warsaw, Poland"},{"author_name":"Artur Zaczynski","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Rafal Wojtowicz","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Krzysztof Bojanowski","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Ewa Rusyan","author_inst":"Warsaw Medical University, Warsaw, Poland"},{"author_name":"Zbigniew Krol","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.01.20119198","rel_title":"Evaluation of symptomatic patient saliva as a sample type for the Abbott ID NOW COVID-19 assay","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20119198","rel_abs":"The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) pandemic has presented significant challenges for laboratories including supply chain limitations with restricted access to reagents and sample collection materials (i.e. swabs, viral transport media (VTM)) for patients testing. Therefore, saliva has been evaluated as an alternative specimen for COVID-19 diagnosis. comparable performance between dry nasal swabs (NS) and nasopharyngeal swabs (NPS) collected in VTM has been observed with the ID NOW for SARS-CoV-2; the majority of false-negative results occur with higher cycle number (CN) or cycle threshold (Ct) values suggesting low viral load in these specimens. We performed clinical validation of saliva specimens on the ID NOW molecular platform to detect SARS-CoV-2. Saliva was compared to nasopharyngeal swabs tested on the ID NOW and the Cepheid molecular assay. We also performed stability studies of saliva samples over 5 days. A total of 96 saliva samples and 64 paired NPS were analyzed. We observed 78% (18\/23) positive percent agreement (PPA) and 100% (44\/44) negative percent agreement (NPA) between matched saliva and nasopharyngeal specimens performed on ID NOW. We found 83% (19\/23) PPA and 100% NPA (25\/25) between saliva run on the ID NOW and Cepheid assay. Six saliva specimens positive for SARS-CoV-2 were continuously positive for five days when stored at room temperature. Therefore, we propose further investigation of saliva as an alternative sample type for testing symptomatic patients with ID NOW as a promising method to address COVID-19 testing.","rel_num_authors":10,"rel_authors":[{"author_name":"Jeffrey SoRelle","author_inst":"UT Southwestern"},{"author_name":"Lenin Mahimmainathan","author_inst":"UT Southwestern"},{"author_name":"Clare McCormick-Baw","author_inst":"UT Southwestern"},{"author_name":"Dominick Cavuoti","author_inst":"UT Southwestern"},{"author_name":"Franceca Lee","author_inst":"UT Southwestern"},{"author_name":"Anjali Bararia","author_inst":"UT Southwestern"},{"author_name":"Abey Thomas","author_inst":"UT Southwestern"},{"author_name":"Ravi Sarode","author_inst":"UT Southwestern"},{"author_name":"Andrew E Clark","author_inst":"UT Southwestern"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.30.20118158","rel_title":"Development and application of Pandemic Projection Measures (PPM) for forecasting the COVID-19 outbreak","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.30.20118158","rel_abs":"This study aims to provide an accessible and dynamic estimate method to project the Covid-19 trend and hopefully it will help inform policymakers to allocate the needed medical equipment and supplies for saving more lives. A set of newly developed Pandemic Projection Measures (PPM) had been successfully applied to project daily new cases across countries. During the development, numerous trial and error iterations had been performed and then improved with live data. The procedures and computations for the PPM including Uphill Index (UHI), Downhill Indices (DHI), and Error Band Projection (EBP) estimates were explained and discussed along with graphical projections. The PPM was computed with daily live data for the USA, four U.S. states (Illinois, Massachusetts, New Jersey, and New York), France, Italy, Spain, Germany, and China. The results indicated that with the PPM estimations, the daily projections for the future trend were robust to reflect the most plausibility, since the PPM can be updated frequently. With the most up-to-date predictions, governments should be able to monitor the values of UHI and DHI for making a better decision for  flattening the curve. Based on the empirical data, policymakers should pay more attentions for the following two scenarios: a) When expecting an apex of the outbreak, the UHI is higher than 1.20; and b) After passing a peak day, the DHI is still larger than 0.925. The applications of the PPM estimates are not designed for a one-time projection rather than updated frequently to improve the prediction precisions. With the same concepts from the PPM computations, the peak day and the number of new deaths could be predictable if more data are collected. Like many country leaders saying,  We will win the battle of coronavirus pandemic, the author hopes to use this easily applicable estimate method to save more lives and to win. The results, currently presented with the data on April 16 and 17, 2020, were only used to explain how to apply the PPM estimates for predictions. The outdated results should not be used to compared with today's outbreak trend.","rel_num_authors":1,"rel_authors":[{"author_name":"Shu-Ren Chang","author_inst":"Illinois State Board of Education"},{"author_name":"Lenin Mahimmainathan","author_inst":"UT Southwestern"},{"author_name":"Clare McCormick-Baw","author_inst":"UT Southwestern"},{"author_name":"Dominick Cavuoti","author_inst":"UT Southwestern"},{"author_name":"Franceca Lee","author_inst":"UT Southwestern"},{"author_name":"Anjali Bararia","author_inst":"UT Southwestern"},{"author_name":"Abey Thomas","author_inst":"UT Southwestern"},{"author_name":"Ravi Sarode","author_inst":"UT Southwestern"},{"author_name":"Andrew E Clark","author_inst":"UT Southwestern"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.31.20118414","rel_title":"Dynamics and Prediction of the COVID-19 Epidemics in the US:a Compartmental Model with Deep Learning Enhancement","rel_date":"2020-06-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.31.20118414","rel_abs":"Background: Compartmental models dominate epidemic modeling. Estimations of transmission parameters between compartments are typically done through stochastic parameterization processes that depend upon detailed statistics on transmission characteristics, which are economically and resource-wide expensive to collect. We apply deep learning techniques as a lower data dependency alternative to estimate transmission parameters of a customized compartmental model, for the purposes of simulating the dynamics of the US COVID-19 epidemics and projecting its further development. Methods: We construct a compartmental model. We develop a multistep deep learning methodology to estimate the models transmission parameters. We then feed the estimated transmission parameters to the model to predict the development of the US COVID-19 epidemics for 35 and 42 days. Epidemics are considered suppressed when the basic reproduction number (R_0) becomes less than one. Results: The deep learning-enhanced compartmental model predicts that R_0 will become less than one around June 19 to July 3, 2020, at which point the epidemics will effectively start to die out, and that the US Infected population will peak round June 18 to July 2, 2020 between 1.34 million and 1.41 million individual cases. The models also predict that the number of accumulative confirmed cases will cross the 2 million mark around June 10 to 11, 2020. Conclusions: Current compartmental models require stochastic parameterization to estimate the transmission parameters. These models effectiveness depends upon detailed statistics on transmission characteristics. As an alternative, deep learning techniques are effective in estimating these stochastic parameters with greatly reduced dependency on data particularity.","rel_num_authors":1,"rel_authors":[{"author_name":"QI DENG","author_inst":"Zhejiang Normal University; Cofintelligence Fintech Co. Ltd."},{"author_name":"Lenin Mahimmainathan","author_inst":"UT Southwestern"},{"author_name":"Clare McCormick-Baw","author_inst":"UT Southwestern"},{"author_name":"Dominick Cavuoti","author_inst":"UT Southwestern"},{"author_name":"Franceca Lee","author_inst":"UT Southwestern"},{"author_name":"Anjali Bararia","author_inst":"UT Southwestern"},{"author_name":"Abey Thomas","author_inst":"UT Southwestern"},{"author_name":"Ravi Sarode","author_inst":"UT Southwestern"},{"author_name":"Andrew E Clark","author_inst":"UT Southwestern"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.02.131102","rel_title":"Brief Communication: Magnetic Immuno-Detection of SARS-CoV-2 specific Antibodies","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.02.131102","rel_abs":"SARS-CoV-2 causes ongoing infections worldwide, and identifying people with immunity is becoming increasingly important. Available point-of-care diagnostic systems as lateral flow assays have high potential for fast and easy on-site antibody testing but are lacking specificity, sensitivity or possibility for quantitative measurements. Here, a new point-of-care approach for SARS-CoV-2 specific antibody detection in human serum based on magnetic immuno-detection is described and compared to standard ELISA. For magnetic immuno-detection, immunofiltration columns were coated with a SARS-CoV-2 spike protein peptide. SARS-CoV-2 peptide reactive antibodies, spiked at different concentrations into PBS and human serum, were rinsed through immunofiltration columns. Specific antibodies were retained within the IFC and labelled with an isotype specific biotinylated antibody. Streptavidin-functionalized magnetic nanoparticles were applied to label the secondary antibodies. Enriched magnetic nanoparticles were then detected by means of frequency magnetic mixing detection technology, using a portable magnetic read-out device. Measuring signals corresponded to the amount of SARS-CoV-2 specific antibodies in the sample. Our preliminary magnetic immuno-detection setup resulted in a higher sensitivity and broader detection range and was four times faster than ELISA. Further optimizations could reduce assay times to that of a typical lateral flow assay, enabling a fast and easy approach, well suited for point-of-care measurements without expensive lab equipment.","rel_num_authors":5,"rel_authors":[{"author_name":"Jan Pietschmann","author_inst":"Fraunhofer Institute for Molecular Biology and Applied Ecology IME, Forckenbeckstrasse 6, 52074 Aachen"},{"author_name":"Nadja Voepel","author_inst":"Fraunhofer Institute for Molecular Biology and Applied Ecology IME, Forckenbeckstrasse 6, 52074 Aachen"},{"author_name":"Holger Spiegel","author_inst":"Fraunhofer Institute for Molecular Biology and Applied Ecology IME, Forckenbeckstrasse 6, 52074 Aachen"},{"author_name":"Hans-Joachim Krause","author_inst":"Institute of Biological Information Processing, Bioelectronics IBI-3, Forschungszentrum Juelich, 52428 Juelich"},{"author_name":"Florian Schroeper","author_inst":"Fraunhofer Institute for Molecular Biology and Applied Ecology IME, Forckenbeckstrasse 6, 52074 Aachen"},{"author_name":"Anjali Bararia","author_inst":"UT Southwestern"},{"author_name":"Abey Thomas","author_inst":"UT Southwestern"},{"author_name":"Ravi Sarode","author_inst":"UT Southwestern"},{"author_name":"Andrew E Clark","author_inst":"UT Southwestern"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.06.03.131474","rel_title":"Rapid detection of SARS-CoV-2 and other respiratory viruses by using LAMP method with Nanopore Flongle workflow","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.131474","rel_abs":"The ongoing novel coronavirus (COVID-19) outbreak as a global public health emergency infected by SARC-CoV-2 has caused devastating loss around the world. Currently, a lot of diagnosis methods have been used to detect the infection. The nucleic acid (NA) testing is reported to be the clinical standard for COVID-19 infection. Evidence shows that a faster and more convenient method to detect in the early phase will control the spreading of SARS-CoV-2. Here, we propose a method to detect SARC-Cov-2 infection within two hours combined with Loop-mediated Isothermal Amplification (LAMP) reaction and nanopore Flongle workflow. In this approach, RNA reverse transcription and nucleic acid amplification reaction with one step in 30 minutes at 60-65{degrees}C constant temperature environment, nanopore Flongle rapidly adapter ligated within 10 minutes. Flongle flow cell sequencing and analysis in real-time. This method described here has the advantages of rapid amplification, convenient operation and real-time detection which is the most important for rapid and reliable clinical diagnosis of COVID-19. Moreover, this approach not only can be used for SARS-CoV-2 detection but also can be extended to other respiratory viruses and pathogens.","rel_num_authors":9,"rel_authors":[{"author_name":"Jingjing Li","author_inst":"Grandomics"},{"author_name":"Weipeng Quan","author_inst":"Grandomics"},{"author_name":"Shuge Yan","author_inst":"Grandomics"},{"author_name":"Shuangju Wu","author_inst":"Grandomics"},{"author_name":"Jianhu Qin","author_inst":"Grandomics"},{"author_name":"Tingting Yang","author_inst":"Grandomcis"},{"author_name":"Fan Liang","author_inst":"Grandomics"},{"author_name":"Depeng Wang","author_inst":"Grandomics"},{"author_name":"Yu Liang","author_inst":"Grandomics"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.03.131755","rel_title":"In silico design and characterization of multiepitopes vaccine for SARS-CoV from its Spike proteins","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.131755","rel_abs":"COVID 19 is disease caused by novel corona virus, SARS-CoV2 originated in China most probably of Bat origin. Till date, no specific vaccine or drug has been discovered to tackle the infections caused by SARS-CoV2. In response to this pandemic, we utilized bioinformatics knowledge to develop efficient vaccine candidate against SARS-CoV2. Designed vaccine was rich in effective BCR and TCR epitopes screened from the sequence of S-protein of SARS-CoV2. Predicted BCR and TCR epitopes were antigenic in nature non-toxic and probably non-allergen. Modelled and refined tertiary structure was predicted as valid for further use. Protein-Protein interaction prediction of TLR2\/4 and designed vaccine indicates promising binding. Designed multiepitope vaccine has induced cell mediated and humoral immunity along with increased interferon gamma response. Macrophages and dendritic cells were also found increased over the vaccine exposure. In silico codon optimization and cloning in expression vector indicates that vaccine can be efficiently expressed in E. coli. In conclusion, predicted vaccine is a good antigen, probable no allergen and has potential to induce cellular and humoral immunity.","rel_num_authors":1,"rel_authors":[{"author_name":"Gunderao H Kathwate","author_inst":"Savitribai Phule Pune University, Pune (MS), India"},{"author_name":"Weipeng Quan","author_inst":"Grandomics"},{"author_name":"Shuge Yan","author_inst":"Grandomics"},{"author_name":"Shuangju Wu","author_inst":"Grandomics"},{"author_name":"Jianhu Qin","author_inst":"Grandomics"},{"author_name":"Tingting Yang","author_inst":"Grandomcis"},{"author_name":"Fan Liang","author_inst":"Grandomics"},{"author_name":"Depeng Wang","author_inst":"Grandomics"},{"author_name":"Yu Liang","author_inst":"Grandomics"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.02.130849","rel_title":"A Deep Dive into the SARS-Cov-2 Polymerase Assembly: Identifying Novel Allosteric Sites and Analyzing the Hydrogen Bond Networks and Correlated Dynamics","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.02.130849","rel_abs":"Replication of the SARS-CoV-2 genome is a fundamental step in the virus life cycle and inhibiting the SARS-CoV2 replicase machinery has been proven recently as a promising approach in combating the virus. Despite this recent success, there are still several aspects related to the structure, function and dynamics of the CoV-2 polymerase that still need to be addressed. This includes understanding the dynamicity of the various polymerase subdomains, analyzing the hydrogen bond networks at the active site and at the template entry in the presence of water, studying the binding modes of the nucleotides at the active site, highlighting positions for acceptable nucleotides substitutions that can be tolerated at different positions within the nascent RNA strand, identifying possible allosteric sites within the polymerase structure and studying their correlated dynamics relative to the catalytic site. Here, we combined various cutting-edge modelling tools with the recently resolved SARS-CoV-2 cryo-EM polymerase structures to fill this gap in knowledge. Our findings provide a detailed analysis of the hydrogen bond networks at various parts of the polymerase structure and suggest possible nucleotides substitutions that can be tolerated by the polymerase complex. We also report here three \"druggable\" allosteric sites within the nsp12 RdRp that can be targeted by small molecule inhibitors. Our correlated motion analysis shows that the dynamics within one of the newly identified sites are linked to the active site, indicating that targeting this site can significantly impact the catalytic activity of the SARS-CoV-2 polymerase.","rel_num_authors":4,"rel_authors":[{"author_name":"Khaled Barakat","author_inst":"Faculty of Pharmacy and Pharmaceutical Sciences, University of Alberta, Edmonton, AB, Canada."},{"author_name":"Marawan Ahmed","author_inst":"Faculty of Pharmacy and Pharmaceutical Sciences, University of Alberta, Edmonton, AB, Canada."},{"author_name":"Yasser Tabana","author_inst":"Faculty of Pharmacy and Pharmaceutical Sciences, University of Alberta, Edmonton, AB, Canada."},{"author_name":"Minwoo Ha","author_inst":"Faculty of Pharmacy and Pharmaceutical Sciences, University of Alberta, Edmonton, AB, Canada"},{"author_name":"Jianhu Qin","author_inst":"Grandomics"},{"author_name":"Tingting Yang","author_inst":"Grandomcis"},{"author_name":"Fan Liang","author_inst":"Grandomics"},{"author_name":"Depeng Wang","author_inst":"Grandomics"},{"author_name":"Yu Liang","author_inst":"Grandomics"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_no","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2020.06.03.131987","rel_title":"Analyzing hCov genome sequences: Applying Machine Intelligence and beyond","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.131987","rel_abs":"Covid-19 pandemic, caused by the sars-cov-2 strain of coronavirus, has affected millions of people all over the world and taken thousands of lives. It is of utmost importance that the character of this deadly virus be studied and its nature be analysed. We present here an analysis pipeline comprising phylogenetic analysis on strains of this novel virus to track its evolutionary history among the countries uncovering several interesting relationships, followed by a classification exercise to identify the virulence of the strains and extraction of important features from its genetic material that are used subsequently to predict mutation at those interesting sites using deep learning techniques. In a nutshell, we have prepared an analysis pipeline for hCov genome sequences leveraging the power of machine intelligence and uncovered what remained apparently shrouded by raw data.","rel_num_authors":8,"rel_authors":[{"author_name":"Shashata Sawmya","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Arpita Saha","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Sadia Tasnim","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Naser Anjum","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Md. Toufikuzzaman","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Ali Haisam Muhammad Rafid","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"Mohammad Saifur Rahman","author_inst":"Bangladesh University of Engineering and Technology"},{"author_name":"M. Sohel Rahman","author_inst":"BUET"},{"author_name":"Yu Liang","author_inst":"Grandomics"},{"author_name":"Alagarraju Muthukumar","author_inst":"UT Southwestern"},{"author_name":"Waldemar Wierzba","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw, Poland, UHE Satellite Campus in Warsaw, University of Humanities and Eco"},{"author_name":"Edward Franek","author_inst":"Central Clinical Hospital of the Ministry of the Interior and Administration in Warsaw;  Mossakowski Clinical Research Centre, Polish Academy of Sciences, Warsa"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.06.03.129585","rel_title":"Naturally occurring SARS-CoV-2 gene deletions close to the spike S1\/S2 cleavage site in the viral quasispecies of COVID19 patients","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.129585","rel_abs":"The SARS-CoV-2 spike (S) protein, the viral mediator for binding and entry into the host cell, has sparked great interest as a target for vaccine development and treatments with neutralizing antibodies. Initial data suggest that the virus has low mutation rates, but its large genome could facilitate recombination, insertions, and deletions, as has been described in other coronaviruses. Here, we deep-sequenced the complete SARS-CoV-2 S gene from 18 patients (10 with mild and 8 with severe COVID-19), and found that the virus accumulates deletions upstream and very close to the S1\/S2 cleavage site, generating a frameshift with appearance of a stop codon. These deletions were found in a small percentage of the viral quasispecies (2.2%) in samples from all the mild and only half the severe COVID-19 patients. Our results suggest that the virus may generate free S1 protein released to the circulation. We propose that natural selection has favored a \"Dont burn down the house\" strategy, in which free S1 protein may compete with viral particles for the ACE2 receptor, thus reducing the severity of the infection and tissue damage without losing transmission capability.","rel_num_authors":15,"rel_authors":[{"author_name":"Maria Pinana","author_inst":"VHIR-HUVH"},{"author_name":"Francisco Rodriguez-Frias","author_inst":"VHIR-HUVH"},{"author_name":"Mercedes Guerrero","author_inst":"VHIR-HUVH"},{"author_name":"Juliana Esperalba","author_inst":"HUVH"},{"author_name":"Ariadna Rando","author_inst":"VHIR-HUVH"},{"author_name":"Lidia Goterris","author_inst":"HUVH"},{"author_name":"Maria Gema Codina","author_inst":"HUVH"},{"author_name":"Susanna Quer","author_inst":"VHIR"},{"author_name":"Maria Carmen Martin","author_inst":"HUVH"},{"author_name":"Magda Campins","author_inst":"HUVH"},{"author_name":"Ricard Ferrer","author_inst":"HUVH"},{"author_name":"Benito Almirante","author_inst":"HUVH"},{"author_name":"Juan Ignacio Esteban","author_inst":"VHIR-HUVH"},{"author_name":"Tomas Pumarola","author_inst":"HUVH"},{"author_name":"Andres Anton","author_inst":"VHIR-HUVH"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.03.130591","rel_title":"Highly multiplexed oligonucleotide probe-ligation testing enables efficient extraction-free SARS-CoV-2 detection and viral genotyping","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.130591","rel_abs":"The emergence of SARS-CoV-2 has caused the current COVID-19 pandemic with catastrophic societal impact. Because many individuals shed virus for days before symptom onset, and many show mild or no symptoms, an emergent and unprecedented need exists for development and deployment of sensitive and high throughput molecular diagnostic tests. RNA-mediated oligonucleotide Annealing Selection and Ligation with next generation DNA sequencing (RASL-seq) is a highly multiplexed technology for targeted analysis of polyadenylated mRNA, which incorporates sample barcoding for massively parallel analyses. Here we present a more generalized method, capture RASL-seq (“cRASL-seq”), which enables analysis of any targeted pathogen-(and\/or host-) associated RNA molecules. cRASL-seq enables highly sensitive (down to ∼1-100 pfu\/ml or cfu\/ml) and highly multiplexed (up to ∼10,000 target sequences) detection of pathogens. Importantly, cRASL-seq analysis of COVID-19 patient nasopharyngeal (NP) swab specimens does not involve nucleic acid extraction or reverse transcription, steps that have caused testing bottlenecks associated with other assays. Our simplified workflow additionally enables the direct and efficient genotyping of selected, informative SARS-CoV-2 polymorphisms across the entire genome, which can be used for enhanced characterization of transmission chains at population scale and detection of viral clades with higher or lower virulence. Given its extremely low per-sample cost, simple and automatable protocol and analytics, probe panel modularity, and massive scalability, we propose that cRASL-seq testing is a powerful new surveillance technology with the potential to help mitigate the current pandemic and prevent similar public health crises.Competing Interest StatementJ.J.C. and H.B.L. are listed as inventors on a patent describing the cRASL-seq method. H.B.L. has founded a company to license and commercialize oligonucleotide probe ligation related technologies.View Full Text","rel_num_authors":16,"rel_authors":[{"author_name":"Joel J Credle","author_inst":"Johns Hopkins University"},{"author_name":"Matthew Robinson","author_inst":"Johns Hopkins University"},{"author_name":"Jonathan Gunn","author_inst":"Johns Hopkins University"},{"author_name":"Daniel Monaco","author_inst":"Johns Hopkins University"},{"author_name":"Brandon Sie","author_inst":"Johns Hopkins University"},{"author_name":"Alexandra L Tchir","author_inst":"Florida International University"},{"author_name":"Justin Hardick","author_inst":"Johns Hopkins University"},{"author_name":"Xuwen Zheng","author_inst":"Johns Hopkins University"},{"author_name":"Kathryn Shaw-Saliba","author_inst":"Johns Hopkins University"},{"author_name":"Richard Rothman","author_inst":"Johns Hopkins University"},{"author_name":"Susan Eshleman","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kasper Hansen","author_inst":"Johns Hopkins University"},{"author_name":"Heba Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nd","type":"new results","category":"pathology"},{"rel_doi":"10.1101\/2020.06.03.129817","rel_title":"Closing coronavirus spike glycoproteins by structure-guided design","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.129817","rel_abs":"The recent spillover of SARS-CoV-2 in the human population resulted in the ongoing COVID-19 pandemic which has already caused 4.9 million infections and more than 326,000 fatalities. To initiate infection the SARS-CoV-2 spike (S) glycoprotein promotes attachment to the host cell surface, determining host and tissue tropism, and fusion of the viral and host membranes. Although SARS-CoV- 2 S is the main target of neutralizing antibodies and the focus of vaccine design, its stability and conformational dynamics are limiting factors for developing countermeasures against this virus. We report here the design of a prefusion SARS-CoV-2 S ectodomain trimer construct covalently stabilized in the closed conformation. Structural and antigenicity analysis showed we successfully shut S in the closed state without otherwise altering its architecture. Finally, we show that this engineering strategy is applicable to other {beta}-coronavirus S glycoproteins and might become an important tool for vaccine design, structural biology, serology and immunology studies.","rel_num_authors":4,"rel_authors":[{"author_name":"Matthew McCallum","author_inst":"University of Washington"},{"author_name":"Alexandra C Walls","author_inst":"University of Washington"},{"author_name":"Davide Corti","author_inst":"Humabs Biomed SA, subsidiary of Vir Biotechnology"},{"author_name":"David Veesler","author_inst":"University of Washington"},{"author_name":"Brandon Sie","author_inst":"Johns Hopkins University"},{"author_name":"Alexandra L Tchir","author_inst":"Florida International University"},{"author_name":"Justin Hardick","author_inst":"Johns Hopkins University"},{"author_name":"Xuwen Zheng","author_inst":"Johns Hopkins University"},{"author_name":"Kathryn Shaw-Saliba","author_inst":"Johns Hopkins University"},{"author_name":"Richard Rothman","author_inst":"Johns Hopkins University"},{"author_name":"Susan Eshleman","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kasper Hansen","author_inst":"Johns Hopkins University"},{"author_name":"Heba Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.06.02.130955","rel_title":"Sarbecovirus comparative genomics elucidates gene content of SARS-CoV-2 and functional impact of COVID-19 pandemic mutations","rel_date":"2020-06-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.02.130955","rel_abs":"Despite its overwhelming clinical importance, the SARS-CoV-2 gene set remains unresolved, hindering dissection of COVID-19 biology. Here, we use comparative genomics to provide a high-confidence protein-coding gene set, characterize protein-level and nucleotide-level evolutionary constraint, and prioritize functional mutations from the ongoing COVID-19 pandemic. We select 44 complete Sarbecovirus genomes at evolutionary distances ideally-suited for protein-coding and non-coding element identification, create whole-genome alignments, and quantify protein-coding evolutionary signatures and overlapping constraint. We find strong protein-coding signatures for all named genes and for 3a, 6, 7a, 7b, 8, 9b, and also ORF3c, a novel alternate-frame gene. By contrast, ORF10, and overlapping-ORFs 9c, 3b, and 3d lack protein-coding signatures or convincing experimental evidence and are not protein-coding. Furthermore, we show no other protein-coding genes remain to be discovered. Cross-strain and within-strain evolutionary pressures largely agree at the gene, amino-acid, and nucleotide levels, with some notable exceptions, including fewer-than-expected mutations in nsp3 and Spike subunit S1, and more-than-expected mutations in Nucleocapsid. The latter also shows a cluster of amino-acid-changing variants in otherwise-conserved residues in a predicted B-cell epitope, which may indicate positive selection for immune avoidance. Several Spike-protein mutations, including D614G, which has been associated with increased transmission, disrupt otherwise-perfectly-conserved amino acids, and could be novel adaptations to human hosts. The resulting high-confidence gene set and evolutionary-history annotations provide valuable resources and insights on COVID-19 biology, mutations, and evolution.","rel_num_authors":3,"rel_authors":[{"author_name":"Irwin Jungreis","author_inst":"MIT; Broad Institute of MIT and Harvard, Cambridge, MA"},{"author_name":"Rachel Sealfon","author_inst":"Center for Computational Biology, Flatiron Institute, New York, NY"},{"author_name":"Manolis Kellis","author_inst":"MIT"},{"author_name":"David Veesler","author_inst":"University of Washington"},{"author_name":"Brandon Sie","author_inst":"Johns Hopkins University"},{"author_name":"Alexandra L Tchir","author_inst":"Florida International University"},{"author_name":"Justin Hardick","author_inst":"Johns Hopkins University"},{"author_name":"Xuwen Zheng","author_inst":"Johns Hopkins University"},{"author_name":"Kathryn Shaw-Saliba","author_inst":"Johns Hopkins University"},{"author_name":"Richard Rothman","author_inst":"Johns Hopkins University"},{"author_name":"Susan Eshleman","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kasper Hansen","author_inst":"Johns Hopkins University"},{"author_name":"Heba Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.05.31.20107862","rel_title":"Environmental Contamination of SARS-CoV-2 in a Non-Healthcare Setting Revealed by Sensitive Nested RT-PCR","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.31.20107862","rel_abs":"Fomite-mediated transmission has been identified as a possible route for disease spread of the COVID-19 pandemic. In healthcare settings, evidence of environmental contamination by SARS-CoV-2 has been found in patients' rooms and toilets. Here, we investigate environmental contamination of SARS-CoV-2 in non-healthcare settings and assessed the efficacy of cleaning and disinfection in removing SARS-CoV-2 contamination. A total of 428 environmental swabs and six air samples was taken from accommodation rooms, toilets and elevators that have been used by COVID-19 cases. Through the use of a sensitive nested RT-PCR assay, we found two SARS-CoV-2 RNA positive samples from the room resided by a COVID-19 case, highlighting the risk of fomite-mediated transmission in non-healthcare settings and the importance of surface disinfection of spaces occupied by cases. Of note, we did not find evidence for air-borne transmission, nor of environmental contamination of elevators, which were transiently exposed to infected persons.","rel_num_authors":10,"rel_authors":[{"author_name":"Judith Chui Ching Wong","author_inst":"National Environment Agency"},{"author_name":"Hapuarachchige Chanditha Hapuarachichi","author_inst":"National Environment Agency"},{"author_name":"Sathish Arivalan","author_inst":"National Environment Agency"},{"author_name":"Wei Ping Tien","author_inst":"National Environment Agency"},{"author_name":"Carmen Koo","author_inst":"National Environment Agency"},{"author_name":"Diyar Mailepessov","author_inst":"National Environment Agency"},{"author_name":"Marcella Kong","author_inst":"National Environment Agency"},{"author_name":"Mohammad Nazeem","author_inst":"National Environment Agency"},{"author_name":"Merrill Lim","author_inst":"National Environment Agency"},{"author_name":"Lee Ching Ng","author_inst":"National Environment Agency"},{"author_name":"Susan Eshleman","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kasper Hansen","author_inst":"Johns Hopkins University"},{"author_name":"Heba Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.01.20119180","rel_title":"Willingness to Accept Tradeoffs among Covid-19 Cases, Social-Distancing Restrictions, and Economic Impact: A Nationwide US Study","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20119180","rel_abs":"We designed a discrete-choice experiment to quantify the extent to which US adults would accept greater risk of infection with SARS-CoV-2 in return for lifting social-distancing restrictions and diminishing the economic impact of the COVID-19 pandemic. 5953 adults representing all 50 states had 4 distinctly different preference patterns. About 37% were risk minimizers reluctant to accept any increases in risk of contracting the virus. Another group (26%) was primarily concerned about time required for economic recovery, accepting increases in COVID-19 risk levels up to 16% to shorten recovery from 3 to 2 years. The remaining two groups diverged on the relative importance of reopening nonessential businesses. The larger group (26%) strongly preferred delaying reopening while the smaller group (13%) would accept COVID-19 risks well beyond 20% to avoid a delay in reopening. Political affiliation, race, household income and employment status were predictive of group membership.","rel_num_authors":3,"rel_authors":[{"author_name":"Shelby Reed","author_inst":"Duke Clinical Research Institute"},{"author_name":"Juan Marcos Gonzalez","author_inst":"Duke Clinical Research Institute"},{"author_name":"Reed Johnson","author_inst":"Duke Clinical Research Institute"},{"author_name":"Wei Ping Tien","author_inst":"National Environment Agency"},{"author_name":"Carmen Koo","author_inst":"National Environment Agency"},{"author_name":"Diyar Mailepessov","author_inst":"National Environment Agency"},{"author_name":"Marcella Kong","author_inst":"National Environment Agency"},{"author_name":"Mohammad Nazeem","author_inst":"National Environment Agency"},{"author_name":"Merrill Lim","author_inst":"National Environment Agency"},{"author_name":"Lee Ching Ng","author_inst":"National Environment Agency"},{"author_name":"Susan Eshleman","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kasper Hansen","author_inst":"Johns Hopkins University"},{"author_name":"Heba Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.06.01.20119388","rel_title":"A data driven epidemic model to analyse the lockdown effect and predict the course of COVID-19 progress in India","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20119388","rel_abs":"We propose a data driven epidemic model using the real data on the infection, recovery and death cases for the analysis of COVID-19 progression in India. The model assumes continuation of existing control measures such as lockdown and quarantines, the suspected and confirmed cases and does not consider the scenario of 2nd surge of the epidemic due to any reason. The model is arrived after least square fitting of epidemic behaviour model based on theoretical formulation to the real data of cumulative infection cases reported between 24 March 2020 and 15 May 2020. The predictive capability of the model has been validated with real data of infection cases reported during May 15-30, 2020. A detailed analysis of model predictions in terms of future trend of COVID-19 progress individually in 18 states of India and India as a whole has been attempted. Infection rate in India as a whole is continuously decreasing with time and has reached 3 times lower than the initial infection rate after 6 weeks of lock down suggesting the effectiveness of the lockdown in containing the epidemic. Results suggest that India as a whole could see the peak and end of the epidemic in the month of July 2020 and January 2021. As per the current trend in the data, active infected cases in India may reach 2 lakhs at the peak time and total infected cases may reach around 14 lakhs. State-wise results have been discussed in the manuscript. However, the prediction may deviate particularly for longer dates, as assumptions of model cannot be met always in a real scenario. In view of this, a real time application (COV-IND Predictor) has been developed which automatically syncs the latest data from COVID19 dash board on daily basis and update the model input parameters and predictions of relevant results on daily basis. This application can serve as a practical tool for epidemic management decisions","rel_num_authors":2,"rel_authors":[{"author_name":"BK Sahoo","author_inst":"Bhabha Atomic Research Centre"},{"author_name":"BK Sapra","author_inst":"Bhabha Atomic Research Centre"},{"author_name":"Reed Johnson","author_inst":"Duke Clinical Research Institute"},{"author_name":"Wei Ping Tien","author_inst":"National Environment Agency"},{"author_name":"Carmen Koo","author_inst":"National Environment Agency"},{"author_name":"Diyar Mailepessov","author_inst":"National Environment Agency"},{"author_name":"Marcella Kong","author_inst":"National Environment Agency"},{"author_name":"Mohammad Nazeem","author_inst":"National Environment Agency"},{"author_name":"Merrill Lim","author_inst":"National Environment Agency"},{"author_name":"Lee Ching Ng","author_inst":"National Environment Agency"},{"author_name":"Susan Eshleman","author_inst":"Johns Hopkins University"},{"author_name":"Andrew Pekosz","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kasper Hansen","author_inst":"Johns Hopkins University"},{"author_name":"Heba Mostafa","author_inst":"Johns Hopkins University"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.28.20105692","rel_title":"Detection of SARS-CoV-2 neutralizing antibodies with a cell-free PCR assay","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20105692","rel_abs":"Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has led to more than 4 million confirmed infections worldwide and over 300,000 deaths. While Remdesivir has recently received FDA emergency use authorization for treatment of SARS-CoV-2 infection, convalescent plasma (CP) with high titers of SARS-CoV-2 neutralizing antibodies (NAbs) from recovered donors remains a promising and widely accessible method to mitigate severe disease symptoms. Here, we describe the development and validation of a cell-free neutralization PCR assay using SARS-CoV-2 spike protein S1 and human ACE2 receptor-DNA conjugates. By comparing with samples collected prior to the outbreak, we confirmed that NAbs were specifically detected in COVID-19 cases. Using our unique assay, the NAb signals are detectable as early as 10 days after onset of symptoms and continue to rise, plateauing after 18 days. Notably, we showed that the use of licensed pathogen reduction technology to inactivate potentially contaminating infectious pathogens in CP did not alter NAb signals, paving a path to safely administer effective CP therapies. The described neutralization PCR assay can serve as a qualification tool to easily identify suitable CP donors of a potentially lifesaving therapy. In addition, this assay tool is readily deployable in standard laboratories with biosafety level 2 capability, and can yield results within 2-3 hr. This advancement can facilitate research on factors driving diverse COVID-19 disease manifestations, and to evaluate the impact of various CP processing protocols on CP therapeutic efficacy.","rel_num_authors":14,"rel_authors":[{"author_name":"Kenneth Danh","author_inst":"Enable Biosciences"},{"author_name":"Donna Grace Karp","author_inst":"Enable Biosciences"},{"author_name":"Peter V Robinson","author_inst":"Enable Biosciences"},{"author_name":"David Seftel","author_inst":"Enable Biosciences"},{"author_name":"Mars Stone","author_inst":"Vitalant Research Institute"},{"author_name":"Graham Simmons","author_inst":"Vitalant Research Institute"},{"author_name":"Anil Bagri","author_inst":"Cerus Corporation"},{"author_name":"Martin Schreibman","author_inst":"Oregon Health & Science University"},{"author_name":"Andreas Buser","author_inst":"University of Basel"},{"author_name":"Andreas Holbro","author_inst":"University of Basel"},{"author_name":"Manuel Battegay","author_inst":"University of Basel"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.01.20086025","rel_title":"Age differences in clinical features and outcomes in patients with COVID-19, Jiangsu, China: a retrospective, multi-center cohort study","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20086025","rel_abs":"Objectives To determine the age-specific clinical presentations and incidence of adverse outcomes among patients with COVID-19 in Jiangsu, China. Design and setting This is a retrospective, multi-center cohort study performed at twenty-four hospitals in Jiangsu, China. Participants From January 10 to March 15, 2020, 625 patients with COVID-19 were involved. Results Of the 625 patients (median age, 46 years; 329 [52.6%] males), 37 (5.9%) were children (18 years or less), 261 (40%) young adults (19-44 years), 248 (39.7%) middle-aged adults (45-64 years), and 79 (12.6%) elderly (65 years or more). The incidence of hypertension, coronary heart disease, chronic obstructive pulmonary disease, and diabetes comorbidities increased with age (trend test, P < .0001, P = 0.0003, P < .0001, and P < .0001 respectively). Fever, cough, and shortness of breath occurred more commonly among older patients, especially the elderly, compared to children (Chi-square test, P = 0.0008, 0.0146, and 0.0282, respectively). The quadrant score and pulmonary opacity score increased with age (trend test, both P < .0001). Older patients had significantly more abnormal values in many laboratory parameters than younger patients. Elderly patients contributed the highest proportion of severe or critically-ill cases (33.0%, Chi-square test P < 0.001), intensive care unit (ICU) (35.4%, Chi-square test P < 0.001), and respiratory failure (31.6%, Chi-square test P = 0.0266), and longest hospital stay (21 days, ANOVA-test P < 0.001). Conclusions Elderly ([&ge;]65) patients with COVID-19 had the highest risk of severe or critical illness, intensive care use, respiratory failure, and the longest hospital stay, which may be due partly to that they had higher incidence of comorbidities and poor immune responses to COVID-19.","rel_num_authors":7,"rel_authors":[{"author_name":"Huanyuan Luo","author_inst":"Liverpool School of Tropical Medicine (LSTM)"},{"author_name":"Songqiao Liu","author_inst":"Southeast University Zhongda Hospital"},{"author_name":"Yuancheng Wang","author_inst":"Southeast University Zhongda Hospital"},{"author_name":"Penelope A. Phillips-Howard","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Yi Yang","author_inst":"Southeast University Zhongda Hospital"},{"author_name":"Shenghong Ju","author_inst":"Southeast University Zhongda Hospital"},{"author_name":"Duolao Wang","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Martin Schreibman","author_inst":"Oregon Health & Science University"},{"author_name":"Andreas Buser","author_inst":"University of Basel"},{"author_name":"Andreas Holbro","author_inst":"University of Basel"},{"author_name":"Manuel Battegay","author_inst":"University of Basel"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.29.20109090","rel_title":"Determinants of self-reported symptoms and testing for COVID-19 in Canada using a nationally representative survey","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20109090","rel_abs":"In April 2020, a nationally representative sample of 4, 240 Canadians age 18 years and older were polled about COVID experience in March, early in the epidemic. We examined determinants of COVID symptoms, defined as fever plus difficulty breathing\/shortness of breath, dry cough so severe that it disrupts sleep, and\/or loss of sense of smell; and testing for SARS-CoV-2 by respondents and\/or household members. About 8% of Canadians reported that they and\/or one or more household members experienced COVID symptoms. Symptoms were more common in younger than older adults, and among visible minorities. Overall, 3% of respondents and\/or household members had been tested for SARS-CoV-2. Being tested was associated with having COVID symptoms, being of Indigenous identity, and living in Quebec. Periodic nationally representative surveys, including high-risk older populations, of symptoms, as well as SARS-CoV-2 antibodies, are needed to understand the course of the Canadian epidemic and prepare for the future.","rel_num_authors":8,"rel_authors":[{"author_name":"Daphne C. Wu","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto"},{"author_name":"Prabhat Jha","author_inst":"Centre for Global Health Research, St. Michael's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto"},{"author_name":"Teresa Lam","author_inst":"Angus Reid Institute"},{"author_name":"Patrick Brown","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto; Department of St"},{"author_name":"Hellen Gelband","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto"},{"author_name":"Nico Nagelkerke","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto"},{"author_name":"H. Chaim Birnboim","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto; deltaDNA Bioscie"},{"author_name":"Angus Reid","author_inst":"Angus Reid Institute"},{"author_name":"Andreas Buser","author_inst":"University of Basel"},{"author_name":"Andreas Holbro","author_inst":"University of Basel"},{"author_name":"Manuel Battegay","author_inst":"University of Basel"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.01.20119073","rel_title":"Compliance and containment in social distancing: mathematical modeling of COVID-19 across townships","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20119073","rel_abs":"In the early development of COVID-19, large-scale preventive measures, such as border control and air travel restrictions, were implemented to slow international and domestic transmissions. When these measures were in full effect, new cases of infection would be primarily induced by community spread, such as the human interaction within and between neighboring cities and towns, which is generally known as the meso-scale. Existing studies of COVID-19 using mathematical models are unable to accommodate the need for meso-scale modeling, because of the unavailability of COVID-19 data at this scale and the different timings of local intervention policies. In this respect, we propose a meso-scale mathematical model of COVID-19 using town-level infection data in the state of Connecticut. We consider the spatial interaction in terms of the inter-town travel in the model. Based on the developed model, we evaluated how different strengths of social distancing policy enforcement may impact future epidemic curves based on two evaluative metrics: compliance and containment. The developed model and the simulation results will establish the foundation for community-level assessment and better preparation for COVID-19.","rel_num_authors":5,"rel_authors":[{"author_name":"Xiang Chen","author_inst":"Department of Geography, University of Connecticut"},{"author_name":"Aiyin Zhang","author_inst":"Department of Land Surveying and Geo-Informatics, The Hong Kong Polytechnic University"},{"author_name":"Hui Wang","author_inst":"Institute for Modeling Collaboration and Innovation, University of Idaho"},{"author_name":"Adam Gallaher","author_inst":"Department of Geography, University of Connecticut"},{"author_name":"Xiaolin Zhu","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Nico Nagelkerke","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto"},{"author_name":"H. Chaim Birnboim","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto; deltaDNA Bioscie"},{"author_name":"Angus Reid","author_inst":"Angus Reid Institute"},{"author_name":"Andreas Buser","author_inst":"University of Basel"},{"author_name":"Andreas Holbro","author_inst":"University of Basel"},{"author_name":"Manuel Battegay","author_inst":"University of Basel"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.01.20119172","rel_title":"SCALE19: A scalable and cost-efficient method for testing Covid-19 based on hierarchical group testing","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20119172","rel_abs":"Containment of Covid-19 requires an extensive testing of the affected population. Some propose global testing to effectively contain Covid-19. Current tests for Covid-19 are administered individually. These tests for Covid-19 are expensive and are limited due to the lack of resources and time. We propose a simple and efficient group testing method for Covid-19. We propose a group testing method where test subjects are grouped and tested. Depending on the result of the group test, subsequent sub groups are formed and tested recursively based on a quartery search algorithm. We designed and built an evaluation model that simulates test subject population, infected test subjects according to available Covid-19 statistics, and the group testing processes in SCALE19. We considered several population models including USA and the world. Our results show that we can significantly reduce the required number of tests up to 89% without sacrificing the accuracy of the individual test of the entire population. For USA, up to 280 million tests can be reduced from the total US population of 331 million and it would be equivalent saving of $28 billion assuming a cost of $100 per test. For the world, 6.96 billion tests can be reduced from the total population of 7.8 billion and it would be equivalent to saving $696 billion. We propose SCALE19 can significantly reduce the total required number of tests compared to individual tests of the entire population. We believe SCALE19 is efficient and simple to be deployed in containment of Covid-19.","rel_num_authors":3,"rel_authors":[{"author_name":"Jeremie S Kim","author_inst":"Carnegie Mellon University"},{"author_name":"Justine S Kim","author_inst":"UPMC"},{"author_name":"Hyong Kim","author_inst":"Carnegie Mellon Unviersity"},{"author_name":"Adam Gallaher","author_inst":"Department of Geography, University of Connecticut"},{"author_name":"Xiaolin Zhu","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Nico Nagelkerke","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto"},{"author_name":"H. Chaim Birnboim","author_inst":"Centre for Global Health Research, St. Micheal's Hospital, Unity Health Toronto, and Dalla Lana School of Public Health, University of Toronto; deltaDNA Bioscie"},{"author_name":"Angus Reid","author_inst":"Angus Reid Institute"},{"author_name":"Andreas Buser","author_inst":"University of Basel"},{"author_name":"Andreas Holbro","author_inst":"University of Basel"},{"author_name":"Manuel Battegay","author_inst":"University of Basel"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.25.20112623","rel_title":"Serological surveys in Reunion Island of the first hospitalized patients revealed that long-lived immunoglobulin G antibodies specific against SARS-CoV2 virus are rapidly vanishing in severe cases","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.25.20112623","rel_abs":"Both cellular and humoral immunities are critically important to control COVID19 infection but little is known about the kinetics of those responses and, in particular, in patients who will go on to develop a severe form of the disease over several weeks. We herein report the first set of data of our prospective cohort study of 90 hospitalized cases. Serological surveys were thoroughly performed over 2 month period by assessing IgG and IgM responses by immunofluorescence, immunoblot, Western blot and conventional ELISA using clinical RUN isolates of SARS-CoV-2 immobilized on 96 well plates. While the IgM and, unexpectedly, the IgG responses were readily detected early during the course of the disease (5-7 days post-first symptoms), our results (n=3-5 and over the full dilution set of the plasma 1\/200 to 1\/12800) demonstrated a significant decrease (over 2.5-fold) of IgG levels in severe (ICU) hospitalized patients (exemplified in patient 1) by WB and ELISA. In contrast, mild non-ICU patients had a steady and yet robust rise in their specific IgG levels against the virus. Interestingly, both responses (IgM and IgG) were initially against the nucleocapsid (50kDa band on the WB) and spreading to other major viral protein S and domains (S1 and S2. In conclusion, serological testing may be helpful for the diagnosis of patients with negative RT-PCR results and for the identification of asymptomatic cases. Moreover, medical care and protections should be maintained particularly for recovered patients (severe cases) who may remain at risk of relapsing or reinfection. Experiments to ascertain T cell responses but although their kinetics overtime are now highly warranted. All in all, these studies will help to delineate the best routes for vaccination.","rel_num_authors":11,"rel_authors":[{"author_name":"Anthony Dobi","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Etienne Frumence","author_inst":"Laboratoire immunologie Clinique et experimentale de la ZOI (LICE-OI), Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Mahary LALARIZO RAKOTO","author_inst":"Laboratoire immunologie Clinique et experimentale de la ZOI (LICE-OI), Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Gregorie Lebeau","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Damien Vagner","author_inst":"UMR PIMIT Processus infectieux en milieu Insulaire tropical CNRS 9192, INSERM1187, IRD 249, Universite de la Reunion, St Denis"},{"author_name":"Anne-Laure SANDENON SETEYEN","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Claude Giry","author_inst":"CNR associe arbovirus, Laboratoire de Microbiologie, Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Axelle Septembre-Malaterre","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Marie-Christine Jaffar-Bandjee","author_inst":"CNR associe arbovirus, Laboratoire de Microbiologie, Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Loic Raffray","author_inst":"Service de Medecine Interne, CHU de la Reunion, St Denis"},{"author_name":"Philippe Gasque","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.22.20110387","rel_title":"Mathematical Modeling and Analysis of COVID-19 pandemic in Nigeria","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20110387","rel_abs":"A novel Coronavirus (COVID-19), caused by SARS-CoV-2, emerged from the Wuhan city of China at the end of 2019, causing devastating public health and socio-economic burden around the world. In the absence of a safe and effective vaccine or antiviral for use in humans, control and mitigation efforts against COVID-19 are focussed on using non-pharmaceutical interventions (aimed at reducing community transmission of COVID-19), such as social (physical)-distancing, community lockdown, use of face masks in public, isolation and contact tracing of confirmed cases and quarantine of people suspected of being exposed to COVID-19. We developed a mathematical model for understanding the transmission dynamics and control of COVID-19 in Nigeria, one of the main epicenters of COVID-19 in Africa. Rigorous analysis of the Kermack-McKendrick-type compartmental epidemic model we developed, which takes the form of a deterministic system of nonlinear differential equations, reveal that the model has a continuum of disease-free equilibria which is locally-asymptotically stable whenever a certain epidemiological threshold, called the it control reproduction (denoted by Rc), is less than unity. The epidemiological implication of this result is that the pandemic can be effectively controlled (or even eliminated) in Nigeria if the control strategies implemented can bring (and maintain) the epidemiological threshold (Rc) to a value less than unity. The model, which was parametrized using COVID-19 data published by Nigeria Centre for Disease Control (NCDC), was used to assess the community-wide impact of various control and mitigation strategies in the entire Nigerian nation, as well as in two states (Kano and Lagos) within the Nigerian federation and the Federal Capital Territory (FCT Abuja). It was shown that, for the worst-case scenario where social-distancing, lockdown and other community transmission reduction measures are not implemented, Nigeria would have recorded a devastatingly high COVID-19 mortality by April 2021 (in hundreds of thousands). It was, however, shown that COVID-19 can be effectively controlled using social-distancing measures provided its effectiveness level is at least moderate. Although the use of face masks in the public can significantly reduce COVID-19 in Nigeria, its use as a sole intervention strategy may fail to lead to the realistic elimination of the disease (since such elimination requires unrealistic high compliance in face mask usage in the public, in the range of 80% to 95%). COVID-19 elimination is feasible in both the entire Nigerian nation, and the States of Kano and Lagos, as well as the FCT, if the public face masks use strategy (using mask with moderate efficacy, and moderate compliance in its usage) is complemented with a social-distancing strategy. The lockdown measures implemented in Nigeria on March 30, 2020 need to be maintained for at least three to four months to lead to the effective containment of COVID-19 outbreaks in the country. Relaxing, or fully lifting, the lockdown measures sooner, in an effort to re-open the economy or the country, may trigger a deadly second wave of the pandemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Enahoro A. Iboi","author_inst":"Arizona State University"},{"author_name":"Oluwaseun O. Sharomi","author_inst":"Complete HEOR Solutions"},{"author_name":"Calistus N. Ngonghala","author_inst":"University of Florida"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Damien Vagner","author_inst":"UMR PIMIT Processus infectieux en milieu Insulaire tropical CNRS 9192, INSERM1187, IRD 249, Universite de la Reunion, St Denis"},{"author_name":"Anne-Laure SANDENON SETEYEN","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Claude Giry","author_inst":"CNR associe arbovirus, Laboratoire de Microbiologie, Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Axelle Septembre-Malaterre","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Marie-Christine Jaffar-Bandjee","author_inst":"CNR associe arbovirus, Laboratoire de Microbiologie, Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Loic Raffray","author_inst":"Service de Medecine Interne, CHU de la Reunion, St Denis"},{"author_name":"Philippe Gasque","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.01.20118927","rel_title":"COVID-19: Why SOLIDARITY and DisCoVeRy trials may fail to bring informative and timely results","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20118927","rel_abs":"Objective: The SOLIDARITY and DisCoVeRy trials were launched to facilitate the rapid worldwide comparison of the efficacy and safety of treatments against COVID-19. This study aimed to review the trial designs of SOLIDARITY and DisCoVeRy and their feasibility to generate high-quality evidence. Method: A systematic search of the European Clinical trial registry, the U.S. National Library of Medicine ClinicalTrials.gov, and the International Clinical Trials Registry Platform (ICTRP) created by the World Health Organization (WHO) was conducted on May 10th, 2020 to identify the study details of the SOLIDARITY and DisCoVeRy trials. A supplementary search of PubMed, the websites of the WHO and French authorities, and Google search engine was conducted. A critical review was performed on the findings. Results: The DisCoVeRy trial design was detailed consistently in both the European and the US clinical rial registries. SOLIDARITY was registered on ICTRP, with country-specific information reported on country-level registry platforms. The design of DisCoVeRy trial appears to be ideal from the methodological perspective. Both trials appear difficult to implement, impractical, and disconnected from the pandemic reality. This is consistent with the apparent failure of the trials to deliver conclusions before the end of the pandemic. Conclusion: Both trials constitute an interesting initiative yet may lack the resources to support a high-quality implementation. The authors call for a pandemic task force, with various experts on the front-line of COVID-19, to inform policy-makers to make effective decisions that may not be based on traditional, methodological state-of-the-art evidence, but rather pragmatic and revisable decisions reflecting emerging evidence for the benefit of patients and society.","rel_num_authors":6,"rel_authors":[{"author_name":"Mondher TOUMI","author_inst":"Public Health Department, Aix Marseille University, 27, bd Jean Moulin, 13385 Marseille Cedex 05, France"},{"author_name":"Shuyao LIANG","author_inst":"Public Health Department, Aix Marseille University, 27, bd Jean Moulin, 13385 Marseille Cedex 05, France"},{"author_name":"Monique DABBOUS","author_inst":"Public Health Department, Aix Marseille University, 27, bd Jean Moulin, 13385 Marseille Cedex 05, France"},{"author_name":"Yitong WANG","author_inst":"Public Health Department, Aix Marseille University, 27, bd Jean Moulin, 13385 Marseille Cedex 05, France"},{"author_name":"Tingting QIU","author_inst":"Public Health Department, Aix Marseille University, 27, bd Jean Moulin, 13385 Marseille Cedex 05, France"},{"author_name":"Ru HAN","author_inst":"Public Health Department, Aix Marseille University, 27, bd Jean Moulin, 13385 Marseille Cedex 05, France"},{"author_name":"Claude Giry","author_inst":"CNR associe arbovirus, Laboratoire de Microbiologie, Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Axelle Septembre-Malaterre","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Marie-Christine Jaffar-Bandjee","author_inst":"CNR associe arbovirus, Laboratoire de Microbiologie, Pole de Biologie, CHU de la Reunion, St Denis"},{"author_name":"Loic Raffray","author_inst":"Service de Medecine Interne, CHU de la Reunion, St Denis"},{"author_name":"Philippe Gasque","author_inst":"Unite de recherche en Pharmaco-Immunologie (UR-EPI), Universite et CHU de la Reunion, St Denis"},{"author_name":"Laurence M Corash","author_inst":"Cerus Corporation"},{"author_name":"Carl Hanson","author_inst":"California Department of Public Health"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.01.20112334","rel_title":"A cohort study to evaluate the effect of combination Vitamin D, Magnesium and Vitamin B12 (DMB) on progression to severe outcome in older COVID-19 patients.","rel_date":"2020-06-02","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.01.20112334","rel_abs":"Objective: To determine the clinical outcomes of older COVID-19 patients who received DMB compared to those who did not. We hypothesized that fewer patients administered DMB would require oxygen therapy and\/or intensive care support than those who did not. Methodology: Cohort observational study of all consecutive hospitalized COVID-19 patients aged 50 and above in a tertiary academic hospital who received DMB compared to a recent cohort who did not. Patients were administered oral vitamin D3 1000 IU OD, magnesium 150mg OD and vitamin B12 500mcg OD (DMB) upon admission if they did not require oxygen therapy. Primary outcome was deterioration post-DMB administration leading to any form of oxygen therapy and\/or intensive care support. Results: Between 15 January and 15 April 2020, 43 consecutive COVID-19 patients aged [&ge;]50 were identified. 17 patients received DMB and 26 patients did not. Baseline demographic characteristics between the two groups was significantly different in age. In univariate analysis, age and hypertension showed significant influence on outcome while DMB retained protective significance after adjusting for age or hypertension separately in multivariate analysis. Fewer DMB patients than controls required initiation of oxygen therapy during their hospitalization (17.6% vs 61.5%, P=0.006). DMB exposure was associated with odds ratios of 0.13 (95% CI: 0.03 - 0.59) and 0.20 (95% CI: 0.04 - 0.93) for oxygen therapy and\/or intensive care support on univariate and multivariate analyses respectively. Conclusions: DMB combination in older COVID-19 patients was associated with a significant reduction in proportion of patients with clinical deterioration requiring oxygen support and\/or intensive care support. This study supports further larger randomized control trials to ascertain the full benefit of DMB in ameliorating COVID-19 severity.","rel_num_authors":13,"rel_authors":[{"author_name":"Chuen Wen Tan","author_inst":"Singapore General Hospital"},{"author_name":"Liam Pock Ho","author_inst":"Singapore general hospital"},{"author_name":"Shirin Kalimuddin","author_inst":"SIngapore General Hospital"},{"author_name":"Benjamin Pei Zhi Cherng","author_inst":"Singapore General Hospital"},{"author_name":"Yii Ean Teh","author_inst":"Singapore General Hospital"},{"author_name":"Siew Yee Thien","author_inst":"Singapore General Hospital"},{"author_name":"Hei Man Wong","author_inst":"Singapore General Hospital"},{"author_name":"Paul Jie Wen Tern","author_inst":"Singapore General Hospital"},{"author_name":"Jason Wai Mun Chay","author_inst":"Sengkang General Hospital"},{"author_name":"Chandramouli Nagarajan","author_inst":"Singapore General Hospital"},{"author_name":"Rehena Sultana","author_inst":"Duke-NUS Medical School"},{"author_name":"Jenny Guek Hong Low","author_inst":"Singapore General Hospital"},{"author_name":"Heng Joo Ng","author_inst":"Singapore General Hospital"},{"author_name":"Cheng-ting Tsai","author_inst":"Enable Biosciences"},{"author_name":"Martin Steinegger","author_inst":"Seoul National University"},{"author_name":"Harry Benjamin Larman","author_inst":"Johns Hopkins University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



