{"messages":[{"status":"ok","cursor":"7830","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.09.20059659","rel_title":"How do environmental, economic and health factors influence regional vulnerability to COVID-19?","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059659","rel_abs":"We have studied the correlations between twelve environmental, economic and health variables, by carrying out a statistical analysis of the fatality rate of COVID-19 in 14 countries. Our statistical analysis indicates that, among the 12 variables, the diabetes percentage of the total population and the extent of the population ages 65 and older in each country are correlated most strongly with the total number of deaths in them. Although the strength of the correlations between the variables and the total ND may change as the ongoing pandemic evolves, the study highlights the importance of integrating regional-specific variables in the modelling efforts aimed at projecting how the spread of the virus may influence different parts of the world.","rel_num_authors":4,"rel_authors":[{"author_name":"Pejman Tahmasebi","author_inst":"University of Wyoming"},{"author_name":"Salome M.S. Shokri-Kuehni","author_inst":"Imperial College London"},{"author_name":"Muhammad Sahimi","author_inst":"University of Southern California"},{"author_name":"Nima Shokri","author_inst":"The University of Manchester"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.20059683","rel_title":"Case- fatality rate in COVID- 19 patients: A meta-analysis of publicly accessible database","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059683","rel_abs":"A novel coronavirus was reported in Wuhan, China in December 2019 to cause severe acute respiratory symptoms (COVID- 19). In this meta-analysis, we estimated case fatality rate from COVID- 19 infection by random effect meta-analysis model with country level data. Publicly accessible web database WorldOMeter (https:\/\/www.worldometers.info\/coronavirus\/) was accessed on 24th March 2020 GMT and reported total number of cases, total death, active cases and seriously ill\/ critically ill patients were retrieved. Primary outcome of this meta-analysis was case fatality rate defined by total number of deaths divided by total number of diagnosed cases. Pooled case fatality rate (95% CI) was 1.78 (1.34- 2.22) %. Between country heterogeneity was 0.018 (p<0.0001). Pooled estimate of composite poor outcome (95% CI) was 4.06 (3.24- 4.88) % at that point of time after exclusion of countries reported small number of cases. Pooled mortality rate (95% CI) was 33.97 (27.44- 40.49) % amongst closed cases (where patients have recovered or died) with. Meta regression analysis identified statistically significant association between health expenditure and case fatality rate (p=0.0017).","rel_num_authors":3,"rel_authors":[{"author_name":"Souvik Maitra","author_inst":"All India Institute of Medical Sciences, New Delhi"},{"author_name":"Mansij Biswas","author_inst":"Boehringer Ingelheim"},{"author_name":"Sulagna Bhattacharjee","author_inst":"All India Institute of Medical Sciences, New Delhi"},{"author_name":"Nima Shokri","author_inst":"The University of Manchester"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.09.20059204","rel_title":"Myocyte Specific Upregulation of ACE2 in Cardiovascular Disease: Implications for SARS-CoV-2 mediated myocarditis","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059204","rel_abs":"Coronavirus disease 2019 (COVID-19) is a global pandemic caused by a novel severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2). SARS-CoV-2 infection of host cells occurs predominantly via binding of the viral surface spike protein to the human angiotensin-converting enzyme 2 (ACE2) receptor. Hypertension and pre-existing cardiovascular disease are risk factors for morbidity from COVID-19, and it remains uncertain whether the use of angiotensin converting enzyme inhibitors (ACEi) or angiotensin receptor blockers (ARB) impacts infection and disease. Here, we aim to shed light on this question by assessing ACE2 expression in normal and diseased human myocardial samples profiled by bulk and single nucleus RNA-seq.","rel_num_authors":14,"rel_authors":[{"author_name":"Nathan R Tucker","author_inst":"Masonic Medical Research Institute"},{"author_name":"Mark Chaffin","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Kenneth C Bedi Jr.","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Irinna Papangeli","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Amer-Denis Akkad","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Alessandro Arduini","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Sikander Hayat","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.04.09.20059055","rel_title":"Forecasting Covid-19 Outbreak Progression in Italian Regions: A model based on neural network training from Chinese data","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059055","rel_abs":"Background. Epidemiological figures of Covid19 epidemic in Italy are worse than those observed in China. Methods. We modeled the Covid19 outbreak in Italian Regions vs. Lombardy to assess the epidemics progression and predict peaks of new daily infections and total cases by learning from the entire Chinese epidemiological dynamics. We trained an artificial neural network model, a modified auto-encoder with Covid19 Chinese data, to forecast epidemic curve of the different Italian regions, and use the susceptible\/exposed\/infected\/removed (SEIR) compartment model to predict the spreading and peaks. We have estimated the basic reproduction number (R0), which represents the average number of people that can be infected by a person who has already acquired the infection - both by fitting the exponential growth rate of the infection across a one month period, and also by using a day by day assessment, based on single observations. Results. The expected peak of SEIR model for new daily cases was at the end of March at national level. The peak of overall positive cases is expected by April 11th in Southern Italian Regions, a couple of days after that of Lombardy and Northern regions. According to our model, total confirmed cases in all Italy regions could reach 160,000 cases by April 30th and stabilize at a plateau. Conclusions. Training neural networks on Chinese data and use the knowledge to forecast Italian spreading of Covid19 has resulted in a good fit, measured with the mean average precision between official Italian data and the forecast.","rel_num_authors":5,"rel_authors":[{"author_name":"Cosimo Distante","author_inst":"CNR"},{"author_name":"Igor Gadelha Pereira","author_inst":"Universidade Federal do Rio Grande do Norte: Natal, RN, BR"},{"author_name":"Luiz Marcos Garcia Goncalves","author_inst":"Universidade Federal do Rio Grande do Norte"},{"author_name":"Prisco Piscitelli","author_inst":"Euro Mediterranean Scientific Biomedical Institute (ISBEM)"},{"author_name":"Alessandro Miani","author_inst":"University of Milan, Milan, Italy"},{"author_name":"Alessandro Arduini","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Sikander Hayat","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20059337","rel_title":"Relationship between Average Daily Temperature and Average Cumulative Daily Rate of Confirmed Cases of COVID-19","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20059337","rel_abs":"AIMS: The main purpose of this study is to investigate the correlation between the average daily temperature and the rate of coronavirus epidemic growth in the infected regions. BACKGROUND: The rapid outbreak of the new Coronavirus (COVID-19) pandemic and the spread of the virus worldwide, especially in the Northern Hemisphere, have prompted various investigations about the impact of environmental factors on the rate of development of this epidemic. Different studies have called attention to various parameters that may have influenced the spread of the virus, and in particular, the impact of climatic parameters has been emphasized. OBJECTIVE: The main hypothesis object of our research is that between regions exhibiting a significant difference in the mean daily temperature, a significant difference is also observed in the average cumulative daily rate of confirmed cases and that this does not happen if there is no significant difference in mean daily temperature. METHOD: The research hypothesis was investigated through statistical analysis. The F-test was used to test whether there is significant equality of variances for each pair of case studies, and then, by the T-Test, the existence of a significant difference was investigated. In all statistical tests, the confidence level of 95% is considered. In order to minimize the impact on the results of factors like the policy of the government or cultural differences among countries (food, exercise, weight, etc.), three case studies within five countries, namely Iran, Italy, Germany, Spain, and United States were compared separately. RESULT: This statistical analysis shows that there is a correlation between the average temperature and the epidemic rate, and this is especially evident when differences in average daily temperature are significantly larger, as it happens for Bandar Abbas in Iran, Milan in Italy, Santa Cruz in Spain, and Los Angeles in the US. Besides, the analysis of the average air temperatures shows that the epidemic rates of COVID-19 were higher in the case studies with a lower average temperature. Instead, when no significant differences exist in the average daily temperature of two cities in the same country, there is no significant difference in the average cumulative daily rate of confirmed cases. CONCLUSION: In all five selected countries, we found that when there is a significant difference in the daily mean temperature between two regions of a country, a significant difference also exists in the average cumulative daily rate of confirmed cases. Conversely, if there are no significant differences in the mean daily temperature of two regions in the same country, no significant difference is observed in the average cumulative daily rate of confirmed cases for these regions. In conclusion, the results of this study support the research hypothesis and confirm the effectiveness of the proposed method for analysis of the epidemic rates.","rel_num_authors":5,"rel_authors":[{"author_name":"Behzad Pirouz","author_inst":"Department of Computer Engineering, Modelling, Electronics and Systems Engineering, University of Calabria"},{"author_name":"Amirsina Golmohammadi","author_inst":"Department of Oral Medicine, Dental Branch, Islamic Azad University of Medical Sciences, Tehran"},{"author_name":"Hasti Saeidpour Masouleh","author_inst":"Medical Student, Student Research Committee, Anzali International Campus, Guilan University of Medical Sciences"},{"author_name":"Galileo Violini","author_inst":"Pontificia Universidad Catolica Madre y Maestra, Santo Domingo, Dominican Republic"},{"author_name":"Behrouz Pirouz","author_inst":"University of Calabria"},{"author_name":"Alessandro Arduini","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Sikander Hayat","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059360","rel_title":"Using random testing to manage a safe exit from the COVID-19 lockdown","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059360","rel_abs":"We argue that frequent sampling of the fraction of infected people (either by random testing or by analysis of sewage water), is central to managing the COVID-19 pandemic because it both measures in real time the key variable controlled by restrictive measures, and anticipates the load on the healthcare system due to progression of the disease. Knowledge of random testing outcomes will (i) significantly improve the predictability of the pandemic, (ii) allow informed and optimized decisions on how to modify restrictive measures, with much shorter delay times than the present ones, and (iii) enable the real-time assessment of the efficiency of new means to reduce transmission rates. Here we suggest, irrespective of the size of a suitably homogeneous population, a conservative estimate of 15000 for the number of randomly tested people per day which will suffice to obtain reliable data about the current fraction of infections and its evolution in time, thus enabling close to real-time assessment of the quantitative effect of restrictive measures. Still higher testing capacity permits detection of geographical differences in spreading rates. Furthermore and most importantly, with daily sampling in place, a reboot could be attempted while the fraction of infected people is still an order of magnitude higher than the level required for a relaxation of restrictions with testing focused on symptomatic individuals. This is demonstrated by considering a feedback and control model of mitigation where the feed-back is derived from noisy sampling data.","rel_num_authors":4,"rel_authors":[{"author_name":"Markus Mueller","author_inst":"Paul Scherrer Institute"},{"author_name":"Peter Derlet","author_inst":"Paul Scherrer Institute"},{"author_name":"Christopher Mudry","author_inst":"Paul Scherrer Institute"},{"author_name":"Gabriel Aeppli","author_inst":"Paul Scherrer Institute"},{"author_name":"Behrouz Pirouz","author_inst":"University of Calabria"},{"author_name":"Alessandro Arduini","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Sikander Hayat","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059402","rel_title":"Near- and forecasting the SARS-COV-2 epidemic requires a global view and multiple methods","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059402","rel_abs":"Conventional epidemiological models require estimates of important parameters including incubation time and case fatality rate that may be unavailable in the early stage of an epidemic. For the ongoing SARS-COV-2 epidemic, with no previous population exposure, alternative prediction methods less reliant on assumptions may prove more effective in the near-term. We present three methods used to provide early estimates of likely SARS-COV-2 epidemic progression. During the first stage of the epidemic, growth rate charts revealed the UK, Italy and Spain as outliers, with differentially increasing growth of deaths over cases. A novel data-driven time-series model was then used to near-cast 7-day future cases and deaths with much greater precision. Finally, an epidemio-statistical model was used to bridge from near-casting to forecasting the future course of the global epidemic. By applying multiple approaches to global SARS-COV-2 data, coupled with mixed-effects methods, countries further ahead in the epidemic provide valuable information for those behind. Using current daily global data, we note convergence in near-term predictions for Italy signifying an appropriate call on the future course of the global epidemic. For the UK and elsewhere, prediction of peak and eventual time to resolution is now possible.","rel_num_authors":1,"rel_authors":[{"author_name":"Daren J Austin","author_inst":"GlaxoSmithKline"},{"author_name":"Peter Derlet","author_inst":"Paul Scherrer Institute"},{"author_name":"Christopher Mudry","author_inst":"Paul Scherrer Institute"},{"author_name":"Gabriel Aeppli","author_inst":"Paul Scherrer Institute"},{"author_name":"Behrouz Pirouz","author_inst":"University of Calabria"},{"author_name":"Alessandro Arduini","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Sikander Hayat","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059436","rel_title":"New approximations, and policy implications, from a delayed dynamic model of a fast pandemic","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059436","rel_abs":"We study an SEIQR (Susceptible-Exposed-Infectious-Quarantined-Recovered) model for an infectious disease, with time delays for latency and an asymptomatic phase. For fast pandemics where nobody has prior immunity and everyone has immunity after recovery, the SEIQR model decouples into two nonlinear delay differential equations (DDEs) with five parameters. One parameter is set to unity by scaling time. The subcase of perfect quarantining and zero self-recovery before quarantine, with two free parameters, is examined first. The method of multiple scales yields a hyperbolic tangent solution; and a long-wave approximation yields a first order ordinary differential equation (ODE). With imperfect quarantining and nonzero self-recovery, the long-wave approximation is a second order ODE. These three approximations each capture the full outbreak, from infinitesimal initiation to final saturation. Low-dimensional dynamics in the DDEs is demonstrated using a six state non-delayed reduced order model obtained by Galerkin projection. Numerical solutions from the reduced order model match the DDE over a range of parameter choices and initial conditions. Finally, stability analysis and numerics show how correctly executed time-varying social distancing, within the present model, can cut the number of affected people by almost half. Alternatively, faster detection followed by near-certain quarantining can potentially be even more effective.","rel_num_authors":2,"rel_authors":[{"author_name":"Chandrika Prakash Vyasarayani","author_inst":"Indian Institute of Technology Hyderabad"},{"author_name":"Anindya Chatterjee","author_inst":"Indian Institute of Technology Kanpur"},{"author_name":"Christopher Mudry","author_inst":"Paul Scherrer Institute"},{"author_name":"Gabriel Aeppli","author_inst":"Paul Scherrer Institute"},{"author_name":"Behrouz Pirouz","author_inst":"University of Calabria"},{"author_name":"Alessandro Arduini","author_inst":"Precision Cardiology Laboratory, The Broad Institute"},{"author_name":"Sikander Hayat","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059592","rel_title":"Between Geography and Demography: Key Interdependencies and Exit Mechanisms for Covid-19","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059592","rel_abs":"We develop a minimalist compartmental model to analyze policies on mobility restriction in Italy during the Covid-19 outbreak. Our findings show that a early lockdowns barely shift the epidemic in time: moreover, beyond a critical value of the lockdown strength, an epidemic that seems to be quelled fully recovers after lifting the restrictions. We investigate the effects on lockdown scenarios and exit mechanisms by introducing heterogeneities in the model. In particular, we consider Italian regions as separate administrative entities in which social interactions through different age classes occur. We find that, due to the sparsity of the mobility matrix, epidemics developed independently in different regions once the outbreak starts. Moreover, after the epidemics ha started, the influence of contacts with other regions becomes soon irrelevant. Sparsity accounts for the observed delays across different regions. Analogous arguments would apply to the international borders. We also show how disregarding the structure of social contacts could lead to severe underestimation of the post-lockdown effects. Nevertheless, age class based mechanisms can help to mitigate rebound effects with milder strategies. Finally, we point out that our results can be generalized beyond this particular model by providing a description of the effects of key parameters on non-medical mitigation strategies for epidemics.","rel_num_authors":7,"rel_authors":[{"author_name":"Antonio Scala","author_inst":"Institute of Complex Systems, CNR"},{"author_name":"Andrea Flori","author_inst":"Politecnico di Milano"},{"author_name":"Alessandro Spelta","author_inst":"Univ. di Pavia"},{"author_name":"Emanuele Brugnoli","author_inst":"CNR-ISC"},{"author_name":"Matteo Cinelli","author_inst":"CNR-ISC"},{"author_name":"Walter Quattrociocchi","author_inst":"Univ. di Venezia 'Ca Foscari"},{"author_name":"Fabio Pammolli","author_inst":"Politecnico di Milano"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059790","rel_title":"Estimating cost-benefit of quarantine length for Covid-19 mitigation","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059790","rel_abs":"The international community has been put in an unprecedented situation by the COVID-19 pandemic. Creating models to describe and quantify alternative mitigation strategies becomes increasingly urgent. In this study, we propose an agent-based model of disease transmission in a society divided into closely connected families, workplaces, and social groups. This allows us to discuss mitigation strategies, including targeted quarantine measures. We find that workplace and more diffuse social contacts are roughly equally important to disease spread, and that an effective lockdown must target both. We examine the cost-benefit of replacing a lockdown with tracing and quarantining contacts of the infected. Quarantine can contribute substantially to mitigation, even if it has short duration and is done within households. When reopening society, testing and quarantining is a strategy that is much cheaper in terms of lost workdays than a long lockdown of workplaces. A targeted quarantine strategy is quite efficient with only 5 days of quarantine, and its effect increases when testing is more widespread.","rel_num_authors":2,"rel_authors":[{"author_name":"Andreas Eilersen","author_inst":"University of Copenhagen"},{"author_name":"Kim Sneppen","author_inst":"University of Copenhagen"},{"author_name":"Alessandro Spelta","author_inst":"Univ. di Pavia"},{"author_name":"Emanuele Brugnoli","author_inst":"CNR-ISC"},{"author_name":"Matteo Cinelli","author_inst":"CNR-ISC"},{"author_name":"Walter Quattrociocchi","author_inst":"Univ. di Venezia 'Ca Foscari"},{"author_name":"Fabio Pammolli","author_inst":"Politecnico di Milano"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20061036","rel_title":"A novel high specificity COVID-19 screening method based on simple blood exams and artificial intelligence","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061036","rel_abs":"Background: The SARS-CoV-2 virus responsible for COVID-19 poses a significant challenge to healthcare systems worldwide. Despite governmental initiatives aimed at containing the spread of the disease, several countries are experiencing unmanageable increases in the demand for ICU beds, medical equipment, and larger testing capacity. Efficient COVID-19 diagnosis enables healthcare systems to provide better care for patients while protecting caregivers from the disease. However, many countries are constrained by the limited amount of test kits available, the lack of equipment and trained professionals. In the case of patients visiting emergency rooms (ERs) with a suspect of COVID-19, a prompt diagnosis can improve the outcome and even provide information for efficient hospital management. In this context, a quick, inexpensive and readily available test to perform an initial triage at ER could help to smooth patient flow, provide better patient care, and reduce the backlog of exams. Methods: In this Case-control quantitative study, we developed a strategy backed by artificial intelligence to perform an initial screening of suspect COVID-19 cases. We developed a machine learning classifier that takes widely available simple blood exams as input and predicts if that suspect case is likely to be positive (having SARS-CoV-2) or negative(not having SARS-CoV-2). Based on this initial classification, positive cases can be referred for further highly sensitive testing (e.g. CT scan, or specific antibodies). We used publicly available data from the Albert Einstein Hospital in Brazil from 5,644 patients. Focussing on using simple blood exams, a sample of 599 subjects that had the fewest missing values for 16 common exams were selected. From these 599 patients, only 81 were positive for SARS-CoV-2 (determined by RT-PCR). Based on this data, we built an artificial intelligence classification framework, ER-CoV, aiming at determining which patients were more likely to be negative for SARS-CoV-2 when visiting an ER and that were categorized as a suspect case by medical professionals. The primary goal of this investigation is to develop a classifier with high specificity and high negative predictive values, with reasonable sensitivity. Findings: We identified that our framework achieved an average specificity of 92.16% [95% CI 91.73 - 92.59] and negative predictive value (NPV) of 95.29% [95% CI 94.65% - 95.90%]. Those values are completely aligned with our goal of providing an effective low-cost system to triage suspected patients at ERs. As for sensitivity, our model achieved an average of 63.98% [95% CI 59.82% - 67.50%] and positive predictive value (PPV) of 48.00% [95% CI 44.88% - 51.56%]. An error analysis identified that, on average, 45% of the false negative results would have been hospitalized anyway, thus the model is making mistakes for severe cases that would not be overlooked, partially mitigating the fact that the test is not high-sensitive. All code for our AI model, called ER-CoV is publicly available at https:\/\/github.com\/soares-f\/ER-CoV. Interpretation: Based on the capacity of our model to accurately predict which cases are negative from suspected patients arriving at emergency rooms, we envision that this framework can play an important role in patient triage. Probably the most important outcome is related to testing availability, which at this point is extremely low in many countries. Considering the achieved specificity, we would reduce by at least 90% the number of SARS-CoV-2 tests performed at emergency rooms, with the chance of getting a false negative at around 5%. The second important outcome is related to patient management in hospitals. Patients predicted as positive by our framework could be immediately separated from the other patients while waiting for the results of confirmatory tests. This could reduce the spread rate inside hospitals since in many hospitals all suspected cases are kept in the same ward. In Brazil, where the data was collected, rate infection is starting to quickly spread, the lead time of a SARS-CoV-2 can be up to 2 weeks. Funding: University of Sheffield provided financial support for the Ph.D scholarship for Felipe Soares.","rel_num_authors":1,"rel_authors":[{"author_name":"Felipe Soares","author_inst":"University of Sheffield"},{"author_name":"Kim Sneppen","author_inst":"University of Copenhagen"},{"author_name":"Alessandro Spelta","author_inst":"Univ. di Pavia"},{"author_name":"Emanuele Brugnoli","author_inst":"CNR-ISC"},{"author_name":"Matteo Cinelli","author_inst":"CNR-ISC"},{"author_name":"Walter Quattrociocchi","author_inst":"Univ. di Venezia 'Ca Foscari"},{"author_name":"Fabio Pammolli","author_inst":"Politecnico di Milano"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.10.20061069","rel_title":"Optimal Control applied to a SEIR model of 2019-nCoV with social distancing","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061069","rel_abs":"Does the implementation of social distancing measures have merit in controlling the spread of the novel coronavirus? In this study, we develop a mathematical model to explore the effect of social distancing on new disease infections. Mathematical analyses of our model indicate that successful eradication of the disease is strongly dependent on the chosen preventive measure. Numerical computations of the model solution demonstrate that the ability to flatten the curve becomes easier as social distancing is strictly enforced. Based on our model, we also formulate an optimal control problem and solve it using Pontryagin's Maximum Principle and an efficient numerical iterative method. Our numerical results of an optimal 2019-nCoV treatment protocol that yields a minimum disease burden from this disease indicates that social distancing is vitally important.","rel_num_authors":1,"rel_authors":[{"author_name":"Abhishek Mallela","author_inst":"University of California Davis"},{"author_name":"Kim Sneppen","author_inst":"University of Copenhagen"},{"author_name":"Alessandro Spelta","author_inst":"Univ. di Pavia"},{"author_name":"Emanuele Brugnoli","author_inst":"CNR-ISC"},{"author_name":"Matteo Cinelli","author_inst":"CNR-ISC"},{"author_name":"Walter Quattrociocchi","author_inst":"Univ. di Venezia 'Ca Foscari"},{"author_name":"Fabio Pammolli","author_inst":"Politecnico di Milano"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20060954","rel_title":"Global convergence of COVID-19 basic reproduction number and estimation from early-time SIR dynamics","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060954","rel_abs":"The SIR ('susceptible-infectious-recovered') formulation is used to uncover the generic spread mechanisms observed by COVID-19 dynamics globally, especially in the early phases of infectious spread. During this early period, potential controls were not effectively put in place or enforced in many countries. Hence, the early phases of COVID-19 spread in countries where controls were weak offer a unique perspective on the ensemble-behavior of COVID-19 basic reproduction number Ro. The work here shows that there is global convergence (i.e. across many nations) to an uncontrolled Ro=4.5 that describes the early time spread of COVID-19. This value is in agreement with independent estimates from other sources reviewed here and adds to the growing consensus that the early estimate of Ro=2.2 adopted by the World Health Organization is low. A reconciliation between power-law and exponential growth predictions is also featured within the confines of the SIR formulation. Implications for evaluating potential control strategies from this uncontrolled Ro are briefly discussed in the context of the maximum possible infected fraction of the population (needed for assessing health care capacity) and mortality (especially in the USA given diverging projections). Model results indicate that if intervention measures still result in Ro > 2.7 within 49 days after first infection, intervention is unlikely to be effective in general for COVID-19. Current optimistic projections place mortality figures in the USA in the range of 100,000 fatalities. For fatalities to be confined to 100,000 requires a reduction in Ro from 4.5 to 2.7 within 17 days of first infection assuming a mortality rate of 3.4%.","rel_num_authors":5,"rel_authors":[{"author_name":"Gabriel G. Katul","author_inst":"Duke University"},{"author_name":"Assaad Mrad","author_inst":"Duke University"},{"author_name":"Sara Bonetti","author_inst":"ETH Zurich"},{"author_name":"Gabriele Manoli","author_inst":"University College London"},{"author_name":"Anthony J. Parolari","author_inst":"Marquette University"},{"author_name":"Walter Quattrociocchi","author_inst":"Univ. di Venezia 'Ca Foscari"},{"author_name":"Fabio Pammolli","author_inst":"Politecnico di Milano"},{"author_name":"Gökcen Eraslan","author_inst":"The Broad Institute"},{"author_name":"Christoph Muus","author_inst":"The Broad Institute"},{"author_name":"Roby Bhattacharyya","author_inst":"Massachusetts General Hospital"},{"author_name":"Christian M Stegmann","author_inst":"Precision Cardiology Laboratory, Bayer US LLC"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20060962","rel_title":"Impact of Social Vulnerability on COVID-19 Incidence and Outcomes in the United States","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060962","rel_abs":"Importance Prior pandemics have disparately affected socially vulnerable communities. Whether regional variations in social vulnerability to disasters influence COVID-19 outcomes and incidence in the U.S. is unknown. Objective To examine the association of Social Vulnerability Index (SVI), a percentile-based measure of county-level social vulnerability to disasters, and its sub-components (socioeconomic status, household composition, minority status, and housing type\/transportation accessibility) with the case fatality rate (CFR) and incidence of COVID-19. Design Ecological study of counties with at least 50 confirmed COVID-19 cases as of April 4th, 2020. Generalized linear mixed-effects models with state-level clustering were applied to estimate county-level associations of overall SVI and its sub-component scores with COVID-19 CFR (deaths\/100 cases) and incidence (cases\/1000 population), adjusting for population percentage aged >65 years, and for comorbidities using the average Hierarchical Condition Category (HCC) score. Counties with high SVI ([&ge;]median) and high CFR ([&ge;]median) were identified. Setting Population-based study of U.S. county-level data. Participants U.S. counties with at least 50 confirmed COVID-19 cases. Main outcomes and measures COVID-19 CFR and incidence. Results Data from 433 counties including 283,256 cases and 6,644 deaths were analyzed. Median SVI was 0.46 [Range: 0.01-1.00], and median CFR and incidence were 1.9% [Range: 0-13.3] and 1.2 per 1000 people [Range: 0.6-38.8], respectively. Higher SVI, indicative of greater social vulnerability, was associated with higher CFR (RR: 1.19 [1.05, 1.34], p=0.005, per-1 unit increase), an association that strengthened after adjustment for age>65 years and comorbidities (RR: 1.63 [1.38, 1.91], p<0.001), and was further confirmed in a sensitivity analysis limited to six states with the highest testing levels. Although the association between overall SVI and COVID-19 incidence was not significant, the SVI sub-components of socioeconomic status and minority status were both predictors of higher incidence and CFR. A combination of high SVI ([&ge;]0.46) and high adjusted CFR ([&ge;]2.3%) was observed in 28.9% of counties. Conclusions and Relevance Social vulnerability is associated with higher COVID-19 case fatality. High social vulnerability and CFR coexist in more than 1 in 4 U.S. counties. These counties should be targeted by public policy interventions to help alleviate the pandemic burden on the most vulnerable population.","rel_num_authors":11,"rel_authors":[{"author_name":"Aditi Nayak","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Shabatun J Islam","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Anurag Mehta","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Yi-An Ko","author_inst":"Department of Biostatistics and Bioinformatics, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Shivani A Patel","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Abhinav Goyal","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Samaah Sullivan","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Tene T Lewis","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Viola Vaccarino","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Alanna A Morris","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Arshed A Quyyumi","author_inst":"Emory University, Atlanta, GA"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.10.20060830","rel_title":"Risk Assessment of nCOVID-19 Pandemic In India: A Mathematical Model And Simulation","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060830","rel_abs":"The entire world is now eventually locked down due to the outbreak of nCOVID-19 corona virus outbreak. The fast and relentless spread nCOVID-19 has basically segmented the populace only into merely into three classes, such as susceptible, infected and recovered compartments. Adapting the classical SEIR- type epidemic modelling framework, the direct person-to-person contact transmission is taken as the direct route of transmission of nCOVID-19 pandemic. In this research, the authors have developed a model of the nation-wide trends of the outburst of the nCOVID-19 infection using an SEIR Model. The SEIR dynamics are expressed using ordinary differential equations. The creators initially determined the parameters of the model from the accessible day by day information for Indian States dependent on around 35 days history of diseases, recuperation and deaths. The determined parameters have been amassed to extend future patterns for the Indian subcontinent, which is right now at a beginning time in the contamination cycle. The novelty of the study lies in the prediction of both the pessimistic and optimistic mathematical model based comprehensive analysis of nCOVID-19 infection spreading, for two different conditions: (a) if lock down gets withdrawn and (b) if lock down continues as a whole. If the complete lock down in India is withdrawn on 14th April 2020, as a whole, then from the simulation, the authors have predicted that the infected population will flare-up to a large extent , suddenly, however, gradual or zone specific withdrawal would be more effective solution. This study also suggested some possible way-out to get rid of this situation by providing a trade-off between \"flattening of the curve\" as well as less economic turbulence. The projections are intended to provide a base\/ action plan for the socio-economic counter measures to alleviate nCOVID-19.","rel_num_authors":2,"rel_authors":[{"author_name":"Swarnava Biswas","author_inst":"Adamas University"},{"author_name":"Moumita Mukherjee","author_inst":"Adamas University"},{"author_name":"Anurag Mehta","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Yi-An Ko","author_inst":"Department of Biostatistics and Bioinformatics, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Shivani A Patel","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Abhinav Goyal","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Samaah Sullivan","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Tene T Lewis","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Viola Vaccarino","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Alanna A Morris","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Arshed A Quyyumi","author_inst":"Emory University, Atlanta, GA"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.10.20060707","rel_title":"Protecting our health care workers while protecting our communities during the COVID-19 pandemic: a comparison of approaches and early outcomes in two Italian regions, Italy, 2020","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060707","rel_abs":"Abstract Introduction Italy, which has been hard-hit by the COVID-19 pandemic, has an overriding national strategy, but its 21 regions have adapted their response based on the organization of their curative and public health services. In this paper, we compare outcomes for two northern Italian regions which had almost simultaneous initial outbreaks: Lombardy, which had a patient-centered approach that relied on primary care physicians and hospital care, and Veneto, which focused on community-based diagnosis and care. Methods We used numerator and denominator data from public Italian government sources to calculate reported rates of COVID-19 testing\/1000, COVID-19 cases\/100,000 overall and for health care workers (HCWs) and non-HCWs, deaths per 100,000, and the percent of cases admitted to hospitals and ICUs for February 24-April 1, 2020. Results As of April 1, 2020, Lombardy experienced 44,733 cases and 7,539 deaths; for Veneto, the corresponding values were 9,625 and 499. The cumulative case rate was 445\/100,000 for Lombardy and 196\/100,000 for Veneto, a 2.3-fold difference. Mortality rates were 7.5 times higher in Lombardy than in Veneto (75\/100,000 and 10\/100,000, respectively). Cumulative rates of testing were nearly twice as high in Veneto and were 2.7 times higher in the first week of the epidemic. In Lombardy, 51.5% of patients were admitted, including, 5.2% to intensive care units; for Veneto, the corresponding figures were 25.1% and 4.3%, respectively. HCWs account for 14.3% of all cases in Lombardy compared with 4.4% in Veneto. In Lombardy, the rate among HCWs was 19.1 times higher than in the general population (6,924\/100,000 versus 362\/100,000), while in Veneto it was 3.9 times higher (676\/100,000 versus 172\/100,000). Discussion The community-based approach in Veneto appears to be associated with substantially reduced rates of cases, hospitalizations, deaths, and infection in HCWs compared with the patient-centered approach in Lombardy. Our findings suggest that the impact of COVID-19 can be reduced through strong and aggressive public health efforts to confirm and isolate cases and contacts in a timely way and to minimize unnecessary contact between HCWs and cases through home-based testing and pro-active home follow-up.","rel_num_authors":4,"rel_authors":[{"author_name":"Nancy Binkin","author_inst":"Department of Family Medicine and Public Health, School of Medicine, University of California, San Diego, La Jolla, California"},{"author_name":"Stefania Salmaso","author_inst":"Consultant, Rome, Italy"},{"author_name":"Federica Michieletto","author_inst":"Department of Prevention, Food Security, and Veterinary Services, Veneto Region, Venice, Italy"},{"author_name":"Francesca Russo","author_inst":"Department of Prevention, Food Security, and Veterinary Services, Veneto Region, Venice, Italy"},{"author_name":"Shivani A Patel","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Abhinav Goyal","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Samaah Sullivan","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Tene T Lewis","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Viola Vaccarino","author_inst":"Department of Epidemiology, Rollins School of Public Health, Emory University, Atlanta, GA"},{"author_name":"Alanna A Morris","author_inst":"Emory University, Atlanta, GA"},{"author_name":"Arshed A Quyyumi","author_inst":"Emory University, Atlanta, GA"},{"author_name":"- Human Cell Atlas Lung Biological Network","author_inst":""},{"author_name":"Kenneth B Margulies","author_inst":"Perelman School of Medicine, University of Pennsylvania"},{"author_name":"Patrick T Ellinor","author_inst":"Precision Cardiology Laboratory, The Broad Institute"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.10.20060699","rel_title":"No evidence of clinical efficacy of hydroxychloroquine in patients hospitalized for COVID-19 infection with oxygen requirement: results of a study using routinely collected data to emulate a target trial","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060699","rel_abs":"Background Treatments are urgently needed to prevent respiratory failure and deaths from coronavirus disease 2019 (COVID-19). Hydroxychloroquine (HCQ) has received worldwide attention because of positive results from small studies. Methods We used data collected from routine care of all adults in 4 French hospitals with documented SARS-CoV-2 pneumonia and requiring oxygen [&ge;] 2 L\/min to emulate a target trial aimed at assessing the effectiveness of HCQ at 600 mg\/day. The composite primary endpoint was transfer to intensive care unit (ICU) within 7 days from inclusion and\/or death from any cause. Analyses were adjusted for confounding factors by inverse probability of treatment weighting. Results This study included 181 patients with SARS-CoV-2 pneumonia; 84 received HCQ within 48 hours of admission (HCQ group) and 97 did not (no-HCQ group). Initial severity was well balanced between the groups. In the weighted analysis, 20.2% patients in the HCQ group were transferred to the ICU or died within 7 days vs 22.1% in the no-HCQ group (16 vs 21 events, relative risk [RR] 0.91, 95% CI 0.47-1.80). In the HCQ group, 2.8% of the patients died within 7 days vs 4.6% in the no-HCQ group (3 vs 4 events, RR 0.61, 95% CI 0.13-2.89), and 27.4% and 24.1%, respectively, developed acute respiratory distress syndrome within 7 days (24 vs 23 events, RR 1.14, 95% CI 0.65-2.00). Eight patients receiving HCQ (9.5%) experienced electrocardiogram modifications requiring HCQ discontinuation. Interpretation These results do not support the use of HCQ in patients hospitalised for documented SARS-CoV-2-positive hypoxic pneumonia.","rel_num_authors":30,"rel_authors":[{"author_name":"Matthieu Mahevas","author_inst":"APHP"},{"author_name":"Viet-Thi Tran","author_inst":"APHP"},{"author_name":"Mathilde Roumier","author_inst":"Foch Hospital"},{"author_name":"Amelie Chabrol","author_inst":"Centre Hospitalier Sud Francilien"},{"author_name":"Romain Paule","author_inst":"Foch Hospital"},{"author_name":"Constance Guillaud","author_inst":"APHP"},{"author_name":"Sebastien Gallien","author_inst":"APHP"},{"author_name":"Raphael Lepeule","author_inst":"APHP"},{"author_name":"Tali-Anne Szwebel","author_inst":"APHP"},{"author_name":"Xavier Lescure","author_inst":"APHP"},{"author_name":"Frederic Schlemmer","author_inst":"APHP"},{"author_name":"Marie Matignon","author_inst":"APHP"},{"author_name":"Mehdi Khellaf","author_inst":"APHP"},{"author_name":"Etienne Crickx","author_inst":"APHP"},{"author_name":"Benjamin Terrier","author_inst":"APHP"},{"author_name":"Caroline Morbieu","author_inst":"APHP"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.10.20061325","rel_title":"Potency and timing of antiviral therapy as determinants of duration of SARS CoV-2 shedding and intensity of inflammatory response","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061325","rel_abs":"Treatments are desperately needed to lower the hospitalization and case fatality rates of SARS CoV-2 infection. In order to meaningfully impact the COVID-19 pandemic, promising antiviral therapies must be identified within the next several months. However, the number of clinical trials that can be performed in this timeframe is limited. We therefore developed a mathematical model which allows projection of all possible therapeutic approaches. Our model recapitulates off-treatment viral dynamics and predicts a three-phase immune response. Addition of treatment with remdesivir, hydroxychloroquine, neutralizing antibodies or cellular immunotherapy demonstrates that if in vivo drug potency is high, then rapid elimination of virus is possible. Potent therapies dosed soon after peak viral load when infected people typically develop symptoms, are predicted to decrease shedding duration and intensity of the effector immune response, but to have little effect on viral area under the curve, which is driven by high levels of early SARS CoV-2 replication. Potent therapy dosed prior to peak viral load, when infection is usually pre-symptomatic, is predicted to be the only option to lower viral area under the curve. We also identify that clinically meaningful drug resistance is less likely to emerge with a highly potent agent that is dosed after peak viral load. Our results support an early test and treat approach for COVID-19, but also demonstrate the need to identify early viral shedding kinetic features that are the most predictive surrogates of clinical severity and transmission risk.","rel_num_authors":3,"rel_authors":[{"author_name":"Ashish Goyal","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"E. Fabian Cardozo-Ojeda","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Joshua T Schiffer","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Amelie Chabrol","author_inst":"Centre Hospitalier Sud Francilien"},{"author_name":"Romain Paule","author_inst":"Foch Hospital"},{"author_name":"Constance Guillaud","author_inst":"APHP"},{"author_name":"Sebastien Gallien","author_inst":"APHP"},{"author_name":"Raphael Lepeule","author_inst":"APHP"},{"author_name":"Tali-Anne Szwebel","author_inst":"APHP"},{"author_name":"Xavier Lescure","author_inst":"APHP"},{"author_name":"Frederic Schlemmer","author_inst":"APHP"},{"author_name":"Marie Matignon","author_inst":"APHP"},{"author_name":"Mehdi Khellaf","author_inst":"APHP"},{"author_name":"Etienne Crickx","author_inst":"APHP"},{"author_name":"Benjamin Terrier","author_inst":"APHP"},{"author_name":"Caroline Morbieu","author_inst":"APHP"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.10.20060616","rel_title":"Chaos, Percolation and the Coronavirus Spread: the Italian case","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060616","rel_abs":"A model based on chaotic maps and turbulent flows is applied to the spread of Coronavirus for each Italian region in order to obtain useful information and help to contrast it. We divide the regions into different risk categories and discuss anomalies. The worst cases are confined between the Appenine and the Alps mountain ranges but the situation seem to improve closer to the sea. The Veneto region gave the most efficient response so far and some of their resources could be diverted to other regions, in particular more tests to the Lombardia, Liguria, Piemonte, Marche and V. Aosta regions, which seem to be worst affected. We noticed worrying anomalies in the Lazio, Campania and Sicilia regions to be monitored. We stress that the number of fatalities we predicted on March 12 has been confirmed daily by the bulletins. This suggests a change of strategy in order to reduce such number maybe moving the weaker population (and negative to the virus test) to beach resorts, which should be empty presently. The ratio deceased\/positives on April 4, 2020 is 5.4% worldwide, 12.3% in Italy, 1.4% in Germany, 2.7% in the USA, 10.3% in the UK and 4.1% in China. These large fluctuations should be investigated starting from the Italian regions, which show similar large fluctuations.","rel_num_authors":3,"rel_authors":[{"author_name":"Aldo Bonasera","author_inst":"Texas A&M University"},{"author_name":"Giacomo Bonasera","author_inst":"Texas A&M University"},{"author_name":"Suylatu Zhang","author_inst":"Inner Mongolia University"},{"author_name":"Amelie Chabrol","author_inst":"Centre Hospitalier Sud Francilien"},{"author_name":"Romain Paule","author_inst":"Foch Hospital"},{"author_name":"Constance Guillaud","author_inst":"APHP"},{"author_name":"Sebastien Gallien","author_inst":"APHP"},{"author_name":"Raphael Lepeule","author_inst":"APHP"},{"author_name":"Tali-Anne Szwebel","author_inst":"APHP"},{"author_name":"Xavier Lescure","author_inst":"APHP"},{"author_name":"Frederic Schlemmer","author_inst":"APHP"},{"author_name":"Marie Matignon","author_inst":"APHP"},{"author_name":"Mehdi Khellaf","author_inst":"APHP"},{"author_name":"Etienne Crickx","author_inst":"APHP"},{"author_name":"Benjamin Terrier","author_inst":"APHP"},{"author_name":"Caroline Morbieu","author_inst":"APHP"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.10.20060673","rel_title":"COVID-19 lockdowns cause global air pollution declines with implications for public health risk","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060673","rel_abs":"The lockdown response to COVID-19 has caused an unprecedented reduction in global economic activity. We test the hypothesis that this has reduced tropospheric and ground-level air pollution concentrations using satellite data and a network of >10,000 air quality stations. After accounting for the effects of meteorological variability, we find remarkable declines in ground-level nitrogen dioxide (NO2: -29 % with 95% confidence interval -44% to -13%), ozone (O3: -11%; -20% to -2%) and fine particulate matter (PM2.5: -9%; -28% to 10%) during the first two weeks of lockdown (n = 27 countries). These results are largely mirrored by satellite measures of the troposphere although long-distance transport of PM2.5 resulted in more heterogeneous changes relative to NO2. Pollutant anomalies were related to short-term health outcomes using empirical exposure-response functions. We estimate that there was a net total of 7400 (340 to 14600) premature deaths and 6600 (4900 to 7900) pediatric asthma cases avoided during two weeks post-lockdown. In China and India alone, the PM2.5-related avoided premature mortality was 1400 (1100 to 1700) and 5300 (1000 to 11700), respectively. Assuming that the lockdown-induced deviations in pollutant concentrations are maintained for the duration of 2020, we estimate 0.78 (0.09 to 1.5) million premature deaths and 1.6 (0.8 to 2) million pediatric asthma cases could be avoided globally. While the state of global lockdown is not sustainable, these findings illustrate the potential health benefits gained from reducing 'business as usual' air pollutant emissions from economic activities.","rel_num_authors":4,"rel_authors":[{"author_name":"Zander S Venter","author_inst":"Norwegian Institute for Nature Research"},{"author_name":"Kristin Aunan","author_inst":"CICERO Center for International Climate Research"},{"author_name":"Sourangsu Chowdhury","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Jos Lelieveld","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Romain Paule","author_inst":"Foch Hospital"},{"author_name":"Constance Guillaud","author_inst":"APHP"},{"author_name":"Sebastien Gallien","author_inst":"APHP"},{"author_name":"Raphael Lepeule","author_inst":"APHP"},{"author_name":"Tali-Anne Szwebel","author_inst":"APHP"},{"author_name":"Xavier Lescure","author_inst":"APHP"},{"author_name":"Frederic Schlemmer","author_inst":"APHP"},{"author_name":"Marie Matignon","author_inst":"APHP"},{"author_name":"Mehdi Khellaf","author_inst":"APHP"},{"author_name":"Etienne Crickx","author_inst":"APHP"},{"author_name":"Benjamin Terrier","author_inst":"APHP"},{"author_name":"Caroline Morbieu","author_inst":"APHP"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20060681","rel_title":"A Stratified Model to Quantify the Effects of Containment Policies on the Spread of COVID-19","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060681","rel_abs":"The SARS-Cov-2 virus is spreading fast all over the world and has already imposed a significant social and economic cost in many countries. Different countries have utilised a variety of containment policies with an emphasis on social distancing as a strategy to stop the spread of COVID-19. Quantifying the effects of such policies in different time-scales and comparing the efficacy of various available policies is of utmost importance for policy-makers in different countries. That is even more important when the policy-makers want to plan for long-term strategies and to weigh each option based on its epidemiological effects and socio-economic costs. In the absence of detailed knowledge of the interactions between individuals in a population and the characteristics of the SARS-Cov-2 virus, quantifying the effects of these policies is very difficult. Hence, there is an immediate need for models that can predict the spread of COVID-19 in a population, without the need for such detailed information. In this manuscript, a method is presented that can be used to predict the spread of COVID-19 in any country and under any containment policy imposed separately on different groups in the population. The method tunes the parameters of a known stratified model based on the available data on the spread of COVID-19. The model includes a set of nonlinear ordinary differential equations and is easy to simulate and easy to understand. As it is presented in this manuscript, the population is divided into age-groups. But given the availability of the data, there is no reason to limit the stratification into only age-groups and we can consider any relevant groups. To estimate the parameters of the model such that it reflects the characteristics of the spread of COVID-19 in a population, the method relies on an optimisation scheme. More specifically, the optimisation scheme estimates the contact rates between different age groups in the population. But a very important and useful feature of the model is that the estimated parameters for one population can be translated and used for any other population with a known age-structure, which in this day and age, includes almost any country or city in the world. Also, it is shown that the method is quite insensitive to the underlying assumptions in the optimisation scheme and also to deliberate or non-deliberate errors that might have occurred in collecting the data. The capabilities of the model are demonstrated using a case study under different containment policies, from an uncontained population to mitigation and suppression policies. Also, we can use the model to quantify the effects of strategies which include switching between different containment policies at pre-determined points in time. The model allows us to quantify the effects of each of these policies on the spread of the disease in a population, in particular, the instantaneous and total numbers of infectious individuals in a population which are important parameters for policy-makers. The simulation results, as explained in the following, provide some insight into various policies and some of the results are possibly counter-intuitive for many people. For example, the model predicts that closing down schools and universities without any other containment policy imposed on older age-groups has almost no impact on the number of patients that might need support-care in hospitals. The method provides an easy-to-use tool to use the information collected on the spread of COVID-19 in a country or region and then use that information in another population which might not have been as widely affected by the disease yet.","rel_num_authors":1,"rel_authors":[{"author_name":"Vahid S. Bokharaie","author_inst":"Max Planck Institute"},{"author_name":"Kristin Aunan","author_inst":"CICERO Center for International Climate Research"},{"author_name":"Sourangsu Chowdhury","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Jos Lelieveld","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Romain Paule","author_inst":"Foch Hospital"},{"author_name":"Constance Guillaud","author_inst":"APHP"},{"author_name":"Sebastien Gallien","author_inst":"APHP"},{"author_name":"Raphael Lepeule","author_inst":"APHP"},{"author_name":"Tali-Anne Szwebel","author_inst":"APHP"},{"author_name":"Xavier Lescure","author_inst":"APHP"},{"author_name":"Frederic Schlemmer","author_inst":"APHP"},{"author_name":"Marie Matignon","author_inst":"APHP"},{"author_name":"Mehdi Khellaf","author_inst":"APHP"},{"author_name":"Etienne Crickx","author_inst":"APHP"},{"author_name":"Benjamin Terrier","author_inst":"APHP"},{"author_name":"Caroline Morbieu","author_inst":"APHP"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc0_ng","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.10.20060764","rel_title":"COVID-19: Recovering estimates of the infected fatality rate during an ongoing pandemic through partial data","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060764","rel_abs":"In an ongoing epidemic, the case fatality rate is not a reliable estimate of a disease's severity. This is particularly so when a large share of asymptomatic or pauci-symptomatic patients escape testing, or when overwhelmed healthcare systems are forced to limit testing further to severe cases only. By leveraging data on COVID-19, we propose a novel way to estimate a disease's infected fatality rate, the true lethality of the disease, in the presence of sparse and partial information. We show that this is feasible when the disease has turned into a pandemic and data comes from a large number of countries, or regions within countries, as long as testing strategies vary sufficiently. For Italy, our method estimates an IFR of 1.1% (95% CI: 0.2% - 2.1%), which is strongly in line with other methods. At the global level, our method estimates an IFR of 1.6% (95% CI: 1.1% - 2.1%). This method also allows us to show that the IFR varies according to each country's age structure and healthcare capacity.","rel_num_authors":3,"rel_authors":[{"author_name":"Matteo Villa","author_inst":"Italian Institute for International Political Studies (ISPI)"},{"author_name":"James F. Myers","author_inst":"King's College London"},{"author_name":"Federico Turkheimer","author_inst":"King's College London"},{"author_name":"Jos Lelieveld","author_inst":"Max Planck Institute for Chemistry"},{"author_name":"Romain Paule","author_inst":"Foch Hospital"},{"author_name":"Constance Guillaud","author_inst":"APHP"},{"author_name":"Sebastien Gallien","author_inst":"APHP"},{"author_name":"Raphael Lepeule","author_inst":"APHP"},{"author_name":"Tali-Anne Szwebel","author_inst":"APHP"},{"author_name":"Xavier Lescure","author_inst":"APHP"},{"author_name":"Frederic Schlemmer","author_inst":"APHP"},{"author_name":"Marie Matignon","author_inst":"APHP"},{"author_name":"Mehdi Khellaf","author_inst":"APHP"},{"author_name":"Etienne Crickx","author_inst":"APHP"},{"author_name":"Benjamin Terrier","author_inst":"APHP"},{"author_name":"Caroline Morbieu","author_inst":"APHP"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20047134","rel_title":"Calcium channel blocker amlodipine besylate is associated with reduced case fatality rate of COVID-19 patients with hypertension","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20047134","rel_abs":"The coronavirus disease (COVID-19) caused by the novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has now spread to more than 100 countries posing as a serious threat to the public health on a global scale. Patients with comorbidity such as hypertension suffer more severe infection with elevated case fatality rate. Development of effective anti-viral drug is in urgent need to treat COVID-19 patients. Here we report that calcium channel blockers (CCBs), a type of anti-hypertension drugs that are widely used in the clinics, can significantly inhibit the post-entry replication events of SARS-CoV-2 in vitro. Comparison with two other major types of anti-hypertension drugs, the angiotensin converting enzyme inhibitors (ACEI) and angiotensin II receptor blockers (ARB), showed that only CCBs display significant anti-SARS-CoV-2 efficacy. Combined treatment with chloroquine and CCBs significantly enhanced the anti-SARS-CoV-2 efficacy. Retrospective clinical investigation of COVID-19 patients revealed that the CCB amlodipine besylate administration distinctly reduced the case fatality rate of patients with hypertension. Results from this study suggest that CCB administration for COVID-19 patients with hypertension as the comorbidity might improve the disease outcome.","rel_num_authors":16,"rel_authors":[{"author_name":"Leike Zhang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Yuan Sun","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Hao-Long Zeng","author_inst":"Department of Laboratory Medicine Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430071, P. R. China"},{"author_name":"Yudong Peng","author_inst":"Department of Cardiology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei, China."},{"author_name":"Xiaming Jiang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Wei-Juan Shang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Shufen Li","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Yu-Lan Zhang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Liu Yang","author_inst":"Department of Cardiology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology."},{"author_name":"Hongbo Chen","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Runming Jin","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Wei Liu","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Hao Li","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Ke Peng","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Gengfu Xiao","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"pathology"},{"rel_doi":"10.1101\/2020.04.09.20053223","rel_title":"Comparative Analysis of COVID-19 Transmission Patterns in Three Chinese Regions vs. South Korea,Italy and Iran","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20053223","rel_abs":"Background: The outbreak of Coronavirus 2019 (COVID-19) began in January 2020 in the city of Wuhan (Hubei province, China). It took about 2 months for China to get this infectious disease under control in its epicenter at Wuhan. Since February 2020, COVID-19 has been spreading around the world, becoming widespread in a number of countries. The timing and nature of government actions in response to the pandemic has varied from country to country, and their role in affecting the spread of the disease has been debated. Method: The present study proposed a modified susceptible-exposed-infected-removed model (SEIR) model to perform a comparative analysis of the temporal progress of disease spread in six regions worldwide: three Chinese regions (Zhejiang, Guangdong and Xinjiang) vs. three countries (South Korea, Italy and Iran). For each region we developed detailed timelines of reported infections and outcomes, along with government-implemented measures to enforce social distancing. Simulations of the imposition of strong social distancing measures were used to evaluate the impact that these measures might have had on the duration and severity of COVID-19 outbreaks in the three countries. Results: The main results of this study are as follows: (a) an empirical COVID-19 growth law provides an excellent fit to the disease data in all study regions and potentially could be of more general validity; (b) significant differences exist in the spread characteristics of the disease among the three regions of China and between the three regions of China and the three countries; (c) under the control measures implemented in the Chinese regions (including the immediate quarantine of infected patients and their close contacts, and considerable restrictions on social contacts), the transmission rate of COVID-19 followed a modified normal distribution function, and it reached its peak after 1 to 2 days and then was reduced to zero 11, 11 and 18 days after a 1st-Level Response to Major Public Health Emergency was declared in Zhejiang, Guangdong and Xinjiang, respectively; moreover, the epidemic control times in Zhejiang, Guangdong and Xinjiang showed that the epidemic reached an \"inflection point\" after 9, 12 and 17 days, respectively, after a 1st-Level Response was issued; (d) an empirical COVID-19 law provided an excellent fit to the disease data in the six study regions, and the law can be potentially of more general validity; and (e) the curves of infected cases in South Korea, Italy and Iran would had been significantly flattened and shrunken at a relatively earlier stage of the epidemic if similar preventive measures as in the Chinese regions had been also taken in the above three countries on February 25th, February 25th and March 8th, respectively: the simulated maximum number of infected individuals in South Korea, Italy and Iran would had been 4480 cases (March 9th, 2020), 2335 cases (March 10th) and 6969 cases (March 20th), instead of the actual (reported) numbers of 7212 cases (March 9th), 8514 cases (March 10th, 2020) and 11466 cases (March 20th), respectively; moreover, up to March 29th, the simulated reduction in the accumulated number of infected cases would be 1585 for South Korea, 93490 for Italy and 23213 for Iran, respectively, accounting for 16.41% (South Korea), 95.70% (Italy) and 60.59% (Iran) of the accumulated number of actual reported infected cases. Conclusions: The implemented measures in China were very effective for controlling the spread of COVID-19. These measures should be taken as early as possible, including the early identification of all infection sources and eliminating transmission pathways. Subsequently, the number of infected cases can be controlled at a low level, and existing medical resources could be sufficient for maintaining higher cure rates and lower mortality rate compared to the current situations in these countries. The proposed model can account for these prevention and control measures by properly adjusting its parameters, it computes the corresponding variations in disease transmission rate during the outbreak period, and it can provide valuable information for public health decision-making purposes.","rel_num_authors":8,"rel_authors":[{"author_name":"Junyu He","author_inst":"Zhejiang University"},{"author_name":"Guangwei Chen","author_inst":"Ocean College, Zhejiang University"},{"author_name":"Yutong Jiang","author_inst":"Ocean College, Zhejiang University"},{"author_name":"Runjie Jin","author_inst":"Ocean College, Zhejiang University"},{"author_name":"Mingjun He","author_inst":"Ocean College, Zhejiang University"},{"author_name":"Ashton Shortridge","author_inst":"Department of Geography, Environment and Spatial Sciences, Michigan State University, East Lansing, U.S.A"},{"author_name":"Jiaping Wu","author_inst":"Ocean College, Zhejiang University;Ocean Academy, Zhejiang University"},{"author_name":"George Christakos","author_inst":"Ocean College, Zhejiang University;Department of Geography, San Diego State University, San Diego, U.S.A."},{"author_name":"Yu-Lan Zhang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Liu Yang","author_inst":"Department of Cardiology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology."},{"author_name":"Hongbo Chen","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Runming Jin","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Wei Liu","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Hao Li","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Ke Peng","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Gengfu Xiao","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.20047498","rel_title":"An agent-based epidemic model REINA for COVID-19 to identify destructive policies","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20047498","rel_abs":"Background. Countries have adopted disparate policies in tackling the COVID-19 coronavirus pandemic. For example, South Korea started a vigorous campaign to suppress the virus by testing patients with respiratory symptoms and tracing and isolating all their contacts, and many European countries are trying to slow down the spread of the virus with varying degrees of shutdowns. There is clearly a need for a model that can realistically simulate different policy actions and their impacts on the disease and health care capacity in a country or a region. Specifically, there is a need to identify destructive policies, i.e. policies that are, based on scientific knowledge, worse than an alternative and should not be implemented. Methods. We developed an agent-based model (REINA) using Python and accelerated it by the Cython optimising static compiler. It follows a population over time at individual level at different stages of the disease and estimates the number of patients in hospitals and in intensive care. It estimates death rates and counts based on the treatment available. Any number of interventions can be added on the timeline from a selection including e.g. physical isolation, testing and tracing, and controlling the amount of cases entering the area. The model has open source code and runs online. Results. The model uses the demographics of the Helsinki University Hospital region (1.6 million inhabitants). A mitigation strategy aims to slow down the spread of the epidemic to maintain the hospital capacity by implementing mobility restrictions. A suppression strategy initially consists of the same restrictions but also aggressive testing, tracing, and isolating all coronavirus positive patients and their contacts. The modelling starting point is 2020-02-18. The strategies follow the actual situation until 2020-04-06 and then diverge. The default mitigation scenario with variable 30-40% mobility reduction appears to delay the peak of the epidemic (as intended) but not suppress the disease. In the suppression strategy, active testing and tracing of patients with symptoms and their contacts is implemented in addition to 20-25% mobility reduction. This results in a reduction of the cumulative number of infected individuals from 820 000 to 80 000 and the number of deaths from 6000 to only 640, when compared with the mitigation strategy (during the first year of the epidemic). Discussion. The agent-based model (REINA) can be used to simulate epidemic outcomes for various types of policy actions on a timeline. Our results lend support to the strategy of combining comprehensive testing, contact tracing and targeted isolation measures with social isolation measures. While social isolation is important in the early stages to prevent explosive growth, relying on social isolation alone (the mitigation strategy) appears to be a destructive policy. The open-source nature of the model facilitates rapid further development. The flexibility of the modelling logic supports the future implementation of several already identified refinements in terms of more realistic population models and new types of more specific policy interventions. Improving estimates of epidemic parameters will make it possible to improve modelling accuracy further.","rel_num_authors":6,"rel_authors":[{"author_name":"Jouni T Tuomisto","author_inst":"Finnish Institute for Health and Welfare"},{"author_name":"Juha Yrjölä","author_inst":"Kausal Ltd"},{"author_name":"Mikko Kolehmainen","author_inst":"University of Eastern Finland"},{"author_name":"Juhani Bonsdorff","author_inst":"Stretta Capital Ltd"},{"author_name":"Jami Pekkanen","author_inst":"University of Helsinki"},{"author_name":"Tero Tikkanen","author_inst":"Kausal Ltd"},{"author_name":"Jiaping Wu","author_inst":"Ocean College, Zhejiang University;Ocean Academy, Zhejiang University"},{"author_name":"George Christakos","author_inst":"Ocean College, Zhejiang University;Department of Geography, San Diego State University, San Diego, U.S.A."},{"author_name":"Yu-Lan Zhang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Liu Yang","author_inst":"Department of Cardiology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology."},{"author_name":"Hongbo Chen","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Runming Jin","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Wei Liu","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Hao Li","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Ke Peng","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Gengfu Xiao","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.20056259","rel_title":"Excess cases of influenza suggest an earlier start to the coronavirus epidemic in Spain than official figures tell us: an analysis of primary care electronic medical records from over 6 million people from Catalonia","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20056259","rel_abs":"Objectives: There is uncertainty about when the first cases of COVID-19 appeared in Spain, as asymptomatic patients can transmit the virus. We aimed to determine whether influenza diagnoses masked early COVID-19 cases and, if so, estimate numbers of undetected COVID-19 cases in a large database of primary-care records covering >6 million people in Catalonia. Design: Time-series study of influenza and COVID-19 cases, using all influenza seasons from autumn-winter 2010-2011 to autumn-winter 2019-2020. Setting: Primary care, Catalonia, Spain. Participants: People registered in one of the contributing primary-care practices, covering >6 million people and >85% of the population. Main outcome measures: Weekly new cases of influenza and COVID-19 diagnosed in primary care. Analyses: Daily counts of both cases were computed using the total cases recorded over the previous 7 days to avoid weekly effects on recording practice. Epidemic curves were characterised for the 2010-2011 to 2019-2020 influenza seasons. Influenza seasons with a similar epidemic curve and peak case number as the 2019-2020 season were used to model predictions for 2019-2020. ARIMA models were fitted to the included influenza seasons, overall and stratified by age, to estimate expected case numbers. Daily excess influenza cases were defined as the number of observed minus expected cases. Results: Four influenza season curves (2011-2012, 2012-2013, 2013-2014, and 2016-2017) were used to estimate the number of expected cases of influenza in 2019-2020. Between 4 February 2020 and 20 March 20202, 8,017 (95% CI: 1,841 to 14,718) excess influenza cases were identified. This excess was highest in the 15-64 age group. Conclusions: COVID-19 cases may have been present in the Catalan population when the first imported case was reported on 25 February 2020. COVID-19 carriers may have been misclassified as influenza diagnoses in primary care, boosting community transmission before public health measures were taken. In future, the surveillance of excess influenza cases using widely available primary-care electronic medical records could help detect new outbreaks of COVID-19 or other influenza-like illness-causing pathogens. Earlier detection would allow public health responses to be initiated earlier than during the current crisis.","rel_num_authors":6,"rel_authors":[{"author_name":"Ermengol Coma","author_inst":"Sistemes d Informacio dels Serveis d Atencio Primaria (SISAP), Institut Catala de la Salut(ICS), Barcelona, Spain; Fundacio Institut Universitari per a la recer"},{"author_name":"Nuria Mora","author_inst":"Sistemes d Informacio dels Serveis d Atencio Primaria (SISAP), Institut Catala de la Salut(ICS), Barcelona, Spain; Fundacio Institut Universitari per a la recer"},{"author_name":"Albert Prats-Uribe","author_inst":"Pharmaco- and Device Epidemiology, Centre for Statistics in Medicine - Nuffield Department of Orthopaedics, Rheumatology, And Musculoskeletal Sciences, Universi"},{"author_name":"Francesc Fina","author_inst":"Sistemes d Informacio dels Serveis d Atencio Primaria (SISAP), Institut Catala de la Salut(ICS), Barcelona, Spain; Fundacio Institut Universitari per a la recer"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain. ; Pharmaco- and Device Epidemiol"},{"author_name":"Manuel Medina-Peralta","author_inst":"Sistemes d Informacio dels Serveis d Atencio Primaria (SISAP), Institut Catala de la Salut(ICS), Barcelona, Spain; Fundacio Institut Universitari per a la recer"},{"author_name":"Jiaping Wu","author_inst":"Ocean College, Zhejiang University;Ocean Academy, Zhejiang University"},{"author_name":"George Christakos","author_inst":"Ocean College, Zhejiang University;Department of Geography, San Diego State University, San Diego, U.S.A."},{"author_name":"Yu-Lan Zhang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Liu Yang","author_inst":"Department of Cardiology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology."},{"author_name":"Hongbo Chen","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Runming Jin","author_inst":"Department of Pediatrics, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, Hubei 430022, P. R. China"},{"author_name":"Wei Liu","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Hao Li","author_inst":"Beijing Institute of Microbiology and Epidemiology, State Key Laboratory of Pathogen and Biosecurity, Beijing 100071, P. R. China"},{"author_name":"Ke Peng","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Gengfu Xiao","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, Wuhan, Hubei, 430071, P. R. China"},{"author_name":"Paul Legendre","author_inst":"APHP"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.07.20054767","rel_title":"Pulmonary radiological change of COVID-19 patients with 99mTc-MDP treatment","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20054767","rel_abs":"Background: As increasing cases of COVID-19 around world, urgent need for effective COVID-19-specific therapeutic drugs is necessary; therefore, we conducted a pilot randomized-controlled study to evaluate the efficacy of 99mTc-MDP for COVID-19 therapeutic treatment. Methods: A total of 21 mild patients with COVID-19 were enrolled in this pilot RCT from February 2020 through March 2020, and then were assigned, in a 1:1 ratio, into control (11 patients) and 99mTc-MDP group (10 patients). Patients in the control group received routine treatment and patients assigned to the 99mTc-MDP group received a combination of routine treatment and an administration of 99mTc-MDP injection of 5ml\/day. Both of the patients in the control and 99mTc-MDP groups were treated for 7 days with the primary end point of CT-based radiological pulmonary changes during 7-day follow-up. Findings: From baseline to the day 7, 8 (80%) of 10 mild patients in the 99mTc-MDP group had a significant radiological improvement in lung and a decline in inflammatory infiltration, whereas only 1 (9.1%) of 11 patients in the control group had a radiological improvement in lung. None of the patients in the 99mTc-MDP group had disease progression from mild to severe, as well as an inflammatory cytokine storm, and 2 mild patients (18.2%) in the control group developed severe. During days 7 through 14, the number of patients with radiological improvement in the 99mTc-MDP group remained consistent, and only 1 additional case (22%) in the control group were reported. Conclusion: In this randomized pilot study, 99mTc-MDP had an effective inhibitory effect on the inflammatory disease progression for the therapy of COVID-19, and it can accelerate the absorption of pulmonary inflammation in a short period of time during the process of treatment.","rel_num_authors":17,"rel_authors":[{"author_name":"Xiaolin Yuan","author_inst":"Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Wanrong Yi","author_inst":"Department of Orthopedics Trauma and Microsurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Baoyi Liu","author_inst":"Department of Orthopedics, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Simiao Tian","author_inst":"Department of Orthopedics, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Fang Cao","author_inst":"Department of Orthopedics, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Ruoyu Wang","author_inst":"Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Baiwen Qi","author_inst":"Department of Orthopedics Trauma and Microsurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Faqiang Lu","author_inst":"Department of Orthopedics, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Meiyun Fang","author_inst":"Department of Rheumotology, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Fuyang Pei","author_inst":"Department of Respiratory Medicine, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Ming Chen","author_inst":"Department of Orthopedics Trauma and Microsurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Lichuan Zhang","author_inst":"Department of Respiratory Medicine, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Yong Zhang","author_inst":"Department of Orthopedics Trauma and Microsurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Xiuzhi Zhang","author_inst":"Department of Orthopedics, Affiliated Zhongshan Hospital of Dalian University"},{"author_name":"Zhenyu Pan","author_inst":"Department of Orthopedics Trauma and Microsurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Dewei Zhao","author_inst":"Affiliated Zhongshan hospital of Dalian University"},{"author_name":"Aixi Yu","author_inst":"Department of Orthopedics Trauma and Microsurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Julien Dang","author_inst":"INSERM"},{"author_name":"Yoland Schoindre","author_inst":"Foch Hospital"},{"author_name":"Jean-Michel Pawlotski","author_inst":"APHP"},{"author_name":"Marc Michel","author_inst":"APHP"},{"author_name":"Elodie Perrodeau","author_inst":"APHP"},{"author_name":"Nicolas Carlier","author_inst":"APHP"},{"author_name":"Nicolas Roche","author_inst":"APHP"},{"author_name":"Victoire De Lastours","author_inst":"APHP"},{"author_name":"Luc Mouthon","author_inst":"APHP"},{"author_name":"Etienne Audureau","author_inst":"APHP"},{"author_name":"Philippe Ravaud","author_inst":"APHP"},{"author_name":"Bertrand Godeau","author_inst":"APHP"},{"author_name":"Nathalie Costedoat","author_inst":"APHP"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.10.20059121","rel_title":"ACE inhibition and cardiometabolic risk factors, lung ACE2 and TMPRSS2 gene expression, and plasma ACE2 levels: a Mendelian randomization study","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20059121","rel_abs":"Objectives: To use human genetic variants that proxy angiotensin-converting enzyme (ACE) inhibitor drug effects and cardiovascular risk factors to provide insight into how these exposures affect lung ACE2 and TMPRSS2 gene expression and circulating ACE2 levels. Design: Two-sample Mendelian randomization (MR) analysis. Setting: Summary-level genetic association data. Participants: Participants were predominantly of European ancestry. Variants that proxy ACE inhibitor drug effects and cardiometabolic risk factors (body mass index, chronic obstructive pulmonary disease, lifetime smoking index, low-density lipoprotein cholesterol, systolic blood pressure and type 2 diabetes mellitus) were selected from publicly available genome-wide association study data (sample sizes ranging from 188,577 to 898,130 participants). Genetic association estimates for lung expression of ACE2 and TMPRSS2 were obtained from the Gene-Tissue Expression (GTEx) project (515 participants) and the Lung eQTL Consortium (1,038 participants). Genetic association estimates for circulating plasma ACE2 levels were obtained from the INTERVAL study (4,947 participants). Main outcomes and measures: Lung ACE2 and TMPRSS2 expression and plasma ACE2 levels. Results: There were no association of genetically proxied ACE inhibition with any of the outcomes considered here. There was evidence of a positive association of genetic liability to type 2 diabetes mellitus with lung ACE2 gene expression in GTEx (p = 4x10-4) and with circulating plasma ACE2 levels in INTERVAL (p = 0.03), but not with lung ACE2 expression in the Lung eQTL Consortium study (p = 0.68). There were no associations between genetically predicted levels of the other cardiometabolic traits with the outcomes. Conclusions: This study does not provide evidence to support that ACE inhibitor antihypertensive drugs affect lung ACE2 and TMPRSS2 expression or plasma ACE2 levels. In the current COVID-19 pandemic, our findings do not support a change in ACE inhibitor medication use without clinical justification.","rel_num_authors":32,"rel_authors":[{"author_name":"Dipender Gill","author_inst":"Imperial College London"},{"author_name":"Marios Arvanitis","author_inst":"Johns Hopkins University"},{"author_name":"Paul Carter","author_inst":"University of Cambridge"},{"author_name":"Ana I Hernandez Cordero","author_inst":"The University of British Columbia Center for Heart Lung Innovation"},{"author_name":"Brian Jo","author_inst":"Lewis Sigler Institute for Integrative Biology"},{"author_name":"Ville Karhunen","author_inst":"Imperial College London"},{"author_name":"Susanna C Larsson","author_inst":"Karolinska Institutet"},{"author_name":"Xuan Li","author_inst":"The University of British Columbia Center for Heart Lung Innovation"},{"author_name":"Sam M Lockhart","author_inst":"University of Cambridge"},{"author_name":"Amy M Mason","author_inst":"University of Cambridge"},{"author_name":"Evanthia Pashos","author_inst":"Pfizer"},{"author_name":"Ashis Saha","author_inst":"Johns Hopkins University"},{"author_name":"Vanessa Tan","author_inst":"University of Bristol"},{"author_name":"Verena Zuber","author_inst":"Imperial College London"},{"author_name":"Yohan Bosse","author_inst":"Laval University, Quebec"},{"author_name":"Sarah Fahle","author_inst":"University of Cambridge"},{"author_name":"Ke Hao","author_inst":"School of Medicine at Mount Sinai"},{"author_name":"Tao Jiang","author_inst":"University of Cambridge"},{"author_name":"Philippe Joubert","author_inst":"Laval University, Quebec"},{"author_name":"Alan C Lunt","author_inst":"Imperial College London"},{"author_name":"Willem hendrik Ouwehand","author_inst":"University of Cambridge"},{"author_name":"David J Roberts","author_inst":"University of Oxford"},{"author_name":"Wim Timens","author_inst":"University of Groningen"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen"},{"author_name":"Nicholas A Watkins","author_inst":"University of Cambridge"},{"author_name":"Alexis Battle","author_inst":"Johns Hopkins University"},{"author_name":"Adam S Butterworth","author_inst":"University of Cambridge"},{"author_name":"John Danesh","author_inst":"University of Cambridge"},{"author_name":"Barbara E Engelhard","author_inst":"Princeton University"},{"author_name":"James E Peters","author_inst":"Imperial College London"},{"author_name":"Don Sin","author_inst":"University of British Columbia"},{"author_name":"Stephen Burgess","author_inst":"University of Cambridge"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"genetic and genomic medicine"},{"rel_doi":"10.1101\/2020.04.10.20061192","rel_title":"COVID-19 most vulnerable Mexican cities lack the public health infrastructure to face the pandemic: a new temporally-explicit model","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20061192","rel_abs":"Recently, a wide array of epidemiological models has been developed to guide public health actors in containing the rapid dissemination of the new severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), cause of COVID-19. Despite their usefulness, many epidemiological models recently developed to understand the spread of SARS-CoV-2 and infection rates of COVID-19 fall short as they ignore human mobility, limiting our understanding of the spread of the disease, together with the vulnerability of population centers in a broad scale. We developed a new temporally-explicit model and simulated several social distancing scenarios to predict the vulnerability to COVID-19 of 50 Mexican cities that are interconnected by their air transportation network. Additionally, we assessed the sufficiency of the public health infrastructure in the focal cities to face the pandemic over time. Based on our model, we show that the most important cities within the Mexican air transportation network are the most vulnerable to COVID-19, with all assessed public health infrastructure being insufficient to face the modeled scenario for the pandemic after 100 days. Despite these alarming findings, our results show that social distancing could dramatically decrease the total number of infected people (77% drop-off for the 45% distancing scenario when contrasted with no distancing), flattening the growth of infection rate. Thus, we consider that this study provides useful information that may help decision-makers to timely implement health policies to anticipate and lessen the impact of the current pandemic in Mexico.","rel_num_authors":5,"rel_authors":[{"author_name":"Wesley Dattilo Sr.","author_inst":"Instituto de Ecologia AC"},{"author_name":"Alcides Castro e Silva","author_inst":"Universidade Federal de Ouro Preto"},{"author_name":"Roger Guevara Sr.","author_inst":"Instituto de Ecologia AC"},{"author_name":"Ian MacGregor-Fors","author_inst":"Instituto de Ecologia AC"},{"author_name":"Servio Pontes Ribeiro","author_inst":"Universidade Federal de Ouro Preto"},{"author_name":"Ville Karhunen","author_inst":"Imperial College London"},{"author_name":"Susanna C Larsson","author_inst":"Karolinska Institutet"},{"author_name":"Xuan Li","author_inst":"The University of British Columbia Center for Heart Lung Innovation"},{"author_name":"Sam M Lockhart","author_inst":"University of Cambridge"},{"author_name":"Amy M Mason","author_inst":"University of Cambridge"},{"author_name":"Evanthia Pashos","author_inst":"Pfizer"},{"author_name":"Ashis Saha","author_inst":"Johns Hopkins University"},{"author_name":"Vanessa Tan","author_inst":"University of Bristol"},{"author_name":"Verena Zuber","author_inst":"Imperial College London"},{"author_name":"Yohan Bosse","author_inst":"Laval University, Quebec"},{"author_name":"Sarah Fahle","author_inst":"University of Cambridge"},{"author_name":"Ke Hao","author_inst":"School of Medicine at Mount Sinai"},{"author_name":"Tao Jiang","author_inst":"University of Cambridge"},{"author_name":"Philippe Joubert","author_inst":"Laval University, Quebec"},{"author_name":"Alan C Lunt","author_inst":"Imperial College London"},{"author_name":"Willem hendrik Ouwehand","author_inst":"University of Cambridge"},{"author_name":"David J Roberts","author_inst":"University of Oxford"},{"author_name":"Wim Timens","author_inst":"University of Groningen"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen"},{"author_name":"Nicholas A Watkins","author_inst":"University of Cambridge"},{"author_name":"Alexis Battle","author_inst":"Johns Hopkins University"},{"author_name":"Adam S Butterworth","author_inst":"University of Cambridge"},{"author_name":"John Danesh","author_inst":"University of Cambridge"},{"author_name":"Barbara E Engelhard","author_inst":"Princeton University"},{"author_name":"James E Peters","author_inst":"Imperial College London"},{"author_name":"Don Sin","author_inst":"University of British Columbia"},{"author_name":"Stephen Burgess","author_inst":"University of Cambridge"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20060103","rel_title":"Acceptance and preference for COVID-19 vaccination in health-care workers (HCWs)","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20060103","rel_abs":"The objective of the present study is to reveal the acceptance and preference for the 2019 novel coronavirus disease (COVID-19) vaccination in health-care workers (HCWs). We performed an internet-based, region-stratified survey among 352 HCWs and 189 individuals in the general population enrolled on March 17th and 18th 2020 from 26 Chinese provinces. The HCWs developed a more in-depth understanding of SARS-Coronavirus-2 infection and showed a higher tolerance to the future vaccination than the general population. 76.4% of HCWs (vs. 72.5% in the general) showed their willingness to receive vaccination. Potential benefits from COVID-19 outbreak such as seeking influenza (65.3%) or pneumonia (55.7%) vaccination can be gained in HCWs. To estimate the relative effects of attributes influencing vaccination choice in the discrete choice experiment, 7 attributes (3 disease-relevant, 3 vaccine-relevant, and 1 of social acceptance) were identified as key determinants. Among them, disease trend (odds ratio, OR: 4.367 (95%CI, 3.721-5.126) for seasonal epidemic, OR: 3.069 (2.612-3.605) for persistent epidemic, with reference to disappearance in summer), social contacts decisions (0.398: 0.339-0.467 for refusal, 0.414: 0.353-0.487 for neutral, with reference to acceptance) and high possibility of being infected (2.076: 1.776-2.425 for infection probability of 30%+ ) were significantly associated with increased probability of choosing vaccination in the HCWs. In contrast, for the general population, vaccine safety and social contacts decisions were the most important predictors. For COVID-19 vaccination, education in HCWs should be taken as a priority, and further benefits of its recommendation to the general public will also be anticipated.","rel_num_authors":6,"rel_authors":[{"author_name":"Chuanxi Fu","author_inst":"Department of Epidemiology, School of Public Health, Zhejiang Chinese Medical University"},{"author_name":"Zheng Wei","author_inst":"Department of Epidemiology, School of Public Health, Zhejiang Chinese Medical University"},{"author_name":"Sen Pei","author_inst":"Mailman School of Public Health, Columbia University"},{"author_name":"Shunping Li","author_inst":"NHC Key Laboratory of Health Economics and Policy Research, Shandong University;School of Health Care Management, Shandong University"},{"author_name":"Xiaohui Sun","author_inst":"Department of Epidemiology, School of Public Health, Zhejiang Chinese Medical University"},{"author_name":"Ping Liu","author_inst":"NHC Key Laboratory of Health Economics and Policy Research, Shandong University;School of Health Care Management, Shandong University"},{"author_name":"Susanna C Larsson","author_inst":"Karolinska Institutet"},{"author_name":"Xuan Li","author_inst":"The University of British Columbia Center for Heart Lung Innovation"},{"author_name":"Sam M Lockhart","author_inst":"University of Cambridge"},{"author_name":"Amy M Mason","author_inst":"University of Cambridge"},{"author_name":"Evanthia Pashos","author_inst":"Pfizer"},{"author_name":"Ashis Saha","author_inst":"Johns Hopkins University"},{"author_name":"Vanessa Tan","author_inst":"University of Bristol"},{"author_name":"Verena Zuber","author_inst":"Imperial College London"},{"author_name":"Yohan Bosse","author_inst":"Laval University, Quebec"},{"author_name":"Sarah Fahle","author_inst":"University of Cambridge"},{"author_name":"Ke Hao","author_inst":"School of Medicine at Mount Sinai"},{"author_name":"Tao Jiang","author_inst":"University of Cambridge"},{"author_name":"Philippe Joubert","author_inst":"Laval University, Quebec"},{"author_name":"Alan C Lunt","author_inst":"Imperial College London"},{"author_name":"Willem hendrik Ouwehand","author_inst":"University of Cambridge"},{"author_name":"David J Roberts","author_inst":"University of Oxford"},{"author_name":"Wim Timens","author_inst":"University of Groningen"},{"author_name":"Maarten van den Berge","author_inst":"University of Groningen"},{"author_name":"Nicholas A Watkins","author_inst":"University of Cambridge"},{"author_name":"Alexis Battle","author_inst":"Johns Hopkins University"},{"author_name":"Adam S Butterworth","author_inst":"University of Cambridge"},{"author_name":"John Danesh","author_inst":"University of Cambridge"},{"author_name":"Barbara E Engelhard","author_inst":"Princeton University"},{"author_name":"James E Peters","author_inst":"Imperial College London"},{"author_name":"Don Sin","author_inst":"University of British Columbia"},{"author_name":"Stephen Burgess","author_inst":"University of Cambridge"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



