{"messages":[{"status":"ok","cursor":"7920","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.05.026005","rel_title":"Immuno-informatics Characterization SARS-CoV-2 Spike Glycoprotein for Prioritization of Epitope based Multivalent Peptide Vaccine","rel_date":"2020-04-12","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.05.026005","rel_abs":"The COVID-19 pandemic caused by SARS-CoV-2 is a public-health emergency of international concern and thus calling for the development of safe and effective therapeutics and prophylactics particularly a vaccine to protect against the infection. SARS-CoV-2 spike glycoprotein is an attractive candidate for vaccine, antibodies and inhibitor development because of many roles it plays in attachment, fusion and entry into the host cell. In this study, we characterized the SARS-CoV-2 spike glycoprotein by immune-informatics techniques to put forward potential B and T cell epitopes, followed by the use of epitopes in construction of a multi-epitope peptide vaccine construct (MEPVC). The MEPVC revealed robust host immune system simulation with high production of immunoglobulins, cytokines and interleukins. Stable conformation of the MEPVC with a representative innate immune TLR3 receptor was observed involving strong hydrophobic and hydrophilic chemical interactions, along with enhanced contribution from salt-bridges towards inter-molecular stability. Molecular dynamics simulation in solution aided further in interpreting strong affinity of the MEPVC for TLR3. This stability is the attribute of several vital residues from both TLR3 and MEPVC as shown by radial distribution function (RDF) and a novel analytical tool axial frequency distribution (AFD). Comprehensive binding free energies estimation was provided at the end that concluded major domination by electrostatic and minor from van der Waals. Summing all, the designed MEPVC has tremendous potential of providing protective immunity against COVID-19 and thus has the potential to be considered in experimental studies.","rel_num_authors":3,"rel_authors":[{"author_name":"Saba Ismail","author_inst":"Computational Biology Lab, National Center for Bioinformatics, Quaid-i-Azam University Islamabad, Pakistan"},{"author_name":"Sajjad Ahmad","author_inst":"Computational Biology Lab, National Center for Bioinformatics, Quaid-i-Azam University Islamabad, Pakistan"},{"author_name":"Syed Sikander Azam","author_inst":"Computational Biology Lab, National Center for Bioinformatics, Quaid-i-Azam University Islamabad, Pakistan"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.06.20054841","rel_title":"The need of health policy perspective to protect Healthcare Workers during COVID-19 pandemic. A GRADE rapid review on the N95 respirators effectiveness.","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20054841","rel_abs":"Background Protecting Health Care Workers (HCWs) during routine care of suspected or confirmed COVID-19 patients is of paramount importance to halt the SARS-CoV-2 (Severe Acute Respiratory Syndrome-Coronavirus-2) pandemic. The WHO, ECDC and CDC have issued conflicting guidelines on the use of respiratory filters (N95) by HCWs. Methods We searched PubMed, Embase and The Cochrane Library from the inception to March 21, 2020 to identify randomized controlled trials (RCTs) comparing N95 respirators versus surgical masks for prevention of COVID-19 or any other respiratory infection among HCWs. The grading of recommendations, assessment, development, and evaluation (GRADE) was used to evaluate the quality of evidence. Findings Four RCTs involving 8736 HCWs were included. We did not find any trial specifically on prevention of COVID-19. However, wearing N95 respirators can prevent 73 more (95% CI 46-91) clinical respiratory infections per 1000 HCWs compared to surgical masks (2 RCTs; 2594 patients; low quality of evidence). A protective effect of N95 respirators in laboratory-confirmed bacterial colonization (RR= 0.41; 95%CI 0.28-0.61) was also found. A trend in favour of N95 respirators was observed in preventing laboratory-confirmed respiratory viral infections, laboratory-confirmed respiratory infection, and influenza like illness. Interpretation We found no direct high quality evidence on whether N95 respirators are better than surgical masks for HCWs protection from SARS-CoV-2. However, low quality evidence suggests that N95 respirators protect HCWs from clinical respiratory infections. This finding should be contemplated to decide the best strategy to support the resilience of healthcare systems facing the potentially catastrophic SARS-CoV-2 pandemic.","rel_num_authors":11,"rel_authors":[{"author_name":"Primiano Iannone","author_inst":"Centro Eccellenza Clinica, Qualita' e Sicurezza delle Cure, Istituto Superiore di Sanita', Rome, Italy"},{"author_name":"Greta Castellini","author_inst":"IRCCS Istituto Ortopedico Galeazzi, Unit of Clinical Epidemiology, Milan, Italy"},{"author_name":"Daniela Coclite","author_inst":"Centro Eccellenza Clinica, Qualita' e Sicurezza delle Cure, Istituto Superiore di Sanita', Rome, Italy"},{"author_name":"Antonello Napoletano","author_inst":"Centro Eccellenza Clinica, Qualita' e Sicurezza delle Cure, Istituto Superiore di Sanita', Rome, Italy"},{"author_name":"Alice Fauci","author_inst":"Centro Eccellenza Clinica, Qualita' e Sicurezza delle Cure, Istituto Superiore di Sanita', Rome, Italy"},{"author_name":"Laura Iacorossi","author_inst":"Centro Eccellenza Clinica, Qualita' e Sicurezza delle Cure, Istituto Superiore di Sanita', Rome, Italy."},{"author_name":"Daniela D'Angelo","author_inst":"Centro Eccellenza Clinica, Qualita' e Sicurezza delle Cure, Istituto Superiore di Sanita', Rome, Italy"},{"author_name":"Cristina Renzi","author_inst":"University College London-UCL, Institute of Epidemiology & Health Care, London, UK"},{"author_name":"Giuseppe La Torre","author_inst":"Department of Public Health and Infectious Diseases, Sapienza University of Rome, Rome, Italy"},{"author_name":"Claudio Mastroianni","author_inst":"Department of Public Health and Infectious Diseases, Sapienza University of Rome, Rome, Italy"},{"author_name":"Silvia Gianola","author_inst":"IRCCS Istituto Ortopedico Galeazzi, Unit of Clinical Epidemiology, Milan, Italy"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.07.20056812","rel_title":"SARS-CoV-2 and human milk: what is the evidence?","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056812","rel_abs":"The novel coronavirus SARS-CoV-2 has emerged as one of the most compelling public health challenges of our time. To address the myriad issues generated by this pandemic, an interdisciplinary breadth of research, clinical, and public health communities have rapidly engaged to find answers and solutions. One area of active inquiry is understanding the mode(s) of SARS-CoV-2 transmission. While respiratory droplets are a known mechanism of transmission, other mechanisms are possible. Of particular importance to global health is the possibility of vertical transmission from infected mothers to infants through breastfeeding or consumption of human milk. However, there is limited published literature related to vertical transmission of any human coronavirus (including SARS-CoV-2) via human milk and\/or breastfeeding. There is a single study providing some evidence of vertical transmission of human coronavirus 229E, a single study evaluating presence of SARS-CoV in human milk (it was negative), and no published data on MERS-CoV and human milk. There are 9 case studies of human milk tested for SARS-CoV-2; none detected the virus. Importantly, none of the published studies on coronaviruses and human milk report validation of their analytical methods for use in human milk. These reports are evaluated here, and their implications related to the possibility of vertical transmission of coronaviruses (in particular, SARS-CoV-2) during breastfeeding are discussed.","rel_num_authors":11,"rel_authors":[{"author_name":"Kimberly A Lackey","author_inst":"University of Idaho"},{"author_name":"Ryan M Pace","author_inst":"University of Idaho"},{"author_name":"Janet E Williams","author_inst":"University of Idaho"},{"author_name":"Lars Bode","author_inst":"University of California San Diego"},{"author_name":"Sharon M Donovan","author_inst":"University of Illinois"},{"author_name":"Kirsi M Järvinen","author_inst":"University of Rochester School of Medicine and Dentistry"},{"author_name":"Antti Seppo","author_inst":"University of Rochester School of Medicine and Dentistry"},{"author_name":"Daniel J Raiten","author_inst":"Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD) National Institutes of Health (NIH)"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.08.20058248","rel_title":"U.S. county-level characteristics to inform equitable COVID-19 response","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20058248","rel_abs":"The spread of Coronavirus Disease 2019 (COVID-19) across the United States confirms that not all Americans are equally at risk of infection, severe disease, or mortality. A range of intersecting biological, demographic, and socioeconomic factors are likely to determine an individual's susceptibility to COVID-19. These factors vary significantly across counties in the United States, and often reflect the structural inequities in our society. Recognizing this vast inter-county variation in risks will be critical to mounting an adequate response strategy. Using publicly available county-specific data we identified key biological, demographic, and socioeconomic factors influencing susceptibility to COVID-19, guided by international experiences and consideration of epidemiological parameters of importance. We created bivariate county-level maps to summarize examples of key relationships across these categories, grouping age and poverty; comorbidities and lack of health insurance; proximity, density and bed capacity; and race and ethnicity, and premature death. We have also made available an interactive online tool that allows public health officials to query risk factors most relevant to their local context. Our data demonstrate significant inter-county variation in key epidemiological risk factors, with a clustering of counties in certain states, which will result in an increased demand on their public health system. While the East and West coast cities are particularly vulnerable owing to their densities (and travel routes), a large number of counties in the Southeastern states have a high proportion of at-risk populations, with high levels of poverty, comorbidities, and premature death at baseline, and low levels of health insurance coverage. The list of variables we have examined is by no means comprehensive, and several of them are interrelated and magnify underlying vulnerabilities. The online tool allows readers to explore additional combinations of risk factors, set categorical thresholds for each covariate, and filter counties above different population thresholds. COVID-19 responses and decision making in the United States remain decentralized. Both the federal and state governments will benefit from recognizing high intra-state, inter-county variation in population risks and response capacity. Many of the factors that are likely to exacerbate the burden of COVID-19 and the demand on healthcare systems are the compounded result of long-standing structural inequalities in US society. Strategies to protect those in the most vulnerable counties will require urgent measures to better support communities' attempts at social distancing and to accelerate cooperation across jurisdictions to supply personnel and equipment to counties that will experience high demand.","rel_num_authors":8,"rel_authors":[{"author_name":"Taylor Chin","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Rebecca Kahn","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Ruoran Li","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Jarvis T. Chen","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Nancy Krieger","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Caroline O. Buckee","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Satchit Balsari","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Mathew V. Kiang","author_inst":"Stanford University School of Medicine"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.06.20054114","rel_title":"A streamlined approach to rapidly detect SARS-CoV-2 infection, avoiding RNA extraction","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20054114","rel_abs":"In the current pandemic, the presence of SARS-CoV-2 RNA in samples by nucleic acid (NA) molecular analysis is the only method available to diagnose COVID-19 disease and to assess patients' infectiveness. Recently, the demand for laboratory reagents has greatly increased; in particular, there is a worldwide shortage of RNA extraction kits. Here, we describe a fast, simple and inexpensive method for the detection of SARS CoV-2 RNA, which includes a pretreatment with Proteinase K and a heating-cooling cycle before the amplification. This method bypasses the RNA extraction step; it leads to a higher amount of available viral RNA compared to the automated extraction methods, and generates the same profile in the subsequent amplification phase.","rel_num_authors":7,"rel_authors":[{"author_name":"Stefania Marzinotto","author_inst":"Department of Laboratory Medicine, ASU FC, Udine, Italy"},{"author_name":"Catia Mio","author_inst":"Department of Medicine (DAME), University of Udine, Udine, Italy"},{"author_name":"Adriana Cifu'","author_inst":"Department of Medicine (DAME), University of Udine, Udine, Italy"},{"author_name":"Roberto Verardo","author_inst":"CIB-Consorzio Interuniversitario Biotecnologie (Interuniversity Consortium for Biotechnologies), Trieste, Italy"},{"author_name":"Corrado Pipan","author_inst":"Department of Laboratory Medicine, ASU FC, Udine, Italy"},{"author_name":"Claudio Schneider","author_inst":"Department of Medicine (DAME), University of Udine, Udine, Italy"},{"author_name":"Francesco Curcio","author_inst":"Department of Laboratory Medicine, ASU FC, Udine, Italy"},{"author_name":"Mathew V. Kiang","author_inst":"Stanford University School of Medicine"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.06.20055236","rel_title":"Oxygen transfer characteristics of a hollow fiber dialyser: toward possible repurposing of dialysers as blood oxygenators in the context of constrained availability of respiratory support","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055236","rel_abs":"The mass transfer characteristics for oxygen from the gas phase to blood in a hollow fiber renal dialysis unit was investigated in vitro with a view to using such devices to effect respiratory support in patients with viral pneumonia and acute respiratory distress syndrome. In our in vitro experiments, which were severely curtailed by prevailing circumstances, we used water as a substitute on the blood side. The water was saturated rapidly indicating that the system was flow limited rather than diffusion limited for oxygen transfer. Using these findings, we estimated the expected performance with blood and the results suggest that two dialysis units operating in parallel with a pure oxygen gas supply running counter-current to the blood flow, could supply up to 40% of the total required oxygen demand rate in an adult patient. While not studied, carbon dioxide elimination is likely to be feasible as well. It is thus possible that hollow fiber dialysis units operating with suitable roller pumps in a veno-venous access configuration, could serve as a cost-effective and readily available alternative or adjunct for respiratory support in the face of severe resource constraints. Verification and extension of our study is needed by well resourced laboratories who are still able to function during this unprecedented period of restrictions. If, after further studies and clinical considerations, this approach appears feasible, then consideration may be given to clinical deployment of this tech- nique in desperate situations where no alternative exists to preserve life.","rel_num_authors":8,"rel_authors":[{"author_name":"David M Rubin","author_inst":"Biomedical Engineering Research Group, School of Electrical and Information Engineering, University of the Witwatersrand, Johannesburg"},{"author_name":"Neil T Stacey","author_inst":"School of Chemical and Metallurgical Engineering, University of the Witwatersrand, Johannesburg"},{"author_name":"Tonderayi Matambo","author_inst":"Institute for the Development of Energy for African Sustainability, University of South Africa"},{"author_name":"Claudia Do Vale","author_inst":"Morningside Clinic, Johannesburg and Department of Medicine, Division of Nephrology, University of the Witwatersrand, Johannesburg"},{"author_name":"Martin Sussman","author_inst":"Cardiothoracic Surgery, Milpark Hospital, Johannesburg"},{"author_name":"Tracy Snyman","author_inst":"National Health Laboratory Service and Department of Chemical Pathology, University of the Witwatersrand, Johannesburg"},{"author_name":"Mervyn Mer","author_inst":"Charlotte Maxeke Johannesburg Academic Hospital and Department of Medicine, Divisions of Critical Care and Pulmonology, University of the Witwatersrand, Johanne"},{"author_name":"Diane Hildebrandt","author_inst":"Institute for the Development of Energy for African Sustainability, University of South Africa"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.07.20056671","rel_title":"Use of a Single Ventilator to Support Multiple Patients: Modeling Tidal Volume Response to Heterogeneous Lung Mechanics","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056671","rel_abs":"The COVID-19 pandemic is creating ventilator shortages in many countries that is sparking a conversation about placing multiple people on a single ventilator. However, on March 26th the American College of Chest Physicians (CHEST), along with other leading medical organizations, released a joint statement warning clinicians that attempting this technique could lead to poor outcomes and high mortality. Nevertheless, several hospitals around the United States and abroad are turning to this technique out of desperation (e.g. New York), but little data exists to guide their approach. The overall objective of this study is to utilize a computational model of mechanically ventilated lungs to assess how patient-specific lung mechanics and ventilator settings impact lung tidal volume (Vt). Methods: We developed a single compartment computational model of four patients connected to a shared ventilator and validated it against a similar experimental study. We used this model to evaluate how patient-specific lung compliance (C) and resistance (R) would impact Vt under 5 ventilator settings of pre-set PIP, PEEP, and I:E ratio (suggested by Farkas, J.D. MD as an approach by hospitals to manage multiple patients on a single ventilator). Results: Our computational model predicts Vt within 10% of experimental measurements. Using this model to perform a parametric study, we provide proof-of-concept for an algorithm to better match patients in different hypothetical scenarios of a single ventilator shared by more than one patient. Conclusions: Assigning patients to pre-set ventilators based on their lung mechanics could be used to overcome some of the legitimate concerns of placing multiple patients on a single ventilator. We emphasize that our results are currently based on a computational model that has not been validated against any pre-clinical\/clinical data. Therefore, clinicians considering this approach should not look to our study as an exact estimate of predicted patient tidal volumes.","rel_num_authors":5,"rel_authors":[{"author_name":"Vitaly Oleg Kheyfets","author_inst":"University of Colorado Denver|Anschutz Medical Campus - Department of Bioengineering; School of Medicine"},{"author_name":"Steven Lammers","author_inst":"University of Colorado Denver|Anschutz Medical Campus - Department of Bioengineering; School of Medicine"},{"author_name":"Jennifer Wagner","author_inst":"University of Colorado Denver|Anschutz Medical Campus - Department of Bioengineering; School of Medicine"},{"author_name":"Karsten Bartels","author_inst":"University of Colorado School of Medicine, Anesthesiology, Psychiatry, Medicine, and Surgery"},{"author_name":"Bradford Smith","author_inst":"Assistant Research Professor of Bioengineering and Pediatric Cardiology"},{"author_name":"Tracy Snyman","author_inst":"National Health Laboratory Service and Department of Chemical Pathology, University of the Witwatersrand, Johannesburg"},{"author_name":"Mervyn Mer","author_inst":"Charlotte Maxeke Johannesburg Academic Hospital and Department of Medicine, Divisions of Critical Care and Pulmonology, University of the Witwatersrand, Johanne"},{"author_name":"Diane Hildebrandt","author_inst":"Institute for the Development of Energy for African Sustainability, University of South Africa"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.07.20056226","rel_title":"Simplified model of the number of Covid-19 patients in the ICU: update April 6, 2020","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056226","rel_abs":"INTRODUCTION: Predicting the number of Covid19 patients in the Intensive Care Units (ICU) could be useful to avoid the breaking point. We attempted to deduce a formula in order to model the number of the ICU patients in France from the official data and patient turnover in the ICU. METHODS: The Covid19 ICU patient turnover was calculated using a recurrence relation from the internal data provided by Hospices Civils de Lyon. The number of new Covid19 cases detected daily was modelized to fit with the last known data in France and extrapolated for the coming days using two scenarios following the existing data in China (best scenario) and Italy (worst scenario). The number of daily admissions in ICU was calculated as the sum of 13.7% of the new Covid19 cases detected on a given day and 7.8% of the average of the total new Covid-19 cases recorded in the last week. Approximately 39.7% of patients admitted to the ICU were non-intubated with an average ICU length of stay of 4 days. Conversely, 60.3% of patients were intubated and for those who died among them (14.44%) the ICU length of stay was of 4 days for 78.3% of them and of 15 days for 21.7% of them. For the intubated patients that were discharged alive, the ICU length of stay was of 6 days for 44.4% of them and of 20 days for 55.6% of them. RESULTS: We predict a peak of between 7072 and 8043 patients for the overall French territory. CONCUSION: Despite a simplified mathematical model, the strength of our study is a narrow possible range of predicted total number of ICU patients.","rel_num_authors":7,"rel_authors":[{"author_name":"Andrei CIVIDJIAN","author_inst":"University Claude Bernard Lyon I"},{"author_name":"Florent Wallet","author_inst":"Hospices Civils de Lyon"},{"author_name":"Celine Guichon","author_inst":"Hospices Civils de Lyon"},{"author_name":"Olivier Martin","author_inst":"Hospices Civils de Lyon"},{"author_name":"Sandrine Couray-Targe","author_inst":"Hospices Civils de Lyon"},{"author_name":"Rimmele Thomas","author_inst":"Hospices Civils de Lyon"},{"author_name":"Pierre-Francois Wey","author_inst":"Service de Sante des Armees"},{"author_name":"Diane Hildebrandt","author_inst":"Institute for the Development of Energy for African Sustainability, University of South Africa"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.06.20054882","rel_title":"A modification to the Maquet Flow-i anaesthesia machinefor ICU ventilation","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20054882","rel_abs":"The authors present an easily manufactured modification of the Getinge Group Maquet Flow-i anaesthesia machine that gives it potential to be used long-term as an Intensive Care ventilator for emergency circumstances. There are some 7000 such machines in use worldwide, which could assist in increasing ICU ventilated bed capacity in a number of nations. The authors believe this modification has potential as a solution to increasing ventilator numbers for the COVID-19 pandemic, in hospitals where the Flow-i is underutilised for its designed purpose during this emergency. The technical drawing files are downloadable on the GrabCAD website and are Creative Commons (CC-BY 4.0) licensed to allow local manufacture of the modification.","rel_num_authors":4,"rel_authors":[{"author_name":"Andrew J Robinson","author_inst":"Lakes District Health Board"},{"author_name":"William London","author_inst":"Kilwell Fibretube Engineering"},{"author_name":"Lazslo Kotan","author_inst":"Kilwell Fibretube Engineering"},{"author_name":"Warwick Downing","author_inst":"RAM3D Rapid Advanced Manufacturing"},{"author_name":"Sandrine Couray-Targe","author_inst":"Hospices Civils de Lyon"},{"author_name":"Rimmele Thomas","author_inst":"Hospices Civils de Lyon"},{"author_name":"Pierre-Francois Wey","author_inst":"Service de Sante des Armees"},{"author_name":"Diane Hildebrandt","author_inst":"Institute for the Development of Energy for African Sustainability, University of South Africa"},{"author_name":"Courtney L Meehan","author_inst":"Washington State University"},{"author_name":"Mark A McGuire","author_inst":"University of Idaho"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.06.20054825","rel_title":"Hypertension in patients hospitalized with COVID-19 in Wuhan, China: A single-center retrospective observational study","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20054825","rel_abs":"Objectives: It is unclear whether patients with hypertension are more likely to be infected with SARS-COV-2 than the general population and whether there is a difference in the severity of COVID-19 pneumonia in patients who have taken ACEI\/ARB drugs to lower blood pressure compared to those who have not. Methods: This observational study included data from all patients with clinically confirmed COVID-19 who were admitted to the Hankou Hospital, Wuhan, China between January 5 and March 8, 2020. Data were extracted from clinical and laboratory records. Follow-up was cutoff on March 8, 2020. Results: A total of 274 patients, 75 with hypertension and 199 without hypertension, were included in the analysis. Patients with hypertension were older and were more likely to have pre-existing comorbidities, including chronic renal insufficiency, cardiovascular disease, diabetes mellitus, and cerebrovascular disease than patients without hypertension. Moreover, patients with hypertension tended to have higher positive COVID-19 PCR detection rates. Patients with hypertension who had previously taken ACEI\/ARB drugs for antihypertensive treatment have an increased tendency to develop severe pneumonia after infection with SARS-COV-2 (P = 0.064). Conclusions: COVID-19 patients with hypertension were significantly older and were more likely to have underlying comorbidities, including chronic renal insufficiency, cardiovascular disease, diabetes mellitus, and cerebrovascular disease. Patients with hypertension who had taken ACEI\/ARB drugs for antihypertensive treatment have an increased tendency to develop severe pneumonia after infection with SARS-COV-2. In future studies, a larger sample size and multi-center clinical data will be needed to support our conclusions.","rel_num_authors":10,"rel_authors":[{"author_name":"Zhenhua Zeng","author_inst":"Nanfang Hospital ofouthern Medical University"},{"author_name":"Tong Sha","author_inst":"Nanfang Hospital, Southern Medical University"},{"author_name":"Yuan Zhang","author_inst":"Nanfang Hospital, Southern Medical University"},{"author_name":"Feng Wu","author_inst":"Guangdong Provincial Key Laboratory of Shock and Microcirculation, School of Basic Medical Sciences, Southern Medical University"},{"author_name":"Hongbin Hu","author_inst":"Guangdong Provincial Key Laboratory of Shock and Microcirculation, School of Basic Medical Sciences, Southern Medical University"},{"author_name":"Haijun Li","author_inst":"Hankou Hospital of Wuhan"},{"author_name":"Jiafa Han","author_inst":"Hankou Hospital of Wuhan"},{"author_name":"Wenhong Song","author_inst":"Hankou Hospital of Wuhan"},{"author_name":"Qiaobing Huang","author_inst":"Guangdong Provincial Key Laboratory of Shock and Microcirculation, School of Basic Medical Sciences, Southern Medical University"},{"author_name":"Zhongqing Chen","author_inst":"Nanfang Hospital, Southern Medical University"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.06.20056127","rel_title":"Prediction of the clinical outcome of COVID-19 patients using T lymphocyte subsets with 340 cases from Wuhan, China: a retrospective cohort study and a web visualization tool","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20056127","rel_abs":"Background Wuhan, China was the epicenter of the 2019 coronavirus outbreak. As a designated hospital, Wuhan Pulmonary Hospital has received over 700 COVID-19 patients. With the COVID-19 becoming a pandemic all over the world, we aim to share our epidemiological and clinical findings with the global community. Methods In this retrospective cohort study, we studied 340 confirmed COVID-19 patients from Wuhan Pulmonary Hospital, including 310 discharged cases and 30 death cases. We analyzed their demographic, epidemiological, clinical and laboratory data and implemented our findings into an interactive, free access web application. Findings Baseline T lymphocyte Subsets differed significantly between the discharged cases and the death cases in two-sample t-tests: Total T cells (p < 2.2e-16), Helper T cells (p < 2.2e-16), Suppressor T cells (p = 1.8-14), and TH\/TS (Helper\/Suppressor ratio, p = 0.0066). Multivariate logistic regression model with death or discharge as the outcome resulted in the following significant predictors: age (OR 1.05, p 0.04), underlying disease status (OR 3.42, p 0.02), Helper T cells on the log scale (OR 0.22, p 0.00), and TH\/TS on the log scale (OR 4.80, p 0.00). The McFadden pseudo R-squared for the logistic regression model is 0.35, suggesting the model has a fair predictive power. Interpretation While age and underlying diseases are known risk factors for poor prognosis, patients with a less damaged immune system at the time of hospitalization had higher chance of recovery. Close monitoring of the T lymphocyte subsets might provide valuable information of the patients condition change during the treatment process. Our web visualization application can be used as a supplementary tool for the evaluation.","rel_num_authors":10,"rel_authors":[{"author_name":"Qibin Liu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Xuemin Fang","author_inst":"Graduate School of Health Innovation, Kanagawa University of Human Services"},{"author_name":"Shinichi Tokuno","author_inst":"Graduate School of Health Innovation, Kanagawa University of Human Services"},{"author_name":"Ungil Chung","author_inst":"Graduate School of Health Innovation, Kanagawa University of Human Services"},{"author_name":"Xianxiang Chen","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Xiyong Dai","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Xiaoyu Liu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Feng Xu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20055582","rel_title":"Estimates of the Undetected Rate among the SARS-CoV-2 Infected using Testing Data from Iceland","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055582","rel_abs":"In the early stages of the COVID-19 pandemic, international testing efforts tended to target individuals whose symptoms and\/or jobs placed them at a high presumed risk of infection. Testing regimes of this sort potentially result in a high proportion of cases going undetected. Quantifying this parameter, which we refer to as the undetected rate, is an important contribution to the analysis of the spread of the SARS-CoV-2 virus. We show that partial identification techniques can credibly deal with the data problems that common COVID-19 testing programs induce (i.e. excluding quarantined individuals from testing and low participation in random screening programs). We use public data from two Icelandic testing regimes during the first month of the outbreak and estimate an identified interval for the undetected rate. Our main approach estimates that the undetected rate was between 89% and 93% before the medical system broadened its eligibility criteria and between 80% and 90% after.","rel_num_authors":4,"rel_authors":[{"author_name":"James H Stock","author_inst":"Harvard University"},{"author_name":"Karl M Aspelund","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Michael Droste","author_inst":"Harvard University"},{"author_name":"Christopher D Walker","author_inst":"Harvard University"},{"author_name":"Xianxiang Chen","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Xiyong Dai","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Xiaoyu Liu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Feng Xu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20056051","rel_title":"Exercising caution in correlating COVID-19 incidence and mortality rates with BCG vaccination policies due to variable rates of SARS CoV-2 testing","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20056051","rel_abs":"TThe Bacillus Calmette-Guerin (BCG) vaccine provides protection against tuberculosis (TB), and is proposed to provide protection to non-TB infectious diseases. The COVID-19 outbreak results from infection with the novel coronavirus SARS-CoV-2 (CoV-2) and was declared a pandemic on March 11th, 2020. We queried whether the BCG vaccine offers protection against CoV-2 infection. We observed that countries with a current universal BCG vaccination policy have a significantly lower COVID-19 incidence than countries which never had a universal BCG policy or had one in the past. However, population density, median age, TB incidence, urban population, and, most significantly, CoV-2 testing rate, were also connected with BCG policy and could potentially confound the analysis. By limiting the analysis to countries with high CoV-2 testing rates, defined as greater than 2,500 tests per million inhabitants, these parameters were no longer statistically associated with BCG policy. When analyzing only countries with high testing rates, there was no longer a significant association between the number of COVID-19 cases per million inhabitants and the BCG vaccination policy. Although preliminary, our analyses indicate that the BCG vaccination may not offer protection against CoV-2 infection. While reporting biases may confound our observations, our findings support exercising caution in determining potential correlation between BCG vaccination and COVID-19 incidence, in part due significantly lower rates of CoV-2 testing per million inhabitants in countries with current universal BCG vaccination policy.","rel_num_authors":6,"rel_authors":[{"author_name":"Janine Hensel","author_inst":"MD Anderson Cancer Center"},{"author_name":"Daniel J McGrail","author_inst":"MD Anderson Cancer Center"},{"author_name":"Kathleen M McAndrews","author_inst":"MD Anderson Cancer Center"},{"author_name":"Dara Dowlatshahi","author_inst":"MD Anderson Cancer Center"},{"author_name":"Valerie S LeBleu","author_inst":"MD Anderson Cancer Center"},{"author_name":"Raghu Kalluri","author_inst":"MD Anderson Cancer Center"},{"author_name":"Xiaoyu Liu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Feng Xu","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.07.20056184","rel_title":"Modelling the impact of COVID-19 in Australia to inform transmission reducing measures and health system preparedness","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056184","rel_abs":"Background The ability of global health systems to cope with increasing numbers of COVID-19 cases is of major concern. In readiness for this challenge, Australia has drawn on clinical pathway models developed over many years in preparation for influenza pandemics. These models have been used to estimate health care requirements for COVID-19 patients, in the context of broader public health measures. Methods An age and risk stratified transmission model of COVID-19 infection was used to simulate an unmitigated epidemic with parameter ranges reflecting uncertainty in current estimates of transmissibility and severity. Overlaid public health measures included case isolation and quarantine of contacts, and broadly applied social distancing. Clinical presentations and patient flows through the Australian health care system were simulated, including expansion of available intensive care capacity and alternative clinical assessment pathways. Findings An unmitigated COVID-19 epidemic would dramatically exceed the capacity of the Australian health system, over a prolonged period. Case isolation and contact quarantine alone will be insufficient to constrain case presentations within a feasible level of expansion of health sector capacity. Overlaid social restrictions will need to be applied at some level over the course of the epidemic to ensure that systems do not become overwhelmed, and that essential health sector functions, including care of COVID-19 patients, can be maintained. Attention to the full pathway of clinical care is needed to ensure access to critical care. Interpretation Reducing COVID-19 morbidity and mortality will rely on a combination of measures to strengthen and extend public health and clinical capacity, along with reduction of overall infection transmission in the community. Ongoing attention to maintaining and strengthening the capacity of health care systems and workers to manage cases is needed.","rel_num_authors":8,"rel_authors":[{"author_name":"Robert Moss","author_inst":"Modelling and Simulation Unit, Melbourne School of Population and Global Health, The University of Melbourne"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, UNSW Sydney"},{"author_name":"Damien Brown","author_inst":"Victorian Infectious Diseases Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity; The University of Melbourne and Royal Melb"},{"author_name":"Freya Shearer","author_inst":"Modelling and Simulation Unit, Melbourne School of Population and Global Health, The University of Melbourne"},{"author_name":"Andrew J Black","author_inst":"School of Mathematical Sciences, University of Adelaide"},{"author_name":"Allen Cheng","author_inst":"Infection Prevention and Healthcare Epidemiology Unit, Alfred Health; School of Public Health and Preventive Medicine, Monash University"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20055863","rel_title":"Outbreak dynamics of COVID-19 in China and the United States","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055863","rel_abs":"On March 11, 2020, the World Health Organization declared the coronavirus disease 2019, COVID-19, a global pandemic. In an unprecedented collective effort, massive amounts of data are now being collected worldwide to estimate the immediate and long-term impact of this pandemic on the health system and the global economy. However, the precise timeline of the disease, its transmissibility, and the effect of mitigation strategies remain incompletely understood. Here we integrate a global network model with a local epidemic SEIR model to quantify the outbreak dynamics of COVID-19 in China and the United States. For the outbreak in China, in n=30 provinces, we found a latent period of 2.56+\/-0.72 days, a contact period of 1.47+\/-0.32 days, and an infectious period of 17.82+\/-2.95 days. We assume that the latent and infectious periods are disease-specific and the contact period is behavior-specific and can vary between different communities, states, or countries. For the early stages of the outbreak in the United States, in n=50 states, we adopted the latent and infectious periods from China, and found a contact period of 3.38+\/-0.69 days. Our network model predicts that - without the massive political mitigation strategies that are in place today - the United states would have faced a basic reproduction number of 5.3+\/-0.95 and a nationwide peak of the outbreak on May 10, 2020 with 3 million infections. Our results demonstrate how mathematical modeling can help estimate outbreak dynamics and provide decision guidelines for successful outbreak control. We anticipate that our model will become a valuable tool to estimate the potential of vaccination and quantify the effect of relaxing political measures including total lock down, shelter in place, and travel restrictions for low-risk subgroups of the population or for the population as a whole.","rel_num_authors":4,"rel_authors":[{"author_name":"Mathias Peirlinck","author_inst":"Stanford University"},{"author_name":"Francisco Sahli Costabal","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Kevin Linka","author_inst":"Hamburg University of Technology"},{"author_name":"Ellen Kuhl","author_inst":"Stanford University"},{"author_name":"Andrew J Black","author_inst":"School of Mathematical Sciences, University of Adelaide"},{"author_name":"Allen Cheng","author_inst":"Infection Prevention and Healthcare Epidemiology Unit, Alfred Health; School of Public Health and Preventive Medicine, Monash University"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.07.20056481","rel_title":"A pragmatic model to forecast the COVID-19 epidemic in different countries and allowing for daily updates","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056481","rel_abs":"Due to high infections rates and a high death toll of the COVID-19 pandemic, it is important to have daily updated forecasted estimates for the next weeks in order to allocate the scare resources as good as possible. We propose a pragmatic model to forecast the COVID-19 epidemic by applying a mixture normal distribution to open accessible WHO data. We specified a simple joint model on data from 20 countries with number of confirmed COVID-19 infections and number of COVID-19 deaths. We found that the duration of an epidemic wave (99% of total size) was usually between 45-48 days. Using data up to April 6, 2020, we found in six of 20 counties two waves, spaced between 21 and 47 days. In China and Korea the first wave was bigger, and in Denmark, Iran, Japan, and Sweden the second wave was stronger. Lag time between time trends in confirmed infections and time trends in deaths varied between 3.1 and 9.5 days. We obtained a good fit between observed and modelled data in almost all countries. In about halve of the countries the highest peak of the COVID-19 epidemic had been reached until April 6, 2020. Among the 20 countries, it is predicted that the USA will reach the highest numbers of confirmed infections (653 683-802 205) and number of deaths (36 591-53 286). Taken together, for many countries reasonable and up-to-date forecasting seems to be feasible. This method therefore bears a high potential for assisting decision makers to adjust the measures aiming at reducing the spread of the virus appropriately.","rel_num_authors":2,"rel_authors":[{"author_name":"Carlos Nordt","author_inst":"Psychiatric Hospital, University of Zurich"},{"author_name":"Marcus Herdener","author_inst":"Psychiatric Hospital, University of Zurich"},{"author_name":"Kevin Linka","author_inst":"Hamburg University of Technology"},{"author_name":"Ellen Kuhl","author_inst":"Stanford University"},{"author_name":"Andrew J Black","author_inst":"School of Mathematical Sciences, University of Adelaide"},{"author_name":"Allen Cheng","author_inst":"Infection Prevention and Healthcare Epidemiology Unit, Alfred Health; School of Public Health and Preventive Medicine, Monash University"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20056119","rel_title":"INFEKTA: A General Agent-based Model for Transmission of Infectious Diseases: Studying the COVID-19 Propagation in Bogota - Colombia","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20056119","rel_abs":"The transmission dynamics of the coronavirus - COVID-19- have challenged humankind at almost every level. Currently, research groups around the globe are trying to figure out such transmission dynamics using different scientific and technological approaches. One of those is by using mathematical and computational models like the compartmental model or the agent-based models. In this paper, a general agent-based model, called INFEKTA, that combines the transmission dynamics of an infectious disease with agents (individuals) that can move on a complex network of accessible places defined over a Euclidean space representing a real town or city is proposed. The applicability of INFEKTA is shown by modeling the transmission dynamics of the COVID-19 in Bogota city, the capital of Colombia.","rel_num_authors":4,"rel_authors":[{"author_name":"Jonatan Gomez","author_inst":"Universidad Nacional de Colombia"},{"author_name":"Jeisson Prieto","author_inst":"Universidad Nacional de Colombia"},{"author_name":"Elizabeth Leon","author_inst":"Universidad Nacional de Colombia"},{"author_name":"Arles Rodriguez","author_inst":"Fundacion Universitaria Konrad Lorenz"},{"author_name":"Andrew J Black","author_inst":"School of Mathematical Sciences, University of Adelaide"},{"author_name":"Allen Cheng","author_inst":"Infection Prevention and Healthcare Epidemiology Unit, Alfred Health; School of Public Health and Preventive Medicine, Monash University"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.07.20055913","rel_title":"ESTIMATION OF COVID-19 CASES IN FRANCE AND IN DIFFERENT COUNTRIES: HOMOGENEISATION BASED ON MORTALITY","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20055913","rel_abs":"Every day the authorities of different countries provide an estimate of the number of persons affected by Covid-19 and a count of fatality. We propose to use the fatality reported in each country to provide a better estimate (Ct0-estimated) of the number of cases at a given time t0. Ct0-estimated = (Ft0 \/ Fr-est) * (Ft0 \/ Ft0-3d)6 With Ft0: number of fatalities reported in a country at time t0; Ft0: number of fatalities reported in a country at time t0 minus 3 days; Fr-est: estimated fatality rate. Based on Ct0-estimated calculated using a fatality rate of 2%, we assessed the number of cases April 10th, 2020 in Belgium, China, France, Germany, Iran, Italy, South Korea, Netherlands, Spain, United Kingdom and USA. This number reached 2,872,097 in France and 924,892 persons in Germany. This work suggests a very strong underestimation of the number of cases of people affected, with a notification index often lower than 5%. The proposed formulas also make it possible to evaluate the impact of policies to prevent the spread of epidemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Marc Dhenain","author_inst":"CNRS"},{"author_name":"Jeisson Prieto","author_inst":"Universidad Nacional de Colombia"},{"author_name":"Elizabeth Leon","author_inst":"Universidad Nacional de Colombia"},{"author_name":"Arles Rodriguez","author_inst":"Fundacion Universitaria Konrad Lorenz"},{"author_name":"Andrew J Black","author_inst":"School of Mathematical Sciences, University of Adelaide"},{"author_name":"Allen Cheng","author_inst":"Infection Prevention and Healthcare Epidemiology Unit, Alfred Health; School of Public Health and Preventive Medicine, Monash University"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.07.20053421","rel_title":"Early estimates of COVID-19 infections in small, medium and large population clusters","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20053421","rel_abs":"Since its emergence in December 2019, COVID-19 has rapidly developed into a pandemic with many countries declaring emergency conditions to contain its spread. The impact of the disease, while it has been relatively low in the Sub Saharan Africa (SSA) so far, is feared to be potentially devastating given the less developed and fragmented health care system in the continent. In addition, most emergency measures practiced may not be effective due to their limited affordability as well as the communal way people in SSA live in relative isolation in clusters of large as well as smaller population centers. To address the acute need for estimates of the potential impacts of the disease once it sweeps through the region, we developed a process-based model with key parameters obtained from recent studies, taking local context into consideration. We further used the model to estimate the number of infections within a year of sustained local transmissions under a total of 216 scenarios that cover different sizes of population, urban status, effectiveness and coverage of social distancing, contact tracing and usage of cloth facemask. We showed that when implemented early, 50% coverage of contact tracing and facemask, with 33% effective social distancing policies can \"flattens the curve\" of local epidemics and even bending it enough to result in fewer cumulative infections, bringing the pandemic to a manageable level for all population sizes we assessed. In SSA countries with limited healthcare workforce, hospital resources and ICU care, a robust system of social distancing, contact tracing and facemask use could yield in outcomes that prevent several millions of infections and thousands of deaths across the continent.","rel_num_authors":5,"rel_authors":[{"author_name":"Amir S Siraj","author_inst":"University Notre Dame"},{"author_name":"Alemayehu Worku","author_inst":"Department of Biostatistics, Addis Continental Institute of Public Health, Addis Ababa, Ethiopia"},{"author_name":"Kiros Berhane","author_inst":"Department of Biostatistics, Mailman School of Public Health, Columbia University"},{"author_name":"Yemane Berhane","author_inst":"Department of Epidemiology, Addis Continental Institute of Public Health, Addis Ababa, Ethiopia"},{"author_name":"Dawd S Siraj","author_inst":"Division of Infectious Diseases, School of Medicine and Public Health, University of Wisconsin"},{"author_name":"Allen Cheng","author_inst":"Infection Prevention and Healthcare Epidemiology Unit, Alfred Health; School of Public Health and Preventive Medicine, Monash University"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20056630","rel_title":"A first study on the impact of current and future control measures on the spread of COVID-19 in Germany","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20056630","rel_abs":"The novel coronavirus (SARS-CoV-2), identified in China at the end of December 2019 and causing the disease COVID-19, has meanwhile led to outbreaks all over the globe, with about 571,700 confirmed cases and about 26,500 deaths as of March 28th, 2020. We present here the preliminary results of a mathematical study directed at informing on the possible application or lifting of control measures in Germany. The developed mathematical models allow to study the spread of COVID-19 among the population in Germany and to asses the impact of non-pharmaceutical interventions. The overall goal is to suggest strategies for the mitigation of the current outbreak, slowing down the spread of the virus and thus reducing the peak in daily diagnosed cases, the demand for hospitalization or intensive care units admissions, and eventually fatalities.","rel_num_authors":8,"rel_authors":[{"author_name":"Maria Vittoria Barbarossa","author_inst":"Frankfurt Institute of Advanced Studies"},{"author_name":"Jan Fuhrmann","author_inst":"Juelich Supercomputing Center"},{"author_name":"Julian Heidecke","author_inst":"Heidelberg University"},{"author_name":"Hridya Vinod Varma","author_inst":"Interdisciplinary Center for Scientific Computing, Heidelberg, Germany"},{"author_name":"Noemi Castelletti","author_inst":"Institute of Radiation Medicine, Helmholtz Zentrum Muenchen, Neuherberg, Germany"},{"author_name":"Jan H Meinke","author_inst":"Juelich Supercomputing Centre, Forschungszentrum Juelich"},{"author_name":"Stefan Krieg","author_inst":"Juelich Supercomputing Centre, Forschungszentrum Juelich"},{"author_name":"Thomas Lippert","author_inst":"Juelich Supercomputing Centre, Forschungszentrum Juelich"},{"author_name":"Bing Wang","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital, Wuhan Institute for Tuberculosis Control"},{"author_name":"Michelle K McGuire","author_inst":"University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20056374","rel_title":"Mental health status of the general population, healthcare professionals, and university students during 2019 coronavirus disease outbreak in Jordan: a cross-sectional study","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20056374","rel_abs":"Background: The emergence of COVID-19 global pandemic coupled with high transmission rate and mortality has created an unprecedented state of emergency worldwide. This global situation may have a negative impact on the psychological well-being of individuals which in turn impacts individuals performance. Methods: A cross-sectional study using an online survey was conducted in Jordan between 22nd and 28th of March 2020 to explore the mental health status (depression and anxiety) of the general population, healthcare professionals, and university students during the COVID-19 outbreak. The Patient Health Questionnaire (PHQ-9) and Generalized Anxiety Disorder-7 (GAD-7) were used to assess depression and anxiety among the study participants. Logistic regression analysis was used to identify predictors of depression and anxiety. Results: The prevalence of depression and anxiety among the entire study participants was 23.8% and 13.1%, respectively. Anxiety was most prevalent across university students 21.5%, followed by healthcare professionals 11.3%, and general population 8.8%. Females among healthcare professionals and university students, divorced healthcare professionals, pulmonologists, and university students with history of chronic disease were at higher risk of developing depression. Females, divorced participants among the general population, and university students with history of chronic disease and those with high income ([&ge;]1500 JD) were at higher risk of developing anxiety. Conclusions: During outbreaks, individuals are put under extreme stressful condition resulting in higher risk of developing anxiety and depression particularly for students and healthcare professionals. Policymakers and mental healthcare providers are advised to provide further mental support to these vulnerable groups during this pandemic.","rel_num_authors":15,"rel_authors":[{"author_name":"Abdallah Y Naser","author_inst":"Isra University"},{"author_name":"Eman Zmaily Dahmash","author_inst":"Isra University"},{"author_name":"Rabaa Al-Rousan","author_inst":"Isra University"},{"author_name":"Hassan Alwafi","author_inst":"Umm Alqura University"},{"author_name":"Hamzeh Mohammad Alrawashdeh","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Imene Ghoul","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Anwar Abidine","author_inst":"King Abdulaziz Hospital"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.04.08.20054023","rel_title":"There are asymptomatic and pre-symptomatic patients infected with COVID-19. So what? Pandemic response implications","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20054023","rel_abs":"Asymptomatic but infectious people have been reported in many infectious diseases. Asymptomatic and pre-symptomatic carriers would be a hidden reservoir of COVID-19. Aim This review identifies primary empirical evidence about the ability of asymptomatic carriers to infect others with COVID-19 pandemic and reflects on the implications for control measures. Methods A systematic review is followed by a narrative report and commentary inclusion criteria were: studies reporting primary data on asymptomatic or pre-symptomatic patients, who were considered to have passed on COVID-19 infection; and published in indexed journals or in peer review between January 1 and March 31, 2020. Results Nine articles reported on 83 asymptomatic or pre-symptomatic persons. Conclusions The evidence confirms COVID-19 transmission from people who were asymptomatic at the time. A series of implications for health service response are laid out. Keywords: Covid-19, Asymptomatic, Pre-symptomatic, Public Health","rel_num_authors":1,"rel_authors":[{"author_name":"Nelson Aguirre-Duarte","author_inst":"The University of Auckland"},{"author_name":"Eman Zmaily Dahmash","author_inst":"Isra University"},{"author_name":"Rabaa Al-Rousan","author_inst":"Isra University"},{"author_name":"Hassan Alwafi","author_inst":"Umm Alqura University"},{"author_name":"Hamzeh Mohammad Alrawashdeh","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Imene Ghoul","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Anwar Abidine","author_inst":"King Abdulaziz Hospital"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.09.20059014","rel_title":"How much India detecting SARS-CoV-2 Infections? A model-based estimation","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059014","rel_abs":"Background and Rationale: Amid SARS-CoV-2 outbreak, the low number of infections for a population size of 1.38 billion is widely discussed, but with no definite answers. Methods: We used the model proposed by Bommer and Vollmer to assess the quality of official case records. The infection fatality rates were taken from Verity et al (2020). Age distribution of the population for India and states are taken from the Census of India (2011). Reported number of deaths and SARS-CoV-2 confirmed cases from https:\/\/www.covid19india.org. The reported numbers of samples tests were collected from the reports of the Indian Council for Medical Research (ICMR). Results: The findings suggest that India is detecting just 3.6% of the total number of infections with a huge variation across its states. Among 13 states which have more than 100 COVID-19 cases, the detection rate varies from 81.9% (of 410 estimated infections) in Kerala to 0.8% (of 35487 estimated infections) in Madhya Pradesh and 2.4% (of 7431 estimated infections) in Gujarat. Conclusion: As the study reports a lower number of deaths and higher recovery rates in the states with a high detection rate, thus suggest that India must enhance its testing capacity and go for widespread testing. Late detection puts patients in greater need of mechanical ventilation and ICU care, which imposes greater costs on the health system. The country should also adopt population-level random testing to assess the prevalence of the infection.","rel_num_authors":2,"rel_authors":[{"author_name":"Srinivas Goli","author_inst":"The University of Western Australia"},{"author_name":"K.S. James","author_inst":"International Institute for Population Sciences (IIPS)"},{"author_name":"Rabaa Al-Rousan","author_inst":"Isra University"},{"author_name":"Hassan Alwafi","author_inst":"Umm Alqura University"},{"author_name":"Hamzeh Mohammad Alrawashdeh","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Imene Ghoul","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Anwar Abidine","author_inst":"King Abdulaziz Hospital"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.06.20055467","rel_title":"COVID-19: Tracking the Pandemic with A Simple Curve Approximation Tool (SCAT)","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055467","rel_abs":"Background In the current COVID-19 pandemic, much focus is put on 'flattening the curve'. This epidemiological 'curve' refers to the cases versus time graph, which shows the rise of a disease to its peak before descending. The aim in a pandemic is to flatten this curve by reducing the peak and spreading out the timeline. However, the models used to predict this curve are often not clearly outlined, no model parameters are given, and models are not tested against real data. This lack of detail makes it difficult to recreate the curve. What is much needed is a simple tool for approximating the curve to allow ideas to be tested and comparisons made. Methods This work presents a Simple Curve Approximation Tool (SCAT) which can be used by anyone. This tool allows the user to approximate and draw the curve and allows testing of assumptions, trajectories and the wildly varying figures reported in the media. The mathematics behind SCAT is clearly outlined here but understanding of this is not required. SCAT is provided online as a downloadable MS Excel workbook with some sample cases shown. Throughout this work, the parameters used are specified so that all results can be easily reproduced. Findings Although not intended as a prediction tool, SCAT has achieved less than 0.5 % error in short-term forward prediction. It also shows a very significant improvement on the pandemic exponential approximations found throughout media reporting. As a comparison tool, it highlights obvious differences between COVID-19 and other diseases, such as influenza, and between countries at different stages of the pandemic (China, Italy and the UK are used here for demonstration purposes). Interpretation SCAT allows for quick approximation of the curve and creates meaningful comparisons and understandable visualisations for COVID-19 and other diseases. Funding None.","rel_num_authors":1,"rel_authors":[{"author_name":"Jane Courtney","author_inst":"Technological University Dublin"},{"author_name":"K.S. James","author_inst":"International Institute for Population Sciences (IIPS)"},{"author_name":"Rabaa Al-Rousan","author_inst":"Isra University"},{"author_name":"Hassan Alwafi","author_inst":"Umm Alqura University"},{"author_name":"Hamzeh Mohammad Alrawashdeh","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Imene Ghoul","author_inst":"Ibn AL Haytham Hospital"},{"author_name":"Anwar Abidine","author_inst":"King Abdulaziz Hospital"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.07.20056606","rel_title":"Efficient network immunization under limited knowledge","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056606","rel_abs":"Targeted immunization or attacks of large-scale networks has attracted significant attention by the scientific community. However, in real-world scenarios, knowledge and observations of the network may be limited thereby precluding a full assessment of the optimal nodes to immunize (or remove) in order to avoid epidemic spreading such as that of current COVID-19 epidemic. Here, we study a novel immunization strategy where only n nodes are observed at a time and the most central between these n nodes is immunized (or attacked). This process is continued repeatedly until 1-p fraction of nodes are immunized (or attacked). We develop an analytical framework for this approach and determine the critical percolation threshold pc and the size of the giant component P{infty} for networks with arbitrary degree distributions P(k). In the limit of n[-&gt;]{infty} we recover prior work on targeted attack, whereas for n=1 we recover the known case of random failure. Between these two extremes, we observe that as n increases, pc increases quickly towards its optimal value under targeted immunization (attack) with complete information. In particular, we find a new scaling relationship between |pc({infty}) -pc (n)| and n as |pc({infty}) -pc (n)|~n-1exp(- n). For Scale-free (SF) networks, where P(k)~k-{gamma},2<{gamma}<3), we find that pc has a transition from zero to non-zero when n increases from n=1 to order of logN (N is the size of network). Thus, for SF networks, knowledge of order of logN nodes and immunizing them can reduce dramatically an epidemics.","rel_num_authors":7,"rel_authors":[{"author_name":"Yangyang Liu","author_inst":"Department of Systems Science,  College of Liberal Arts and Sciences, National University of Defense Technology, Changsha, Hunan 410073, China"},{"author_name":"Hillel Sanhedrai","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Gaogao Dong","author_inst":"Jiangsu University"},{"author_name":"Louis M. Shekhtman","author_inst":"Networks Science Institute, Northeastern University, Boston, MA 02115"},{"author_name":"Fan Wang","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Sergey V. Buldyrev","author_inst":"Department of Physics, Yeshiva University, New York, New York 10033, USA"},{"author_name":"Shlomo Havlin","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.10.20056697","rel_title":"Predication of Pandemic COVID-19 situation in Maharashtra, India","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20056697","rel_abs":"Presently, the world is infected by COVID 19 virus which has created an emergency public health. For controlling the spreading of the virus, we have to prepare for precaution and futuristic calculation for infection spreading. The coronavirus affects the population of the world including Inia. Here, we are the study the virus spreading rate on the Maharashtra state which is part of India. We are predicting the infected people by the SIR model. SIR model is one of the most effective models which can predict the spreading rate of the virus. We have validated the model with the current spreading rate with this SIR model. This study will help to stop the epidemic spreading because it is in the early stage in the Maharashtra region.","rel_num_authors":1,"rel_authors":[{"author_name":"SUNNY KUMAR","author_inst":"MAULANA AJAD NATIONAL INSTITUTE OF TECHNOLOGY BHOPAL"},{"author_name":"Hillel Sanhedrai","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Gaogao Dong","author_inst":"Jiangsu University"},{"author_name":"Louis M. Shekhtman","author_inst":"Networks Science Institute, Northeastern University, Boston, MA 02115"},{"author_name":"Fan Wang","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Sergey V. Buldyrev","author_inst":"Department of Physics, Yeshiva University, New York, New York 10033, USA"},{"author_name":"Shlomo Havlin","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.06.20055848","rel_title":"The efficiency in the ordinary hospital bed management in Italy: an in-depth analysis of intensive care unit in the areas affected by COVID-19 before the outbreak","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055848","rel_abs":"In the first months of 2020 an increasing number of individuals worldwide are infected by the coronavirus disease 2019 (COVID-19). A particularly severe diffusion of the virus has affected Italy and in particular its northern regions. This is resulting in a high demand of hospitalization with a particular attention on the intensive care units (ICUs). Hospitals are suffering the high degree of patients to be treated for respiratory diseases and the majority of the structures located in the north of Italy are or are going to be saturated. This has led the actual and past national and regional governments to be heavily criticized for reducing in the past years the number of beds, in particular those located in the ICUs across the country. Aim of this study is to analyse the availability of hospital beds across the country as well as to determine their management in terms of complexity and performance of cases treated at regional level. The results of this study underlines that, despite the reduction of beds for the majority of the hospital wards, ICUs availabilities did not change between 2010 and 2017. Moreover, this study confirms that the majority of the Italian regions efficiently manage these structural facilities allowing hospitals to treat patients without the risk of having an overabundance of patients and a scarcity of beds. In fact, this analysis shows that, in normal situations, the management of hospital and intensive care beds has no critical levels.","rel_num_authors":3,"rel_authors":[{"author_name":"Fabrizio Pecoraro","author_inst":"National Research Council"},{"author_name":"Fabrizio Clemente","author_inst":"Institute of Crystallography, National Research Council"},{"author_name":"Daniela Luzi","author_inst":"Institute for Research on Population and Social Policies, National Research Council"},{"author_name":"Louis M. Shekhtman","author_inst":"Networks Science Institute, Northeastern University, Boston, MA 02115"},{"author_name":"Fan Wang","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Sergey V. Buldyrev","author_inst":"Department of Physics, Yeshiva University, New York, New York 10033, USA"},{"author_name":"Shlomo Havlin","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.06.20055988","rel_title":"ESTIMATING COVID-19 INFECTIONS IN HOSPITAL WORKERS IN THE UNITED STATES","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055988","rel_abs":"Objective: We estimated that how many hospital workers in the United States (US) might get infected or die in the COVID-19 pandemic. We also estimated the impact of personal protective equipment (PPE) and age restrictions on these estimates. Methods: Our secondary analyses estimated hospital worker infections in the US based on health worker infection and death rates per 100 deaths from COVID-19 in Hubei and Italy. We used Monte Carlo simulations to compute point estimates with 95% confidence intervals for hospital worker infections in the US based on the two scenarios. We computed potential decrease in infections if the PPE were available only to those involved in direct care of COVID-19 patients (~ 30%) and if workers aged [&ge;] 60 years are restricted from patient care. Estimates were adjusted for hospital workers per bed in the US compared to China and Italy. Results: The hospital worker infections per 100 deaths were 108.2 in Hubei and 94.1 in Italy. Based on Hubei scenario, we estimated that about 53,640 US hospital workers (95% CI: 43,160 to 62,251) might get infected from COVID-19. The Italian scenario suggested 53,097 US hospital worker (95% CI: 37,133 to 69,003) might get infected during the pandemic. Availability of PPE to high-risk workers could reduce counts to 28,100 (95% CI: 23,048 to 33,242) considering Hubei and to 28,354 (95% CI: 19,829 to 36,848) considering Italy. Restricting hospital workers aged [&ge;] 60 years from direct patient care reduced counts to 1,985 (95% CI: 1,627 to 2,347) considering Hubei and to 2,002 (95% CI: 1,400 to 2,602) considering the Italian scenario. Conclusion: We estimated significant burden of illness due to COVID-19 if no strategies are adopted. Making PPE available to all hospital workers and reducing exposure of hospital workers above the age of 60 could have significant reductions in hospital worker infections.","rel_num_authors":4,"rel_authors":[{"author_name":"Junaid A Razzak","author_inst":"John Hopkins University School of Medicine"},{"author_name":"Junaid Ahmad Bhatti","author_inst":"Independent Researcher"},{"author_name":"Muhammad Ramzan Tahir","author_inst":"Apotex Inc."},{"author_name":"Omrana Pasha-Razzak","author_inst":"Penn State Hershey Medical Center"},{"author_name":"Fan Wang","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Sergey V. Buldyrev","author_inst":"Department of Physics, Yeshiva University, New York, New York 10033, USA"},{"author_name":"Shlomo Havlin","author_inst":"Department of Physics, Bar-Ilan University, Ramat Gan 5290002, Israel"},{"author_name":"Mohammed A. Bokhary","author_inst":"King Abdulaziz Hospital"},{"author_name":"H. T. AL-Hadithi","author_inst":"Isra University"},{"author_name":"Dalia Ali","author_inst":"Isra University"},{"author_name":"Rasha Abuthawabeh","author_inst":"Isra University"},{"author_name":"Ghada Mohammad Abdelwahab","author_inst":"Isra University"},{"author_name":"Yosra J Alhartani","author_inst":"Isra University"},{"author_name":"Haneen Al Muhaisen","author_inst":"Isra University"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.06.20055665","rel_title":"Delivering oxygen-enriched CPAP respiratory support using a non-invasive ventilation device","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055665","rel_abs":"The COVID-19 pandemic has placed a dramatic increase in demand on healthcare providers to provide respiratory support for patients with moderate to severe symptoms. In conjunction, the pandemic has challenged existing supply-chains to meet demands for medical equipment and resources. In response to these challenges, we report our work to repurpose two existing non-invasive ventilation (NIV) systems to provide solutions for the delivery of oxygen-enriched CPAP ventilation which are inherently resource and oxygen-efficient. We consider adaptation of CPAP systems typically used for sleep apnoea, together with a new Venturi-valve design which can be readily produced through 3D printing. Our aim in both cases was to support Positive end-expiratory pressure (PEEP) of [&ge;]10cmH2O while achieving [&ge;]40% FiO2. This supports a crucial part in the patient pathway for COVID-19 treatment, helping to provide early respiratory support prior to invasive ventilation options in the ICU.","rel_num_authors":14,"rel_authors":[{"author_name":"Peter Culmer","author_inst":"University of Leeds"},{"author_name":"Andrew Keeling","author_inst":"University of Leeds"},{"author_name":"Cecilie Osnes","author_inst":"University of Leeds"},{"author_name":"William Davis Birch","author_inst":"University of Leeds"},{"author_name":"Dominic Jones","author_inst":"University of Leeds"},{"author_name":"Ian Waters","author_inst":"University of Leeds"},{"author_name":"Rory Hetherington","author_inst":"University of Leeds"},{"author_name":"Martin Latham","author_inst":"Leeds Teaching Hospitals Trust"},{"author_name":"Stuart Murdoch","author_inst":"Leeds Teaching Hospitals Trust"},{"author_name":"Jiten Parmar","author_inst":"Leeds Teaching Hospitals Trust"},{"author_name":"Tom Lawton","author_inst":"Bradford Teaching Hospitals NHS Foundation Trust"},{"author_name":"Stuart Murdoch","author_inst":"Leeds Teaching Hospitals Trust"},{"author_name":"David Brettle","author_inst":"Leeds Teaching Hospitals Trust"},{"author_name":"Nikil Kapur","author_inst":"University of Leeds"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.04.06.20054890","rel_title":"Key to successful treatment of COVID-19: accurate identification of severe risks and early intervention of disease progression","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20054890","rel_abs":"Abstract Background COVID-19 is a new and highly contagious respiratory disease that has caused global spread, high case fatality rate in severe patients, and a huge medical burden due to invasive mechanical ventilation. The current diagnosis and treatment guidelines are still need to be improved, and more excellent clinical experience is needed to provide reference. Methods We analyzed and summarized clinical data of 97 confirmed COVID-19 adult patients (including 26 severe cases) admitted to the Fifth Affiliated Hospital of Sun Yat-sen University from January 17, 2020 to March 10, 2020,included laboratory examination results, imaging findings, treatment effect, prognosis , etc, in order to put forward prediction index of severe COVID-19 patients, principles of early intervention and methylprednisolone usages in COVID-19 patients. Results 1.Hypoxemia, hyperlactic acid, hypoproteinemia, and hypokalemia were prevalent in COVID-19 patients.The significant low lymphocyte count, hypoproteinemia, hypokalemia, the persistent or worsen high CRP, high D-dimer, and high BNP, and the occurrence of hemoptysis and novel coronavirus (SARS-CoV-2) viremia were important indicators for early diagnosis and prediction of severe disease progression. 2.Characteristic images of lung CT had a clear change in COVID - 19, Ground-glass opacity (GGO) and high-density linear combinations may indicate different pathological changes. Rapid lobular progression of GGO suggests the possibility of severe disease. 3.Basic principles of early intervention treatment of COVID-19: on the premise of no effective antiviral drugs, treatment is based on supportive and symptomatic therapy (albumin supplementation, supplement of potassium, supplement blood plasma, etc.) in order to maintain the stability of the intracellular environment and adequately reactivate body immunity to clean up SARS-CoV-2 . 4. According to severity, oxygenation index, body weight, age, underlying diseases, appropriate amount methylprednisolone application on severe\/critical COVID-19 patients on demand, improved blood oxygen and reduced the utilization rate of invasive mechanical ventilation, case fatality rate and medical burden significantly. The most common indications for invasive mechanical ventilation should be strictly control in critical COVID-19 patients. Conclusions: 1.Accurate and timely identification of clinical features in severe risks, and early and appropriate intervention can block disease progression. 2.Appropriate dose of methylprednisolone can effectively avoid invasive mechanical ventilation and reduce case fatality rate in critical COVID-19 patients.","rel_num_authors":13,"rel_authors":[{"author_name":"meizhu chen","author_inst":"hospital"},{"author_name":"changli tu","author_inst":"hospital"},{"author_name":"Cuiyan Tan","author_inst":"hospital"},{"author_name":"Xiaobin Zheng","author_inst":"hospital"},{"author_name":"xiaohua wang","author_inst":"hospital"},{"author_name":"jian wu","author_inst":"hospital"},{"author_name":"Yiying Huang","author_inst":"hospital"},{"author_name":"zhenguo wang","author_inst":"hospital"},{"author_name":"yan yan","author_inst":"hospital"},{"author_name":"zhonghe li","author_inst":"hospital"},{"author_name":"hong shan","author_inst":"hospital"},{"author_name":"Jing Liu","author_inst":"Fifth Affiliated Hospital of Sun Yan-sen University"},{"author_name":"jin huang","author_inst":"hospital"},{"author_name":"Nikil Kapur","author_inst":"University of Leeds"},{"author_name":"Ayah Dagash","author_inst":"Isra University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"}]}



