{"messages":[{"status":"ok","cursor":"6600","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.01.20087759","rel_title":"Effect of Temperature on the Transmission of COVID-19: A Machine Learning Case Study in Spain","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087759","rel_abs":"The novel coronavirus (COVID-19) has already spread to almost every country in the world and has infected over 3 million people. To understand the transmission mechanism of this highly contagious virus, it is necessary to study the potential factors, including meteorological conditions. Here, we present a machine learning approach to study the effect of temperature, humidity and wind speed on the number of infected people in the three most populous autonomous communities in Spain. We find that there is a moderate inverse correlation between temperature and the daily number of infections. This correlation manifests for temperatures recorded up to 6 days before the onset, which corresponds well to the known mean incubation period of COVID-19. We also show that the correlation for humidity and wind speed is not significant.","rel_num_authors":2,"rel_authors":[{"author_name":"Amir Abdollahi","author_inst":"Universitat Politecnica de Catalunya"},{"author_name":"Maryam Rahbaralam","author_inst":"Barcelona Supercomputing Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20087478","rel_title":"Antibodies to SARS\/CoV-2 in arbitrarily-selected Atlanta residents","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087478","rel_abs":"We quantitated anti-SARS\/CoV-2 IgG and IgM by ELISA in self-collected blood samples (n=142) in arbitrarily-selected metro Atlanta residents, primarily acquaintances of the authors' lab members from 4\/17-4\/27, 2020. Archived serum (n=34), serum from nucleic acid test (NAT)-positive subjects (n=4), and samples collected from NAT-positive community members (n=4) served to validate the assay. The range of anti-SARS\/CoV-2 antibodies in archived and NAT-positive sera indicated need to compromise sensitivity or specificity. Accordingly, we set a cutoff of 4 SD above the mean for IgG and 3 SD above the mean for IgM to indicate that an individual had been exposed, and developed some degree of immunity, to SARS\/CoV-2. The IgG cutoff clearly compromised sensitivity but offered high specificity, both of which were harder to gauge for IgM. Based on these cutoffs, excluding subjects whose participation resulted from self-suspected SARS\/CoV-2 infection, we found 7.1% positivity for anti-SARS\/CoV-2 IgG (3 of 127 subjects) or IgM (6 of 127). While we do not claim this small immune survey is broadly representative of metro Atlanta, and we have greater confidence in the IgG results, which had only 2.4% positivity, it nonetheless demonstrates that persons with antibodies to SARS\/CoV-2, who've not suspected they'd been exposed to this virus, can readily be found in various Atlanta area neighborhoods (9 positives were in 8 zip codes). Accordingly, these results support the notion that dissemination of the virus is more widespread than testing would indicate but also suggests that most persons in metro Atlanta remain vulnerable to this virus. More generally, these results support the general utility of sero-surveillance to guide public policy but also highlight the difficulty of discerning if individuals have immunity to SARS\/CoV-2.","rel_num_authors":3,"rel_authors":[{"author_name":"Jun Zou","author_inst":"Georgia State University"},{"author_name":"Alexis Bretin","author_inst":"Georgia State University"},{"author_name":"Andrew Gewirtz","author_inst":"Georgia State University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20087437","rel_title":"Does BCG protect against SARS-CoV-2 infection ?: elements of proof.","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087437","rel_abs":"Background : There are several factors explaining the difference in the spread of SARS-CoV-2 infection including the BCG vaccination. This fact is supported by the concept of beneficial non specific effect of this live vaccine associated to its interaction with the immune system. Our study aims to identify the correlation between the universal BCG vaccination policy and the mortality attributed to COVID-19. Methods : We conducted an epidemiological study in which we collected COVID-19 pandemic data of April 11th, 2020 from the web site worldometers.info . The exclusion criteria for our study were a number of inhabitants less than one million, low-income countries according to the World Bank classification, a total number of infection cases less than 500 and countries that have performed less than one hundred tests per million inhabitants. Results : Countries that never had universal BCG vaccination policy have a higher mortality (correlated to performed diagnostic tests) attributed to SARS-CoV-2 infection (p<0.001). We found that the year of introduction of vaccination influenced significantly the mortality. Countries that started immunization policy before 1960 had more favorable results (p=0.049). For countries that started the BCG vaccination after 1960, countries with current policies have lower mortality attributed to SARS-CoV-2 infection than countries that have stopped immunization (p=0.047). Conclusions : Countries that have a BCG vaccination policy have a lower mortality attributed to SARS-CoV-2 infection. The populations of countries that applied this immunization before 1960 are more protected even if this universal policy has been interrupted.","rel_num_authors":11,"rel_authors":[{"author_name":"Yassine Ouanes","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis"},{"author_name":"Mokhtar Bibi","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Nesrine Baradai","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Marouane Boukhris","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kays Chaker","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Aziz Kacem","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20087429","rel_title":"Statistical Properties of Stepped Wedge Cluster-Randomized Trials in Infectious Disease Outbreaks","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087429","rel_abs":"Randomized controlled trials are crucial for the evaluation of interventions such as vaccinations, but the design and analysis of these studies during infectious disease outbreaks is complicated by statistical, ethical, and logistical factors. Attempts to resolve these complexities have led to the proposal of a variety of trial designs, including individual randomization and several types of cluster randomization designs: parallel-arm, ring vaccination, and stepped wedge designs. Because of the strong time trends present in infectious disease incidence, however, methods generally used to analyze stepped wedge trials may not perform well in these settings. Using simulated outbreaks, we evaluate various designs and analysis methods, including recently proposed methods for analyzing stepped wedge trials, to determine the statistical properties of these methods. While new methods for analyzing stepped wedge trials can provide some improvement over previous methods, we find that they still lag behind parallel-arm cluster-randomized trials and individually-randomized trials in achieving adequate power to detect intervention effects. We also find that these methods are highly sensitive to the weighting of effect estimates across time periods. Despite the value of new methods, stepped wedge trials still have statistical disadvantages compared to other trial designs in epidemic settings.","rel_num_authors":2,"rel_authors":[{"author_name":"Lee Kennedy-Shaffer","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Marc Lipsitch","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Nesrine Baradai","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Marouane Boukhris","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kays Chaker","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Aziz Kacem","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.30.20087015","rel_title":"Frequency of routine testing for SARS-CoV-2 to reduce transmissionamong workers","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.30.20087015","rel_abs":"Routine asymptomatic testing strategies for COVID-19 have been proposed to prevent outbreaks in high-risk healthcare environments. We used simulation modeling to evaluate the optimal frequency of viral testing. We found that routine testing substantially reduces risk of outbreaks, but may need to be as frequent as twice weekly.","rel_num_authors":6,"rel_authors":[{"author_name":"Elizabeth T Chin","author_inst":"Stanford University"},{"author_name":"Benjamin Q Huynh","author_inst":"Stanford University"},{"author_name":"Lloyd AC Chapman","author_inst":"University of California San Francisco"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20087965","rel_title":"Evidence Supports a Causal Model for Vitamin D in COVID-19 Outcomes","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087965","rel_abs":"Background: The COVID-19 pandemic caused by the coronavirus SARS-CoV-2 seemed to affect locations in the northern hemisphere most severely appearing to overlap with the pattern of seasonal vitamin D deficiency. Integrating available knowledge, we hypothesised that vitamin D status could play a causal role in COVID-19 outcomes. Objectives: We set out to analyse the relationship between COVID-19 severity and latitude, and construct a causal inference framework to validate this hypothesis. Methods: We analysed global daily reports of fatalities and recoveries from 239 locations from 22nd Jan 2020 to 9th April 2020. We quantified local COVID-19 outbreak severity to clearly distinguish the latitude relationship and identify any outliers breaking this pattern, and analysed the timeline of spread. We then used a causal inference framework to distinguish correlation from cause using observational data with a hypothetico-deductive method of proof. We constructed two contrasting directed acyclic graph (DAG) models, one causal and one acausal with respect to vitamin D and COVID-19 severity, allowing us to make 19 verifiable and falsifiable predictions for each. Results: Our analysis confirmed a striking correlation between COVID-19 severity and latitude, and ruled out the temporal spread of infection as an explanation. We compared observed severity for 239 locations with our contrasting model. In the causal model, 16 predictions matched observed data and 3 predictions were untestable; in the acausal model, 14 predictions strongly contradicted observed data, 2 appeared to contradict data, and 3 were untestable. Discussion: We show in advance of RCTs that observed data strongly match predictions made by the causal model but contradict those of the acausal model. We present historic evidence that vitamin D supplementation prevented past respiratory virus pandemics. We discuss how molecular mechanisms of vitamin D action can prevent respiratory viral infections and protect against ARDS. We highlight vitamin D's direct effect on the renin-angiotensin-system (RAS), which in concert with additional effects, can modify host responses thus preventing a cytokine storm and SARS-CoV-2-induced pathological changes. Emerging clinical research confirms striking correlations between hypovitaminosis D and COVID-19 severity, in full alignment with our study. Conclusions: Our novel causal inference analysis of global data verifies that vitamin D status plays a key role in COVID-19 outcomes. The data set size, supporting historical, biomolecular, and emerging clinical research evidence altogether suggest that a very high level of confidence is justified. Vitamin D prophylaxis potentially offers a widely available, low-risk, highly-scalable, and cost-effective pandemic management strategy including the mitigation of local outbreaks and a second wave. Timely implementation of vitamin D supplementation programmes worldwide is critical with initial priority given to those who are at the highest risk, including the elderly, immobile, homebound, BAME and healthcare professionals. Population-wide vitamin D sufficiency could also prevent seasonal respiratory epidemics, decrease our dependence on pharmaceutical solutions, reduce hospitalisations, and thus greatly lower healthcare costs while significantly increasing quality of life.","rel_num_authors":3,"rel_authors":[{"author_name":"Gareth Davies","author_inst":"Independent Researcher"},{"author_name":"Attila R Garami","author_inst":"Independent Researcher"},{"author_name":"Joanna C Byers","author_inst":"Independent Researcher"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087569","rel_title":"Buying time: an ecological survival analysis of COVID-19 spread based on the gravity model","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087569","rel_abs":"COVID-19 has spread in a matter of months to most countries in the world. Various social and economic factors determine the time in which a pandemic reaches a country. This time is essential, because it allows countries to prepare their response. This study considered a gravity model that expressed time to first case as a function of multiple socio-economic factors. First, Kaplan-Meier analysis was performed by comparing upper and lower half values of each variable in the model. In order to measure the effect of these variables on time to first case, parameters of the gravity model were estimated using accelerated failure time (AFT) survival analysis. In the Kaplan-Meier analysis the differences between high and low value groups were significant for every variable except population. The AFT analysis determined that increased personal freedom had the largest effect on lowering the survival time, controlling for detection capacity. Higher GDP per capita and a larger population also reduced survival time, while a greater distance from the outbreak source increased it. Understanding the influence of factors affecting time to index case can help us understand disease spread in the early stages of a pandemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Alon Vigdorovits","author_inst":"Carol Davila University of Medicine and Pharmacy"},{"author_name":"Attila R Garami","author_inst":"Independent Researcher"},{"author_name":"Joanna C Byers","author_inst":"Independent Researcher"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087791","rel_title":"Did elderly people living in small towns or rural areas suffer heavier disease burden during the COVID-19 epidemic?","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087791","rel_abs":"Objectives: Health inequalities were often exacerbated during the emerging epidemic. This study examined urban and non-urban inequalities in health services among COVID-19 patients aged 65 or above in US Florida from March 2 to May 27, 2020. Methods: A retrospective time series analysis was conducted using individual patient records. Multivariable Poisson and logistic models were used to calculate adjusted incidence of COVID-19 and the associated rates of emergency department (ED) visits, hospitalizations and deaths. Results: As of May 27, 2020, there were 13,659 elderly COVID-19 patients (people aged 65 or above) in Florida and 14.9% of them died. Elderly people living in small metropolitan areas might be less likely to be confirmed with COVID-19 infection than those living in large metropolitan areas. The ED visit and hospitalization rates decreased significantly across metropolitan statuses for both men and women. Those patients living in small metropolitan or rural areas were less likely to be hospitalized than those living in large metropolitan areas (35% and 34% versus 41%). Elderly women aged 75 or above living in rural areas had 113% higher adjusted incidence of COVID-19 than those living in large metropolitan areas, and the rates of hospitalizations were lower compared with those counterparts living in large metropolitan areas (29% versus 46%; OR: 0.37 [0.25-0.54]; p <0.001). Conclusions: For elderly people living in US Florida, those who living in small metropolitan or rural areas were less likely to receive adequate health care than those who living in large or medium metropolitan areas during the COVID-19 pandemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Xinhua Yu","author_inst":"University of Memphis"},{"author_name":"Attila R Garami","author_inst":"Independent Researcher"},{"author_name":"Joanna C Byers","author_inst":"Independent Researcher"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087833","rel_title":"Early Evidence of Disparities in COVID-19 Testing in US Cities","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087833","rel_abs":"Background: Preliminary evidence has shown wide inequities in COVID-19 related deaths in the US. We explored the emergence of spatial inequities in COVID-19 testing, positivity, and incidence in New York City, Philadelphia, and Chicago. Methods: We used zip code-level data on cumulative tests and confirmed cases by date for each city and computed testing, positivity, and incidence indicators. We linked these to 2014-2018 American Community Survey data on income, education, race\/ethnicity, occupation, health insurance, and overcrowding, and computed a summary index. We computed associations between using Poisson models. We also examined clusters of high and low incidence using the G* statistic. Results: Through May 18th, there were wide inequities in positivity and incidence, with less advantaged neighborhoods having a higher incidence (RR=1.36 [95% CrI 1.18;1.57], 1.17 [1.11;1.23], and 1.10 [0.98;1.23], per 1 SD increase in the summary index in Chicago, NYC and Philadelphia, respectively). In all three cities inequities in incidence increased as the pandemic advanced, while inequities in positivity remained stable. In contrast the social patterning of testing changed over time: testing was inversely associated with disadvantage early in the pandemic but was either not associated or positively associated with disadvantage later in the pandemic. We also found clusters of high and low incidence, co-located with areas of high and low disadvantage. Conclusions: We found wide spatial inequities in COVID-19 positivity and incidence in three large metropolitan areas of the US. In health crises health inequities become magnified and reflect a longstanding history of racial and economic injustice.","rel_num_authors":3,"rel_authors":[{"author_name":"Usama Bilal","author_inst":"Drexel University"},{"author_name":"Sharrelle Barber","author_inst":"Drexel University"},{"author_name":"Ana V Diez-Roux","author_inst":"Drexel University"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087460","rel_title":"Prediction of Spreads of COVID-19 in India from Current Trend","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087460","rel_abs":"The article describe modelling efforts for evaluating the current level of COVID-19 infections in India, using exponential model. The Data from 15 march 2020 to 30 April 2020 are used for validating the model, where intrinsic rise rate is kept constant. It is observed that some states of India, like Maharastra, Gujarat and Delhi have a much higher daily infection cases. This is modelled by assuming an initial higher infections, keeping rise rate same. The sudden outbursts are captured using offset of values for these three states. Data from other states like Madhya Pradesh, Uttar Pradesh and Rajasthan are also analysed and they are found to be following the same constants as India is following. Worldwide, many attempts are made to predict outburst of COVID-19 and in the model, described in this paper, turning point is not predicted, as cases in India are still rising. The developed model is based on daily confirmed infections and not on cumulative infections and rationalization is carried out for the population of various regions, while predicting infections for various states. Assigning a decay constant at this stage will be a premature exercise and keeping that in mind, exponential model predicts that India will attain 1 lakh case by 15 May 2020. The figure of 2 lakh and 3 lakh will be attained on 22 May 2020 and 26 May 2020, respectively.","rel_num_authors":1,"rel_authors":[{"author_name":"Himanshu Shekhar","author_inst":"O\/o DG(ACE)"},{"author_name":"Sharrelle Barber","author_inst":"Drexel University"},{"author_name":"Ana V Diez-Roux","author_inst":"Drexel University"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.02.20087544","rel_title":"Evaluating growth pattern and assessing future scenario of COVID-19 epidemic of India","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20087544","rel_abs":"COVID-19 the modern pandemic has spread across the world at a rapid pace. SARS-CoV 2 is highly transmissible and the rate of infection is exponential for heavily infected countries. Asymptotic carriers and longer incubation period have been key towards such a large-scale distribution of disease. Data released by official authorities on COVID-19 cases is significantly affected by various factors such as size of sample, incubation period of disease and time taken to test the sample. These factors mask the useful pattern (signal) of disease spread. Thus, an ingenious method to group data into cycles of five and seven days, for studying pattern of disease spread is undertaken. Occurrence of recurrent peaks as indicated by Adjusted Rate of infection per day indicated the spread of disease has been non-uniform. Currently, India is yet to reach the critical point (peak of epidemic) with adjusted daily cases more than 1000. Increasing testing capacity along with random sampling and sample pooling can help in preventing formation of these peaks in future. The proposed method helps in assessing the current state and for predicting future scenarios epidemics.","rel_num_authors":2,"rel_authors":[{"author_name":"Nandan L Patil","author_inst":"University of Agricultural Sciences, Dharwad"},{"author_name":"Lakshmi R Gangavati","author_inst":"University of Agricultural Sciences, Dharwad"},{"author_name":"Ana V Diez-Roux","author_inst":"Drexel University"},{"author_name":"Matthew Murrill","author_inst":"University of California San Francisco"},{"author_name":"Sanjay Basu","author_inst":"Harvard Medical School"},{"author_name":"Nathan C Lo","author_inst":"University of California San Francisco"},{"author_name":"Houcem Hedhli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Kheireddine Mrad Deli","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.02.20087270","rel_title":"Accounting for underreporting in mathematical modelling of transmission and control of COVID-19 in Iran","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20087270","rel_abs":"BACKGROUND: Iran has been the hardest hit country by the outbreak of SARS-CoV-2 in the Middle East with 74,877 confirmed cases and 4,683 deaths as of 15 April 2020. With a relatively high case fatality ratio and limited testing capacity, the number of confirmed cases reported is suspected to suffer from significant under-reporting. Therefore, understanding the transmission dynamics of COVID-19 and assessing the effectiveness of the interventions that have taken place in Iran while accounting for the uncertain level of underreporting is of critical importance. We use a mathematical epidemic model utilizing official confirmed data and estimates of underreporting to understand how transmission in Iran has been changing between February and April 2020. METHODS: We developed a compartmental transmission model to estimate the effective reproduction number and its fluctuations since the beginning of the outbreak in Iran. We associate the variations in the effective reproduction number with a timeline of interventions and national events. The estimation method also accounts for the underreporting due to low case ascertainment by estimating the percentage of symptomatic cases using delay adjusted case fatality ratio based on the distribution of the delay from hospitalization to death. FINDINGS: Our estimates of the effective reproduction number ranged from 0.66 to 1.73 between February and April 2020, with a median of 1.16. We estimate a reduction in the effective reproduction number during this period, from 1.73 (95% CI 1.60-1.87) on 1 March 2020 to 0.69 (95% CI 0.68-0.70) on 15 April 2020, due to various non-pharmaceutical interventions including school closures, a ban on public gatherings including sports and religious events, and full or partial closure of non-essential businesses. Based on these estimates and given that a near complete containment is no longer feasible, it is likely that the outbreak may continue until the end of the 2020 if the current level of physical distancing and interventions continue and no effective vaccination or therapeutic are developed and made widely available. INTERPRETATION: The series of non-pharmaceutical interventions and the public compliance that took place in Iran are found to be effective in slowing down the speed of the spread of COVID-19 within the studied time period. However, we argue that if the impact of underreporting is overlooked, the estimated transmission and control dynamics could mislead the public health decisions, policy makers, and general public especially in the earlier stages of the outbreak. FUNDING: Nil.","rel_num_authors":8,"rel_authors":[{"author_name":"Meead Saberi","author_inst":"University of New South Wales"},{"author_name":"Homayoun Hamedmoghadam","author_inst":"Monash University"},{"author_name":"Kaveh Madani","author_inst":"Yale University"},{"author_name":"Helen D. Dolk","author_inst":"Ulster University"},{"author_name":"Andrei Morgan","author_inst":"INSERM; University College of London"},{"author_name":"Joan K. Morris","author_inst":"St George's, University of London"},{"author_name":"Kaveh Khoshnood","author_inst":"Yale University"},{"author_name":"Babak Khoshnood","author_inst":"INSERM"},{"author_name":"Ahmed Sellami","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Sami Ben Rhouma","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"},{"author_name":"Yassine Nouira","author_inst":"University of Tunis El Manar, Faculty of Medicine of Tunis, Tunisia"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.02.20087221","rel_title":"Evaluating efficiency of pooling specimens for PCR-based detection of COVID-19","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20087221","rel_abs":"In the age of a pandemic, such as the ongoing one caused by SARS-CoV-2, the world faces limited supply of tests, PPE and reagents, and factories are struggling to meet the growing demands. This study aimed to evaluate the efficacy of pooling specimen for testing of SARS-CoV-2 virus, to determine whether costs and resource savings could be achieved without impacting the sensitivity of the testing. Ten specimens were pooled for testing, containing either one or two known positive specimen of varying viral concentrations. Pooling specimens did not affect the sensitivity of detecting SARS-CoV-2, and the PCR cycle threshold (Ct) between testing of pooling specimen and subsequent individual testing was not significantly different using paired t-test. This study also identified cost savings garnered from pooling of specimen for testing at 4 differing prevalence rates, ranging from 0.1-10%. Pooling specimens to test for COVID-19 infection in low prevalence areas or in low risk population can dramatically decrease the resources burden on lab operations by up to 80%. This paves the possibility for large-scale population screening, allowing for assured policy decisions by governmental bodies to ease lockdown restrictions in areas with low incidence of infection, or with lower risk populations.","rel_num_authors":18,"rel_authors":[{"author_name":"Supaporn Wacharapluesadee","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Thongchai Kaewpom","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Weenassarin Ampoot","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Siriporn Ghai","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Worrawat Khamhang","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Kanthita Worachotsueptrakun","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Phanni Wanthong","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Chatchai Nopvichai","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Thirawat Supharatpariyakorn","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Opass Putcharoen","author_inst":"Thai Red Cross Emerging Infectious Diseases Clinical Centre, King Chulalongkorn Memorial Hospital, Division of Infectious Diseases, Department of Medicine, Facu"},{"author_name":"Leilani Paitoonpong","author_inst":"Thai Red Cross Emerging Infectious Diseases Clinical Centre, King Chulalongkorn Memorial Hospital, Division of Infectious Diseases, Department of Medicine, Facu"},{"author_name":"Gompol Suwanpimolkul","author_inst":"Thai Red Cross Emerging Infectious Diseases Clinical Centre, King Chulalongkorn Memorial Hospital, Division of Infectious Diseases, Department of Medicine, Facu"},{"author_name":"Watsamon Jantarabenjakul","author_inst":"Thai Red Cross Emerging Infectious Diseases Clinical Centre, King Chulalongkorn Memorial Hospital, Department of Pediatrics, Faculty of Medicine, Chulalongkorn "},{"author_name":"Pasin Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20086231","rel_title":"Trends in excess cancer and cardiovascular deaths in Scotland during the COVID-19 pandemic 30 December 2019 to 20 April 2020","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20086231","rel_abs":"Understanding the trends in causes of death for different diseases during the current COVID-19 pandemic is important to determine whether there are excess deaths beyond what is normally expected. Using the most recent report from National Records Scotland (NRS) on 29 April 2020, we examined the percentage difference in crude numbers of deaths in 2020 compared to the average for 2015-2019 by week of death within calendar year. To determine if trends were similar, suggesting underreporting\/underdiagnosed COVID-19 related deaths, we also looked at the trends in % differences for cardiovascular disease deaths. From the first 17 weeks' of data, we found a peak in excess deaths between weeks 14 of 2020, about four weeks after the first case in Scotland was detected on 1 March 2020-- but by week 17 these excesses had diminished around the time lockdown in the UK began. Similar observations were seen for cardiovascular disease-related deaths. These observations suggest that the short-term increase in excess cancer and cardiovascular deaths might be associated with undetected\/unconfirmed deaths related to COVID-19. Both of these conditions make patients more susceptible to infection and lack of widespread access to testing for COVID-19 are likely to have resulted in under-estimation of COVID-19 mortality. These data further suggest that the cumulative toll of COVID-19 on mortality is likely undercounted. More detailed analysis is needed to determine if these excesses were directly or indirectly related to COVID-19. Disease specific mortality will need constant monitoring for the foreseeable future as changes occur in increasing capacity and access to testing, reporting criteria, changes to health services and different measures are implemented to control the spread of the COVID-19. Multidisciplinary, multi-institutional, national and international collaborations for complementary and population specific data analysis is required to respond and mitigate adverse effects of the COVID-19 pandemic and to inform planning for future pandemics.","rel_num_authors":13,"rel_authors":[{"author_name":"Jonine Figueroa","author_inst":"University of Edinburgh"},{"author_name":"Paul Brennan","author_inst":"University of Edinburgh - Brain Tumour Centre of Excellence; University of Edinburgh - Centre for Clinical Brain Sciences"},{"author_name":"Evropi Theodoratou","author_inst":"University of Edinburgh"},{"author_name":"Michael Poon","author_inst":"University of Edinburgh"},{"author_name":"Karin Purshouse","author_inst":"University of Edinburgh"},{"author_name":"Farhat Din","author_inst":"University of Edinburgh"},{"author_name":"Kai Jin","author_inst":"University of Edinburgh"},{"author_name":"Ines Mesa-Eguiagaray","author_inst":"University of Edinburgh"},{"author_name":"Malcolm G Dunlop","author_inst":"Institute of Genetics and Molecular Medicine"},{"author_name":"Peter S Hall","author_inst":"University of Edinburgh"},{"author_name":"David Cameron","author_inst":"University of Edinburgh"},{"author_name":"Sarah Wild","author_inst":"University of Edinburgh"},{"author_name":"Cathie  LM Sudlow","author_inst":"University of Edinburgh"},{"author_name":"Pasin Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc0_ng","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087874","rel_title":"Measuring voluntary social distancing behavior during the COVID-19 pandemic","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087874","rel_abs":"Staying home and avoiding unnecessary contact is an important part of the effort to contain COVID-19 and limit deaths. Every state in the United States enacted policies to encourage distancing, and some mandated staying home. Understanding how these policies interact with individuals' voluntary responses to the COVID-19 epidemic is critical for estimating the transmission dynamics of the pathogen and assessing the impact of policies. We use the variation in policy responses along with smart device data, which measures the amount of time Americans stayed home, to show that there was substantial voluntary avoidance behavior. We disentangle the extent to which observed shifts in behavior are induced by policy and find evidence of a non-trivial voluntary response to local reported COVID-19 cases and deaths, such that around 45 cases in a home county is associated with the same amount of time at home as a stay-at-home order. People responded to the risk of contracting COVID-19 and to policy orders, though the response to policy orders crowds out or displaces a large share of the voluntary response, suggesting that, during early stages of the U.S. outbreak, better compliance with social distancing recommendations could have been achieved with policy crafted to complement voluntary behavior.","rel_num_authors":6,"rel_authors":[{"author_name":"Youpei Yan","author_inst":"Yale University, School of Forestry and Environmental Studies"},{"author_name":"Amyn A Malik","author_inst":"Yale Institute for Global Health"},{"author_name":"Jude Bayham","author_inst":"Colorado State University"},{"author_name":"Eli P Fenichel","author_inst":"Yale University, School of Forestry and Environmental Studies"},{"author_name":"Chandra Couzens","author_inst":"Yale School of Public Health"},{"author_name":"Saad B Omer","author_inst":"Yale Institute for Global Health"},{"author_name":"Kai Jin","author_inst":"University of Edinburgh"},{"author_name":"Ines Mesa-Eguiagaray","author_inst":"University of Edinburgh"},{"author_name":"Malcolm G Dunlop","author_inst":"Institute of Genetics and Molecular Medicine"},{"author_name":"Peter S Hall","author_inst":"University of Edinburgh"},{"author_name":"David Cameron","author_inst":"University of Edinburgh"},{"author_name":"Sarah Wild","author_inst":"University of Edinburgh"},{"author_name":"Cathie  LM Sudlow","author_inst":"University of Edinburgh"},{"author_name":"Pasin Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.01.20087783","rel_title":"Now casting and Forecasting of COVID-19 outbreak in the National Capital Region of Delhi","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087783","rel_abs":"Objectives: The study aimed to estimate the disease burden due to COVID-19 in the scenarios of unchecked spread and with various public health interventions in New Delhi. Methods: We adopted Susceptible, Exposed, Infected and Recovered (SEIR) model to estimate the course of COVID-19 outbreak in Delhi population and effect of public health intervention on the pandemic. We first estimated the basic reproductive rate (R0) based on the evidence from Wuhan, then ran the model considering no intervention implemented, followed by case isolation, social distancing, and lockdown, each implemented in isolation and in combinations to estimate the number of cases. Markov model was used to estimate the number of cases in various clinical scenarios of the disease. Sensitivity analysis conducted to estimate the effect of asymptomatic cases on case based interventions. Results: Estimated R0 in Delhi population was 6.18 (range 4.15 to 12.2). Effective reproductive rate (Rt) was least for case isolation (3.5). Lockdown showed highest reduction (28%) in number of prevalent cases on peak day and 22% reduction in patients in need of intensive care unit (ICU). Case isolation and lockdown together resulted in 50% reduction in number of prevalent cases and 42% reduction in patients in need of ICU care. Sensitivity analysis showed that the effect of case isolation was inversely proportionate to the proportion of asymptomatic (hidden) cases. Conclusions: Interventions should be implemented in combinations of individual and community level interventions to gain better outcome. Identifying and isolation of all cases as early as possible is important to flatten the pandemic curve.","rel_num_authors":6,"rel_authors":[{"author_name":"Bharathnag Nagappa","author_inst":"Institute of Liver and Biliary Sciences"},{"author_name":"Manikandanesan Sakthivel","author_inst":"Institute of Liver and Biliary Sciences"},{"author_name":"Yamini Marimuthu","author_inst":"Maulana Azad Medical College"},{"author_name":"Aayushi Rastogi","author_inst":"Institute of Liver and Biliary Sciences"},{"author_name":"Archana Ramalingam","author_inst":"Institute of Liver and Biliary Sciences"},{"author_name":"Shiv K Sarin","author_inst":"Institute of Liver and Biliary Sciences (ILBS)"},{"author_name":"Kai Jin","author_inst":"University of Edinburgh"},{"author_name":"Ines Mesa-Eguiagaray","author_inst":"University of Edinburgh"},{"author_name":"Malcolm G Dunlop","author_inst":"Institute of Genetics and Molecular Medicine"},{"author_name":"Peter S Hall","author_inst":"University of Edinburgh"},{"author_name":"David Cameron","author_inst":"University of Edinburgh"},{"author_name":"Sarah Wild","author_inst":"University of Edinburgh"},{"author_name":"Cathie  LM Sudlow","author_inst":"University of Edinburgh"},{"author_name":"Pasin Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.01.20087494","rel_title":"COVID-19 AND PATIENTS UNDERGOING PHARMACOLOGICAL TREATMENTS FOR IMMUNE-MEDIATED INFLAMMATORY DISEASES: PROTOCOL FOR A RAPID LIVING SYSTEMATIC REVIEW","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087494","rel_abs":"CONTEXT AND OBJECTIVE: We propose to systematically review the available evidence to evaluate if patients with immune mediated inflammatory diseases under pharmacological treatment with immunosuppressants, immunobiologics, Disease-Modifying Anti-Rheumatic Drugs (DMARD) or targeted synthetic DMARDs have better or worse outcomes when infected by severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2). This study is a protocol for our rapid living systematic review. METHODS: Protocol for a rapid living systematic review methodology following the Preferred Reporting Items for Systematic Review and Meta-Analysis Protocols (PRISMA-P) guidance. To conduct the rapid systematic review, we will employ abbreviated systematic review methods, including: not performing independent screens of abstracts and not searching grey literature. As this will be a living review, it will be continuously updated.","rel_num_authors":14,"rel_authors":[{"author_name":"Aline Pereira Rocha","author_inst":"Universidade Federal de Sao Paulo\/Cochrane Brazil"},{"author_name":"Alvaro Nagib Atallah","author_inst":"Universidade Federal de Sao Paulo\/ Cochrane Brazil"},{"author_name":"Ana Carolina Pereira Nunes Pinto","author_inst":"Universidade Federal do Amapa\/Universidade Federal de Sao Paulo\/Cochrane Brazil"},{"author_name":"Cesar Ramos Rocha Filho","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Felipe Sebastiao de Assis Reis","author_inst":"Beneficencia Portuguesa-SP"},{"author_name":"Keilla Machado Martins Milby","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Vinicius Tassoni Civile","author_inst":"Universidade Federal de Sao Paulo\/Universidade Paulista\/Cochrane Brazil"},{"author_name":"Nelson Carvas Junior","author_inst":"Universidade Ibirapuera"},{"author_name":"Rodolfo Rodrigo Pereira Santos","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Laura Jantsch Ferla","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Giulia Fernandes Moca Trevisani","author_inst":"Universidade Santo Amaro"},{"author_name":"Gabriel Sodre Ramalho","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Maria Eduarda dos Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"rheumatology"},{"rel_doi":"10.1101\/2020.05.01.20087973","rel_title":"COVID-19 Utilization and Resource Visualization Engine (CURVE) to Forecast In-Hospital Resources","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087973","rel_abs":"Background: The emergence of COVID-19 has created an urgent threat to public health worldwide. With rapidly evolving demands on healthcare resources, it is imperative that healthcare systems have the ability to access real-time local data to predict, plan, and effectively manage resources. Objective: To develop an interactive COVID-19 Utilization and Resource Visualization Engine (CURVE) as a data visualization tool to inform decision making and guide a large health system's proactive pandemic response. Methods: We designed and implemented CURVE using R Shiny to display real-time parameters of healthcare utilization at Atrium Health with projections based upon locally derived models for the COVID-19 pandemic. We used the CURVE app to compare predictions from two of our models: one created before and one after the statewide stay-at-home and social distancing orders (denoted before- and after-SAH-order model). We established parameter settings for best-, moderate-, and worst-case scenarios for pandemic spread and resource use, leveraging two locally developed forecasting models to determine peak date trajectory, resource use, and root mean square error (RMSE) between observed and predicted results. Results: CURVE predicts and monitors utilization of hospital beds, ICU beds, and number of ventilators in the context of up-to-date local resources and provides Atrium Health leadership with timely, actionable insights to guide decision-making during the COVID-19 pandemic. The after-SAH-order model demonstrated the lowest RMSE in total bed, ICU bed, and patients on ventilators. Conclusions: CURVE provides a powerful, interactive interface that provides locally relevant, dynamic, timely information to guide health system decision making and pandemic preparedness.","rel_num_authors":10,"rel_authors":[{"author_name":"Shih-Hsiung Chou","author_inst":"Atrium Health"},{"author_name":"James T. Kearns","author_inst":"Atrium Health"},{"author_name":"Philip Turk","author_inst":"Atrium Health"},{"author_name":"Marc Kowalkowski","author_inst":"Atrium Health"},{"author_name":"Jason Roberge","author_inst":"Atrium Health"},{"author_name":"Jennifer S. Priem","author_inst":"Atrium Health"},{"author_name":"Yhenneko J Taylor","author_inst":"Atrium Health"},{"author_name":"Ryan Burns","author_inst":"Atrium Health"},{"author_name":"Pooja Palmer","author_inst":"Atrium Health"},{"author_name":"Andrew D. McWilliams","author_inst":"Atrium Health"},{"author_name":"Giulia Fernandes Moca Trevisani","author_inst":"Universidade Santo Amaro"},{"author_name":"Gabriel Sodre Ramalho","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Maria Eduarda dos Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.05.01.20088179","rel_title":"Impact of policy interventions and social distancing on SARS-CoV-2 transmission in the United States","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20088179","rel_abs":"Background: Policymakers have employed various non-pharmaceutical interventions (NPIs) such as stay-at-home orders and school closures to limit the spread of Coronavirus disease (COVID-19). However, these measures are not without cost, and careful analysis is critical to quantify their impact on disease spread and guide future initiatives. This study aims to measure the impact of NPIs on the effective reproductive number (Rt) and other COVID-19 outcomes in U.S. states. Methods: In order to standardize the stage of disease spread in each state, this study analyzes the weeks immediately after each state reached 500 cases. The primary outcomes were average Rt in the week following 500 cases and doubling time from 500 to 1000 cases. Linear and logistic regressions were performed in R to assess the impact of various NPIs while controlling for population density, GDP, and certain health metrics. This analysis was repeated for deaths with doubling time from 50 to 100 deaths and included several healthcare infrastructure control variables. Results: States that had a stay-at-home order in place at the time of their 500th case are associated with lower average Rt the following week compared to states without a stay-at-home order (p < 0.001) and are significantly less likely to have an Rt>1 (OR 0.07, 95% CI 0.01 to 0.37, p = 0.004). These states also experienced a significantly longer doubling time from 500 to 1000 cases (HR 0.35, 95% CI 0.17 to 0.72, p = 0.004). States in the highest quartile of average time spent at home were also slower to reach 1000 cases than those in the lowest quartile (HR 0.18, 95% CI 0.06 to 0.53, p = 0.002). Discussion: Few studies have analyzed the effect of statewide stay-at-home orders, school closures, and other social distancing measures in the U.S., which has faced the largest COVID-19 case burden. States with stay-at-home orders have a 93% decrease in the odds of having a positive Rt at a standardized point in disease burden. States that plan to scale back such measures should carefully monitor transmission metrics. Key words: COVID-19, SARS-CoV-2, Coronavirus, Public Policy, Social Distancing, Non-pharmaceutical Interventions, Stay-at-home Order, Shelter-in-place.","rel_num_authors":12,"rel_authors":[{"author_name":"Nickolas Dreher","author_inst":"Mount Sinai"},{"author_name":"Zachary Spiera","author_inst":"Mount Sinai"},{"author_name":"Fiona M McAuley","author_inst":"Mount Sinai"},{"author_name":"Lindsey Kuohn","author_inst":"Mount Sinai"},{"author_name":"John R Durbin","author_inst":"Mount Sinai"},{"author_name":"Naoum Fares Marayati","author_inst":"Mount Sinai"},{"author_name":"Muhammad Ali","author_inst":"Mount Sinai"},{"author_name":"Adam Y Li","author_inst":"Mount Sinai"},{"author_name":"Theodore C Hannah","author_inst":"Mount Sinai"},{"author_name":"Alex Gometz","author_inst":"Concussion Management of New York"},{"author_name":"JT Kostman","author_inst":"ProtectedBy.AI"},{"author_name":"Tanvir F Choudhri","author_inst":"Mount Sinai"},{"author_name":"Maria Eduarda dos Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.05.01.20087932","rel_title":"Correlation of coagulation parameters with clinical outcomes in Coronavirus-19 affected minorities in United States: Observational cohort","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087932","rel_abs":"Importance: COVID-19 has caused a worldwide illness and New York has become the epicenter of COVID-19 in the United States. Currently Bronx has the highest prevalence per capita in New York. Objective: To investigate the coagulopathic presentation of COVID and its natural course and to investigate whether hematologic and coagulation parameters can be used to assess illness severity and death. Design: Retrospective case study of positive COVID inpatients between 3\/20\/2020-3\/31\/2020. Setting: Montefiore Health System main hospital, Moses, a large tertiary care center in the Bronx. Participants: Adult inpatients with positive COVID tests hospitalized at MHS. Exposure (for observational studies): Datasets of participants were queried for physiological, demographic (age, sex, socioeconomic status and self-reported race and\/or ethnicity) and laboratory data. Main Outcome and Measures: Relationship and predictive value of measured parameters to mortality and illness severity. Results: Of the 217 in this case review, 70 died during hospitalization while 147 were discharged home. Only the admission PT and first D-Dimer could very significantly differentiate those who were discharged alive and those who died. Logistic regression analysis shows increased odds ratio for mortality by first D-Dimer within 48 hrs. of admission. The optimal cut-point for the initial D-Dimer to predict mortality was found to be 1.65 mcg\/mL. Conclusions: We describe here a comprehensive assessment of hematologic and coagulation parameters in COVID and examine the relationship of these to mortality. We demonstrate that both initial and maximum D-Dimer values are biomarkers that can be used for survival assessments.","rel_num_authors":8,"rel_authors":[{"author_name":"Morayma Reyes Gil","author_inst":"Montefiore Medical Center"},{"author_name":"Jesus D Gonzalez-Lugo","author_inst":"Montefiore Medical Center"},{"author_name":"Shafia Rahman","author_inst":"Montefiore Medical Center"},{"author_name":"Mohammad Barouqa","author_inst":"Montefiore Medical Center"},{"author_name":"James Szymnaski","author_inst":"Montefiore Medical Center and Albert Einstein College of Medicine"},{"author_name":"Kenji Ikemura","author_inst":"Montefiore Medical Center"},{"author_name":"Yungtai Lo","author_inst":"Albert Einstein College of Medicine"},{"author_name":"Henny H Billett","author_inst":"Montefiore Medical Center and Albert Einstein College of Medicine"},{"author_name":"Theodore C Hannah","author_inst":"Mount Sinai"},{"author_name":"Alex Gometz","author_inst":"Concussion Management of New York"},{"author_name":"JT Kostman","author_inst":"ProtectedBy.AI"},{"author_name":"Tanvir F Choudhri","author_inst":"Mount Sinai"},{"author_name":"Maria Eduarda dos Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"hematology"},{"rel_doi":"10.1101\/2020.05.02.20089045","rel_title":"Anxiety levels among Iranian health care workers during the COVID-19 surge: A cross-sectional study","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20089045","rel_abs":"The recent surge in COVID-19 cases has exposed health care workers (HCWs) to a wide range of psychological stressors and predisposed them to anxiety-related disorders. Here, we investigated the anxiety level in this population. This multi-center, cross-sectional study was performed on 1038 HCWs in 14 hospitals during the COVID-19 pandemic. Beck anxiety inventory (BAI) was used to measure the level of anxiety in this population. In all, 1038 hospital staffs with a mean age of 36.30+\/-8.23 years old participated in this study. Most participants were 31 to 40 years old (43.2), female (87.6%), and nurses (49.5%). The BAI scores for the participants were in a positive skew distribution, with a score range of 0-63, a median of 12 and a mean value of 15.30+\/-11.43. Of the 1038 hospital staff, 411 (39.6%) had moderate to severe anxiety. The anxiety level was significantly higher in health care workers [&le;]40 years old, women, and nurses. Gender, age, and working positions had the most relation with anxiety, respectively. It seems that HCWs experienced a high level of anxiety in the COVID-19 outbreak. One of the important measures in each epidemic is doing supportive care to maintain the mental well-being of HCWs, especially in higher risk groups, including younger HCWs, women, and nurses.","rel_num_authors":9,"rel_authors":[{"author_name":"Mahbod Kaveh","author_inst":"Bahrami hospital, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Fateme Davari-tanha","author_inst":"Yas complex hospital, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Shokoh Varaei","author_inst":"Department of Medical Surgical, School of Nursing and Midwifery, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Elham Shirali","author_inst":"Yas complex hospital, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Nasim Shokouhi","author_inst":"Yas complex hospital, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Pershang Nazemi","author_inst":"Yas complex hospital, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Mahsa Ghajarzadeh","author_inst":"Universal Council of Epidemiology (UCE), Universal Scientific Education and Research Network (USERN), Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Elham Feizabad","author_inst":"Department of Obstetrics and Gynecology, Yas complex hospital, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Mohammad Ali Ashraf","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alex Gometz","author_inst":"Concussion Management of New York"},{"author_name":"JT Kostman","author_inst":"ProtectedBy.AI"},{"author_name":"Tanvir F Choudhri","author_inst":"Mount Sinai"},{"author_name":"Maria Eduarda dos Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Artit Krichphiphat","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"},{"author_name":"Rome Buathong","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Tanarak Plipat","author_inst":"Department of Disease Control, Ministry of Public Health, Nonthaburi, TH"},{"author_name":"Thiravat Hemachudha","author_inst":"Thai Red Cross Emerging Infectious Diseases Health Science Centre, World Health Organization Collaborating Centre for Research and Training on Viral Zoonoses, K"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20087924","rel_title":"A strategy for finding people infected with SARS-CoV-2: optimizing pooled testing at low prevalence","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20087924","rel_abs":"Suppressing SARS-CoV-2 will likely require the rapid identification and isolation of infected individuals, on an ongoing basis. RT-PCR (reverse transcription polymerase chain reaction) tests are accurate but costly, making regular testing of every individual expensive. The costs are a challenge for all countries and particularly for developing countries. Cost reductions can be achieved by pooling (or combining) subsamples and testing them in groups. We propose an algorithm for pooling subsamples based on the geometry of a hypercube that, at low prevalence, uniquely identifies infected individuals in a small number of tests. We discuss the optimal group size and explain why, given the highly infectious nature of the disease, largely parallel searches are preferred. We report proof of concept experiments in which a positive subsample was detected even when diluted a hundred-fold with negative subsamples. Using these methods, the costs of mass testing could be reduced by a large factor. If infected individuals are quickly and effectively quarantined, the prevalence will fall and so will the cost of regular, mass testing. Such a strategy provides a possible pathway to the longterm elimination of SARS-CoV-2. Field trials of our approach are now under way in Rwanda.","rel_num_authors":21,"rel_authors":[{"author_name":"Leon Mutesa","author_inst":"Centre for Human Genetics, College of Medicine and Health Sciences, University of Rwanda, Kigali, Rwanda"},{"author_name":"Pacifique Ndishimye","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Yvan Butera","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Jacob Souopgui","author_inst":"Centre for Human Genetics, College of Medicine and Health Sciences, University of Rwanda, Kigali, Rwanda"},{"author_name":"Annette Uwineza","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Robert Rutayisire","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Emile Musoni","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Nadine Rujeni","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Thierry Nyatanyi","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Edouard Ntagwabira","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Muhammed Semakula","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Clarisse Musanabaganwa","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Daniel Nyamwasa","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Maurice Ndashimye","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Eva Ujeneza","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Ivan Emile Mwikarago","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Claude Mambo Muvunyi","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Jean Baptiste Mazarati","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Sabin Nsanzimana","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Neil Turok","author_inst":"Perimeter Institute for Theoretical Physics"},{"author_name":"Wilfred Ndifon","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20086876","rel_title":"Ultra-fast and onsite interrogation of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) in environmental specimens via surface enhanced Raman scattering (SERS)","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20086876","rel_abs":"The outbreak of coronavirus infectious disease-2019 (COVID-19) pneumonia challenges the rapid interrogation of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in human and environmental specimens. In this study, we developed an assay using surface enhanced Raman scattering (SERS) coupled with multivariate analysis to diagnose SARS-CoV-2 in an ultra-fast manner without any pretreatment (e.g., RNA extraction). Using silver-nanorod SERS array functionalized with cellular receptor angiotensin-converting enzyme 2 (ACE2), we obtained strong SERS signals of ACE2 at 1032, 1051, 1089, 1189, 1447 and 1527 cm-1. The recognition and binding of receptor binding domain (RBD) of SARS-CoV-2 spike protein on SERS assay significantly quenched the spectral intensities of most peaks and exhibited a shift from 1189 to 1182 cm-1. On-site tests on 17 water samples with a portable Raman spectrometer proved its accuracy and easy-operation for spot diagnosis of SARS-CoV-2 to evaluate disinfection performance, explore viral survival in environmental media, assess viral decay in wastewater treatment plant and track SARS-CoV-2 in pipe network. Our findings raise a state-of-the-art spectroscopic tool to screen and interrogate viruses with RBD for human cell entry, proving its feasibility and potential as an ultra-fast diagnostic tool for public health.","rel_num_authors":12,"rel_authors":[{"author_name":"Dayi Zhang","author_inst":"Tsinghua University"},{"author_name":"Xiaoling Zhang","author_inst":"Suzhou Yiqing Environmental Science and Technology LTD."},{"author_name":"Rui Ma","author_inst":"Suzhou Yiqing Environmental Science and Technology LTD."},{"author_name":"Songqiang Deng","author_inst":"Suzhou Yiqing Environmental Science and Technology LTD."},{"author_name":"Xinquan Wang","author_inst":"Tsinghua University"},{"author_name":"Xian Zhang","author_inst":"Tsinghua University"},{"author_name":"Xia Huang","author_inst":"Tsinghua University"},{"author_name":"Yi Liu","author_inst":"Tsinghua University"},{"author_name":"Guanghe Li","author_inst":"Tsinghua University"},{"author_name":"Jiuhui Qu","author_inst":"Tsinghua University"},{"author_name":"Yu Zhu","author_inst":"6.\tSuzhou Institute of Nano-Tech and Nano-Bionics"},{"author_name":"Junyi Li","author_inst":"Suzhou Yiqing Environmental Science and Technology LTD."},{"author_name":"Daniel Nyamwasa","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Maurice Ndashimye","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Eva Ujeneza","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Ivan Emile Mwikarago","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Claude Mambo Muvunyi","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Jean Baptiste Mazarati","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Sabin Nsanzimana","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Neil Turok","author_inst":"Perimeter Institute for Theoretical Physics"},{"author_name":"Wilfred Ndifon","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20088260","rel_title":"Impact of non-pharmaceutical interventions against COVID-19 in Europe: a quasi-experimental study","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20088260","rel_abs":"The current epidemic of COVID-19 is unparalleled in recent history as are the social distancing interventions that have led to a significant halt on the economic and social life of so many countries. However, there is very little empirical evidence about which social distancing measures have the most impact. We report a quasi-experimental study of the impact of various interventions for control of the outbreak. Data on case numbers and deaths were taken from the daily published figures by the European Centre for Disease Control and dates of initiation of various control strategies from the Institute of Health Metrics and Evaluation website and published sources. Our complementary analyses were modelled in R using Bayesian generalised additive mixed models (GAMM) and in Stata using multi-level mixed effects regression models. From both sets of modelling, we found that closure of education facilities, prohibiting mass gatherings and closure of some non-essential businesses were associated with reduced incidence whereas stay at home orders and closure of all non-businesses was not associated with any independent additional impact. Our results could help inform strategies for coming out of lockdown.","rel_num_authors":4,"rel_authors":[{"author_name":"Paul Raymond Hunter","author_inst":"Norwich Medical School, University of East Anglia"},{"author_name":"Felipe Colon-Gonzalez","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Julii Suzanne Brainard","author_inst":"University of East Anglia"},{"author_name":"Steve Rushton","author_inst":"Newcastle University"},{"author_name":"Xinquan Wang","author_inst":"Tsinghua University"},{"author_name":"Xian Zhang","author_inst":"Tsinghua University"},{"author_name":"Xia Huang","author_inst":"Tsinghua University"},{"author_name":"Yi Liu","author_inst":"Tsinghua University"},{"author_name":"Guanghe Li","author_inst":"Tsinghua University"},{"author_name":"Jiuhui Qu","author_inst":"Tsinghua University"},{"author_name":"Yu Zhu","author_inst":"6.\tSuzhou Institute of Nano-Tech and Nano-Bionics"},{"author_name":"Junyi Li","author_inst":"Suzhou Yiqing Environmental Science and Technology LTD."},{"author_name":"Daniel Nyamwasa","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Maurice Ndashimye","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Eva Ujeneza","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Ivan Emile Mwikarago","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Claude Mambo Muvunyi","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Jean Baptiste Mazarati","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Sabin Nsanzimana","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Neil Turok","author_inst":"Perimeter Institute for Theoretical Physics"},{"author_name":"Wilfred Ndifon","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20088823","rel_title":"Pharmacological interventions for COVID-19: Protocol for a Rapid Living Systematic Review with network meta-analysis","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088823","rel_abs":"CONTEXT AND OBJECTIVE: Coronavirus disease 2019 (COVID-19) has emerged in China in December 2019 and rapidly spread. Although extraordinary efforts have been made on research regarding pharmacological interventions, none have proven effective. This is the protocol for a rapid living systematic review that aims to compare the effectiveness and safety of different pharmacological interventions for the treatment of COVID-19. METHODS: rapid living systematic review methodology with Network Meta-Analysis following the recommendations of Cochrane Handbook. We will include randomized controlled trials (RCT) and quasi-RCTs that evaluate single and\/or combined pharmacological interventions at any dose for the treatment of COVID-19. We will search PubMed, Embase, Cochrane Central Register of Controlled Trials (CENTRAL), LILACS, Scopus and SciELO to identify potentially eligible studies. No language restrictions will be used in the selection. We will perform the critical appraisal of included studies with the Risk of Bias tool and the certainty of evidence will be evaluated using the Grading of Recommendations Assessment, Development and Evaluation (GRADE).","rel_num_authors":14,"rel_authors":[{"author_name":"Ana Carolina Pereira Nunes Pinto","author_inst":"Universidade Federal do Amapa\/Universidade Federal de Sao Paulo\/Cochrane Brazil"},{"author_name":"Aline Pereira Rocha","author_inst":"Universidade Federal de Sao Paulo\/Cochrane Brazil"},{"author_name":"Keilla Machado Martins Milby","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Cesar Ramos Rocha Filho","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Felipe Sebastiao Assis Reis","author_inst":"Beneficencia Portuguesa"},{"author_name":"Nelson Carvas Junior","author_inst":"Universidade Ibirapuera"},{"author_name":"Vinicius Tassoni Civile","author_inst":"Universidade Federal de Sao Paulo\/Universidade Paulista\/Cochrane Brazil"},{"author_name":"Rodolfo Rodrigo Pereira Santos","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Giulia Fernandes Moca Trevisani","author_inst":"Universidade Santo Amaro"},{"author_name":"Laura Jantsch Ferla","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Gabriel Sodre Ramalho","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Maria Eduarda Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Alvaro Nagib Atallah","author_inst":"Universidade Federal de Sao Paulo\/Cochrane Brazil"},{"author_name":"Eva Ujeneza","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Ivan Emile Mwikarago","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Claude Mambo Muvunyi","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Jean Baptiste Mazarati","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Sabin Nsanzimana","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Neil Turok","author_inst":"Perimeter Institute for Theoretical Physics"},{"author_name":"Wilfred Ndifon","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20088138","rel_title":"Model of a Testing-and-Quarantine Strategy to Slow-Down the COVID-19 Outbreak in Guadeloupe","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20088138","rel_abs":"Using a stochastic epidemic model explicitly considering the entire population of Guadeloupe (1), we explore the domain of solutions presenting an efficient slowing down of the COVID-19 epidemic spread during the post-containment period. The considered model parameters are the basic reproduction number R0 to simulate the effects of social distancing, the time delay {delta}TQ elapsed between the detection of a symptomatic person and her\/his placement in quarantine to suppress her\/his contagiousness, and the number Na of asymptomatic people tested positively and isolated. We show that acceptable solutions are obtained for a wide range of parameter values. Thanks to a good control of the initial epidemic spread resulting from an early containment and efficient communication by the sanitary and administrative authorities, the present situation corresponds to a pre-epidemic state. The most safe solutions are a combinations of social distancing, numerous testing to perform a systematic isolation of symptomatic patients and guided detection of asymptomatic people in the entourage of localised symptomatic patients.","rel_num_authors":4,"rel_authors":[{"author_name":"Meriem ALLALI","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Patrick PORTECOP","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Michel CARLES","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Dominique GIBERT","author_inst":"Univ Lyon, Univ Lyon 1, ENSL, CNRS"},{"author_name":"Felipe Sebastiao Assis Reis","author_inst":"Beneficencia Portuguesa"},{"author_name":"Nelson Carvas Junior","author_inst":"Universidade Ibirapuera"},{"author_name":"Vinicius Tassoni Civile","author_inst":"Universidade Federal de Sao Paulo\/Universidade Paulista\/Cochrane Brazil"},{"author_name":"Rodolfo Rodrigo Pereira Santos","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Giulia Fernandes Moca Trevisani","author_inst":"Universidade Santo Amaro"},{"author_name":"Laura Jantsch Ferla","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Gabriel Sodre Ramalho","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Maria Eduarda Santos Puga","author_inst":"Universidade Federal de Sao Paulo"},{"author_name":"Virginia Fernandes Moca Trevisani","author_inst":"Universidade Federal de Sao Paulo\/Universidade Santo Amaro"},{"author_name":"Alvaro Nagib Atallah","author_inst":"Universidade Federal de Sao Paulo\/Cochrane Brazil"},{"author_name":"Eva Ujeneza","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"},{"author_name":"Ivan Emile Mwikarago","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Claude Mambo Muvunyi","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Jean Baptiste Mazarati","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Sabin Nsanzimana","author_inst":"Rwanda Joint Task Force COVID-19, Kigali, Rwanda"},{"author_name":"Neil Turok","author_inst":"Perimeter Institute for Theoretical Physics"},{"author_name":"Wilfred Ndifon","author_inst":"African Institute for Mathematical Sciences, Kigali, Rwanda"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.01.20087999","rel_title":"Post-exposure Prophylaxis or Preemptive Therapy for SARS-Coronavirus-2: Study Protocol for a Pragmatic Randomized Controlled Trial","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087999","rel_abs":"Background: The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in December 2019 causing the coronavirus disease 2019 (COVID-19) pandemic. Currently, there are a lack of evidence-based therapies to prevent COVID-19 following exposure, or to prevent worsening of symptoms following confirmed infection. We describe the design of a clinical trial of hydroxychloroquine for post-exposure prophylaxis and pre-emptive therapy for COVID-19. Methods: We will conduct two nested multicenter international double-blind randomized placebo-controlled clinical trials of hydroxychloroquine for: 1) post-exposure prophylaxis (PEP) of asymptomatic household contacts or healthcare workers exposed to COVID-19 within the past four days, and 2) pre-emptive therapy (PET) for symptomatic outpatients with COVID-19 with a total symptom duration of less than 4 days. We will recruit 1500 patients for each the PEP and PET trials. Participants will be randomized 1:1 to receive 5 days of hydroxychloroquine or placebo. The primary PEP trial outcome will be the incidence of symptomatic COVID-19 disease. The primary PET trial outcome will be an ordinal scale of disease severity (not hospitalized; hospitalized without intensive care, hospitalization with intensive care, or death). Participant screening, informed consent, and follow up will be exclusively internet-based with appropriate regulatory and research ethics board approvals in Canada and the United States. Discussion: These complementary randomized control trials are innovatively designed and adequately powered to rapidly answer urgent questions regarding the effectiveness of hydroxychloroquine to reduce transmission and disease severity of COVID-19 during a pandemic. In-person participant follow-up will not be conducted in order to facilitate social distancing strategies and reduce risks of exposure to study personnel. Innovative trial approaches are needed to urgently assess therapeutic options to mitigate the global impact of this pandemic. Trials Registration: clinicaltrials.gov (NCT04308668); 16 March 2020.","rel_num_authors":23,"rel_authors":[{"author_name":"Sylvain A Lother","author_inst":"Department of Internal Medicine, Section of Critical Care, University of Manitoba, Winnipeg, Manitoba, Canada and Section of Infectious Diseases, Department of "},{"author_name":"Mahsa Abassi","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Alyssa Agostinis","author_inst":"Division of Infectious Diseases, Department of Medicine, Faculty of Medicine and Dentistry, University of Alberta, Canada and School of Medicine, Trinity Colleg"},{"author_name":"Ananta S Bangdiwala","author_inst":"Division of Biostatistics, School of Public Health, University of Minnesota, USA"},{"author_name":"Matthew P Cheng","author_inst":"Divisions of Infectious Diseases & Medical Microbiology, McGill University Health Centre, Montreal, Quebec, Canada and McGill Interdisciplinary Initiative in In"},{"author_name":"Glen Drobot","author_inst":"Department of Medicine, University of Manitoba, Winnipeg, Manitoba, Canada"},{"author_name":"Nicole Engen","author_inst":"Division of Biostatistics, School of Public Health, University of Minnesota, USA"},{"author_name":"Kathy H Hullsiek","author_inst":"Division of Biostatistics, School of Public Health, University of Minnesota, USA"},{"author_name":"Lauren E Kelly","author_inst":"Department of Pediatrics and Child Health, Department of Pharmacology, University of Manitoba, Winnipeg, Manitoba, Canada"},{"author_name":"Todd C Lee","author_inst":"Clinical Practice Assessment Unit, Department of Medicine, McGill University, Montreal, Quebec, Canada"},{"author_name":"Sarah M Lofgren","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Lauren J MacKenzie","author_inst":"Section of Infectious Diseases, Department of Internal Medicine, University of Manitoba, Winnipeg, Manitoba, Canada and Department of Community Health Sciences,"},{"author_name":"Nicole Marten","author_inst":"Critical Care Research, St-Boniface Hospital, Winnipeg, Manitoba, Canada"},{"author_name":"Emily G McDonald","author_inst":"Clinical Practice Assessment Unit, Department of Medicine, McGill University, Montreal, Quebec, Canada"},{"author_name":"Elizabeth C Okafor","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Katelyn A Pastick","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Matthew F Pullen","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Radha Rajasingham","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Ilan Schwartz","author_inst":"Division of Infectious Diseases, Department of Medicine, Faculty of Medicine and Dentistry, University of Alberta, Canada"},{"author_name":"Caleb P Skipper","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"},{"author_name":"Alexis F Turgeon","author_inst":"CHU de Quebec, University Laval Research Centre, Population Health and Optimal Health Practices Research Unit, Trauma, Emergency, Critical Care Medicine, Univer"},{"author_name":"Ryan Zarychanski","author_inst":"Department of Internal Medicine, Section of Critical Care, University of Manitoba, Winnipeg, Manitoba, Canada and CancerCare Manitoba, Department of Medical Onc"},{"author_name":"David R Boulware","author_inst":"Department of Medicine, University of Minnesota, Minneapolis, Minnesota, USA"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20088336","rel_title":"30-day mortality in patients hospitalized with COVID-19 during the first wave of the Italian epidemic: a prospective cohort study","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088336","rel_abs":"Background: Italy was the first European country hit by the COVID-19 pandemic and has the highest number of recorded COVID-19 deaths in Europe. Methods: This prospective cohort study of the correlates of the risk of death in COVID-19 patients was conducted at the Infectious Diseases and Intensive Care units of Luigi Sacco Hospital, Milan, Italy. The clinical characteristics of all the COVID-19 patients hospitalised in the early days of the epidemic (21 February -19 March 2020) were recorded upon admission, and the time-dependent probability of death was evaluated using the Kaplan-Meier method (censored as of 20 April 2020). Cox proportional hazard models were used to assess the factors independently associated with the risk of death. Results: Forty-eight (20.6%) of the 233 patients followed up for a median of 40 days (interquartile range 33-47) died during the follow-up. Most were males (69.1%) and their median age was 61 years (IQR 50-72). The time-dependent probability of death was 19.7% (95% CI 14.6-24.9%) 30 days after hospital admission. Age (adjusted hazard ratio [aHR] 2.08, 95% CI 1.48-2.92 per ten years more) and obesity (aHR 3.04, 95% CI 1.42-6.49) were independently associated with an increased risk of death, which was also associated with critical disease (aHR 8.26, 95% CI 1.41-48.29), C-reactive protein levels (aHR 1.17, 95% CI 1.02-1.35 per 50 mg\/L more) and creatinine kinase levels above 185 U\/L (aHR 2.58, 95% CI 1.37-4.87) upon admission. Conclusions: Case-fatality rate of patients hospitalized with COVID-19 in the early days of the Italian epidemic was about 20%. Our study adds evidence to the notion that older age, obesity and more advanced illness are factors associated to an increased risk of death among patients hospitalized with COVID-19.","rel_num_authors":25,"rel_authors":[{"author_name":"Andrea Giacomelli","author_inst":"ASST-FBF-Sacco, University of Milan"},{"author_name":"Anna Lisa Ridolfo","author_inst":"ASST-FBF-Sacco"},{"author_name":"Laura Milazzo","author_inst":"ASST-FBF-Sacco"},{"author_name":"Letizia Oreni","author_inst":"ASST-FBF-Sacco"},{"author_name":"Dario Bernacchia","author_inst":"ASST-FBF-Sacco"},{"author_name":"Matteo Siano","author_inst":"ASST-FBF-Sacco"},{"author_name":"Cecilia Bonazzetti","author_inst":"ASST-FBF-Sacco"},{"author_name":"Marco Schiuma","author_inst":"ASST-FBF-Sacco"},{"author_name":"Alice Covizzi","author_inst":"ASST-FBF-Sacco"},{"author_name":"Matteo Passerini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Marco Piscaglia","author_inst":"ASST-FBF-Sacco"},{"author_name":"Massimo Coen","author_inst":"ASST-FBF-Sacco"},{"author_name":"Guido Gubertini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Giuliano Rizzardini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Chiara Cogliati","author_inst":"ASST-FBF-Sacco"},{"author_name":"Anna Maria Brambilla","author_inst":"ASST-FBF-Sacco"},{"author_name":"Riccardo Colombo","author_inst":"ASST-FBF-Sacco"},{"author_name":"Antonio Castelli","author_inst":"ASST-FBF-Sacco"},{"author_name":"Roberto Rech","author_inst":"ASST-FBF-Sacco"},{"author_name":"Agostino Riva","author_inst":"ASST-FBF-Sacco"},{"author_name":"Alessandro Torre","author_inst":"ASST-FBF-Sacco"},{"author_name":"Luca Meroni","author_inst":"ASST-FBF-Sacco"},{"author_name":"Stefano Rusconi","author_inst":"university of Milan"},{"author_name":"Spinello Antinori","author_inst":"university of Milan"},{"author_name":"Massimo Galli","author_inst":"university of Milan"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20088427","rel_title":"COVID-19 Pandemic Prediction for Hungary; a Hybrid Machine Learning Approach","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088427","rel_abs":"Several epidemiological models are being used around the world to project the number of infected individuals and the mortality rates of the COVID-19 outbreak. Advancing accurate prediction models is of utmost importance to take proper actions. Due to a high level of uncertainty or even lack of essential data, the standard epidemiological models have been challenged regarding the delivery of higher accuracy for long-term prediction. As an alternative to the susceptible-infected-resistant (SIR)-based models, this study proposes a hybrid machine learning approach to predict the COVID-19 and we exemplify its potential using data from Hungary. The hybrid machine learning methods of adaptive network-based fuzzy inference system (ANFIS) and multi-layered perceptron-imperialist competitive algorithm (MLP-ICA) are used to predict time series of infected individuals and mortality rate. The models predict that by late May, the outbreak and the total morality will drop substantially. The validation is performed for nine days with promising results, which confirms the model accuracy. It is expected that the model maintains its accuracy as long as no significant interruption occurs. Based on the results reported here, and due to the complex nature of the COVID-19 outbreak and variation in its behavior from nation-to-nation, this study suggests machine learning as an effective tool to model the outbreak. This paper provides an initial benchmarking to demonstrate the potential of machine learning for future research.","rel_num_authors":5,"rel_authors":[{"author_name":"gergo pinter","author_inst":"John von Neumann Faculty of Informatics, Obuda University, 1034 Budapest, Hungary."},{"author_name":"Imre Felde","author_inst":"John von Neumann Faculty of Informatics, Obuda University, 1034 Budapest, Hungary."},{"author_name":"Amir MOSAVI","author_inst":"Obuda University"},{"author_name":"Pedram Ghamisi","author_inst":"Machine Learning Group, Exploration Division, Helmholtz Institute Freiberg for Resource Technology, Helmholtz-Zentrum Dresden-Rossendorf, Dresden, Germany"},{"author_name":"Richard Gloaguen","author_inst":"Helmholtz-Zentrum Dresden-Rossendorf, Helmholtz Institute Freiberg for Resource Technology, Chemnitzer Street 40, 09599 Freiberg, Germany"},{"author_name":"Matteo Siano","author_inst":"ASST-FBF-Sacco"},{"author_name":"Cecilia Bonazzetti","author_inst":"ASST-FBF-Sacco"},{"author_name":"Marco Schiuma","author_inst":"ASST-FBF-Sacco"},{"author_name":"Alice Covizzi","author_inst":"ASST-FBF-Sacco"},{"author_name":"Matteo Passerini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Marco Piscaglia","author_inst":"ASST-FBF-Sacco"},{"author_name":"Massimo Coen","author_inst":"ASST-FBF-Sacco"},{"author_name":"Guido Gubertini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Giuliano Rizzardini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Chiara Cogliati","author_inst":"ASST-FBF-Sacco"},{"author_name":"Anna Maria Brambilla","author_inst":"ASST-FBF-Sacco"},{"author_name":"Riccardo Colombo","author_inst":"ASST-FBF-Sacco"},{"author_name":"Antonio Castelli","author_inst":"ASST-FBF-Sacco"},{"author_name":"Roberto Rech","author_inst":"ASST-FBF-Sacco"},{"author_name":"Agostino Riva","author_inst":"ASST-FBF-Sacco"},{"author_name":"Alessandro Torre","author_inst":"ASST-FBF-Sacco"},{"author_name":"Luca Meroni","author_inst":"ASST-FBF-Sacco"},{"author_name":"Stefano Rusconi","author_inst":"university of Milan"},{"author_name":"Spinello Antinori","author_inst":"university of Milan"},{"author_name":"Massimo Galli","author_inst":"university of Milan"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.29.20085621","rel_title":"Is Hydroxychloroquine Safe During Pregnancy? Observations from Penn Medicine","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.29.20085621","rel_abs":"A novel strain of coronavirus appeared in December 2019. Over the next few months, this novel coronavirus spread throughout the world, being declared a pandemic by the World Health Organization on March 11, 2020. As of this writing (March 28, 2020) over one hundred thousand individuals in the United States of America were confirmed cases. One way of treating the associated disease, COVID-19, is to reuse existing FDA-approved medications. One medication that has shown promise is hydroxychloroquine (HCQ). However, the utility and safety of HCQ among pregnant COVID-19 patients remains a concern.","rel_num_authors":3,"rel_authors":[{"author_name":"Lena Davidson","author_inst":"University of Pennsylvania"},{"author_name":"Silvia Canelon","author_inst":"University of Pennsylvania"},{"author_name":"Mary Regina Boland","author_inst":"University of Pennsylvania"},{"author_name":"Pedram Ghamisi","author_inst":"Machine Learning Group, Exploration Division, Helmholtz Institute Freiberg for Resource Technology, Helmholtz-Zentrum Dresden-Rossendorf, Dresden, Germany"},{"author_name":"Richard Gloaguen","author_inst":"Helmholtz-Zentrum Dresden-Rossendorf, Helmholtz Institute Freiberg for Resource Technology, Chemnitzer Street 40, 09599 Freiberg, Germany"},{"author_name":"Matteo Siano","author_inst":"ASST-FBF-Sacco"},{"author_name":"Cecilia Bonazzetti","author_inst":"ASST-FBF-Sacco"},{"author_name":"Marco Schiuma","author_inst":"ASST-FBF-Sacco"},{"author_name":"Alice Covizzi","author_inst":"ASST-FBF-Sacco"},{"author_name":"Matteo Passerini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Marco Piscaglia","author_inst":"ASST-FBF-Sacco"},{"author_name":"Massimo Coen","author_inst":"ASST-FBF-Sacco"},{"author_name":"Guido Gubertini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Giuliano Rizzardini","author_inst":"ASST-FBF-Sacco"},{"author_name":"Chiara Cogliati","author_inst":"ASST-FBF-Sacco"},{"author_name":"Anna Maria Brambilla","author_inst":"ASST-FBF-Sacco"},{"author_name":"Riccardo Colombo","author_inst":"ASST-FBF-Sacco"},{"author_name":"Antonio Castelli","author_inst":"ASST-FBF-Sacco"},{"author_name":"Roberto Rech","author_inst":"ASST-FBF-Sacco"},{"author_name":"Agostino Riva","author_inst":"ASST-FBF-Sacco"},{"author_name":"Alessandro Torre","author_inst":"ASST-FBF-Sacco"},{"author_name":"Luca Meroni","author_inst":"ASST-FBF-Sacco"},{"author_name":"Stefano Rusconi","author_inst":"university of Milan"},{"author_name":"Spinello Antinori","author_inst":"university of Milan"},{"author_name":"Massimo Galli","author_inst":"university of Milan"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



