{"messages":[{"status":"ok","cursor":"6510","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.01.20088054","rel_title":"The landscape of host genetic factors involved in infection to common viruses and SARS-CoV-2","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20088054","rel_abs":"Introduction: Humans and viruses have co-evolved for millennia resulting in a complex host genetic architecture. Understanding the genetic mechanisms of immune response to viral infection provides insight into disease etiology and informs public health interventions. Methods: We conducted a comprehensive study including genome-wide and transcriptome-wide association analyses to identify genetic loci associated with immunoglobulin G antibody response to 28 antigens for 16 viruses using serological data from 7924 European ancestry participants in the UK Biobank cohort. Results: Signals in human leukocyte antigen (HLA) class II region dominated the landscape of viral antibody response, with 40 independent loci and 14 independent classical alleles, 7 of which exhibited pleiotropic effects across viral families. We identified specific amino acid (AA) residues that are associated with seroreactivity, the strongest associations presented in a range of AA positions within DR{beta}1 at positions 11, 13, 71, and 74 for Epstein-Barr Virus (EBV), Varicella Zoster Virus (VZV), Human Herpes virus 7, (HHV7) and Merkel cell polyomavirus (MCV). Genome-wide association analyses discovered 7 novel genetic loci associated with viral antibody response (P<5.0x10-8), including FUT2 (19q13.33) for human polyomavirus BK (BKV), STING1 (5q31.2) for MCV, as well as CXCR5 (11q23.3) and TBKBP1 (17q21.32) for human herpesvirus 7. Transcriptome-wide association analyses identified 114 genes associated with response to viral infection, 12 outside of the HLA region, including ECSCR: P=5.0x10-15 (MCV), NTN5: P=1.1x10-9 (BKV), and P2RY13: P=1.1x10-8 (Epstein-Barr virus nuclear antigen). We also demonstrated pleiotropy between viral response genes and complex diseases, such as C4A expression in varicella zoster virus and schizophrenia. Conclusions: Our study confirms the importance of the HLA region in host response to viral infection and elucidates novel genetic determinants beyond the HLA that contribute to host-virus interaction.","rel_num_authors":9,"rel_authors":[{"author_name":"Linda Kachuri","author_inst":"University of California, San Francisco"},{"author_name":"Stephen S Francis","author_inst":"University of California, San Francisco"},{"author_name":"Maike Morrison","author_inst":"The University of Texas at Austin"},{"author_name":"George Wendt","author_inst":"University of California San Francisco"},{"author_name":"Yohan Bossé","author_inst":"Laval University"},{"author_name":"Taylor B Cavazos","author_inst":"University of California, San Francisco"},{"author_name":"Sara R Rashkin","author_inst":"University of California, San Francisco"},{"author_name":"Elad Ziv","author_inst":"University of California, San Francisco"},{"author_name":"John S Witte","author_inst":"University of California, San Francisco"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.06.081497","rel_title":"A mouse-adapted SARS-CoV-2 model for the evaluation of COVID-19 medical countermeasures","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.06.081497","rel_abs":"Coronaviruses are prone to emergence into new host species most recently evidenced by SARS-CoV-2, the causative agent of the COVID-19 pandemic. Small animal models that recapitulate SARS-CoV-2 disease are desperately needed to rapidly evaluate medical countermeasures (MCMs). SARS-CoV-2 cannot infect wildtype laboratory mice due to inefficient interactions between the viral spike (S) protein and the murine ortholog of the human receptor, ACE2. We used reverse genetics to remodel the S and mACE2 binding interface resulting in a recombinant virus (SARS-CoV-2 MA) that could utilize mACE2 for entry. SARS-CoV-2 MA replicated in both the upper and lower airways of both young adult and aged BALB\/c mice. Importantly, disease was more severe in aged mice, and showed more clinically relevant phenotypes than those seen in hACE2 transgenic mice. We then demonstrated the utility of this model through vaccine challenge studies in immune competent mice with native expression of mACE2. Lastly, we show that clinical candidate interferon (IFN) lambda-1a can potently inhibit SARS-CoV-2 replication in primary human airway epithelial cells in vitro, and both prophylactic and therapeutic administration diminished replication in mice. Our mouse-adapted SARS-CoV-2 model demonstrates age-related disease pathogenesis and supports the clinical use of IFN lambda-1a treatment in human COVID-19 infections.","rel_num_authors":19,"rel_authors":[{"author_name":"Kenneth H. Dinnon III","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Sarah R. Leist","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Alexandra Schafer","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Caitlin E. Edwards","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"David R. Martinez","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Stephanie A. Montgomery","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ande West","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Boyd L. Yount Jr.","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Yixuan J. Hou","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Lily E. Adams","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Kendra L. Gully","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ariane J. Brown","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Emily Huang","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Matthew D. Bryant","author_inst":"Eiger BioPharmaceuticals"},{"author_name":"Ingrid C. Choong","author_inst":"Eiger BioPharmaceuticals"},{"author_name":"Jeffrey S. Glenn","author_inst":"Stanford University"},{"author_name":"Lisa E. Gralinski","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.07.077016","rel_title":"The SARS-CoV-2-like virus found in captive pangolins from Guangdong should be better sequenced.","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.07.077016","rel_abs":"Viruses closely related to SARS-CoV-2, which is the virus responsible of the Covid-19 pandemic, were sequenced in several Sunda pangolins (Manis javanica) seized in the Guangdong and Guangxi provinces of China between 2017 and 20191-3. These viruses belong to two lineages: one from Guangdong (GD\/P) and the other from Guangxi (GX\/P). The GD\/P viruses are particularly intriguing as the amino-acid sequence of the receptor binding domain of the spike protein is very similar to that of the human SARS-CoV-2 virus (97.4%)2. This characteristic suggests that GD\/P viruses are capable of binding human ACE2 receptor and may therefore be able to mediate infection of human cells. Whereas all six GX\/P genomes were deposited as annotated sequences in GenBank, none of the two GD\/P genomes assembled in previous studies2,3 are currently available. To overcome this absence, I assembled these genomes from the Sequence Read Archive (SRA) data available for SARS-CoV-2-like viruses detected in five captive pangolins from Guangdong. I found the genome assemblies of GD\/P virus of poor quality, having high levels of missing data. Additionally, unexpected reads in the Illumina sequencing data were identified. The GD\/P2S dataset2 contains reads that are identical to SARS-CoV-2, suggesting either the coexistence of two SARS-CoV-2-like viruses in the same pangolin or contamination by the human virus. In the four other GD\/P datasets1 many mitochondrial reads from pangolin were identified, as well as from three other species, namely, human, mouse and tiger. Importantly, I only identified three polymorphic nucleotide sites between the five GD\/P sequences. Such low levels of polymorphism may reasonably be accounted for by sequencing errors alone, thus raising the possibility that the five pangolins seized in Guangdong in March 2019 were infected by the same virus strain, most probably during their captivity.","rel_num_authors":0,"rel_authors":[{"author_name":"Kenneth H. Dinnon III","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Sarah R. Leist","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Alexandra Schafer","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Caitlin E. Edwards","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"David R. Martinez","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Stephanie A. Montgomery","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ande West","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Boyd L. Yount Jr.","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Yixuan J. Hou","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Lily E. Adams","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Kendra L. Gully","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ariane J. Brown","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Emily Huang","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Matthew D. Bryant","author_inst":"Eiger BioPharmaceuticals"},{"author_name":"Ingrid C. Choong","author_inst":"Eiger BioPharmaceuticals"},{"author_name":"Jeffrey S. Glenn","author_inst":"Stanford University"},{"author_name":"Lisa E. Gralinski","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_no","type":"contradictory results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.05.06.081968","rel_title":"Suramin inhibits SARS-CoV-2 infection in cell culture by interfering with early steps of the replication cycle","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.06.081968","rel_abs":"The SARS-CoV-2 pandemic that originated from Wuhan, China, in December 2019 has impacted public health, society and economy and the daily lives of billions of people in an unprecedented manner. There are currently no specific registered antiviral drugs to treat or prevent SARS-CoV-2 infections. Therefore, drug repurposing would be the fastest route to provide at least a temporary solution while better, more specific drugs are being developed. Here we demonstrate that the antiparasitic drug suramin inhibits SARS-CoV-2 replication, protecting Vero E6 cells with an EC50 of [~]20 {micro}M, which is well below the maximum attainable level in human serum. Suramin also decreased the viral load by 2-3 logs when Vero E6 cells or cells of a human lung epithelial cell line (Calu-3) were treated. Time of addition and plaque reduction assays showed that suramin acts on early steps of the replication cycle, possibly preventing entry of the virus. In a primary human airway epithelial cell culture model, suramin also inhibited the progression of infection. The results of our preclinical study warrant further investigation and suggest it is worth evaluating whether suramin provides any benefit for COVID-19 patients, which obviously requires well-designed, properly controlled randomized clinical trials.","rel_num_authors":10,"rel_authors":[{"author_name":"Clarisse Salgado-Benvindo","author_inst":"Leiden University Medical Center"},{"author_name":"Melissa Thaler","author_inst":"Leiden University Medical Center"},{"author_name":"Ali Tas","author_inst":"Leiden University Medical Center"},{"author_name":"Natacha S. Ogando","author_inst":"Leiden University Medical Center"},{"author_name":"Peter J Bredenbeek","author_inst":"Leiden University Medical Center"},{"author_name":"Dennis Ninaber","author_inst":"Leiden University Medical Center"},{"author_name":"Ying Wang","author_inst":"Leiden University Medical Center"},{"author_name":"Pieter Hiemstra","author_inst":"Leiden University Medical Center"},{"author_name":"Eric J. Snijder","author_inst":"Leiden University Medical Center"},{"author_name":"Martijn J. van Hemert","author_inst":"Leiden University Medical Center"},{"author_name":"Kendra L. Gully","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ariane J. Brown","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Emily Huang","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Matthew D. Bryant","author_inst":"Eiger BioPharmaceuticals"},{"author_name":"Ingrid C. Choong","author_inst":"Eiger BioPharmaceuticals"},{"author_name":"Jeffrey S. Glenn","author_inst":"Stanford University"},{"author_name":"Lisa E. Gralinski","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.06.079830","rel_title":"Development of a COVID-19 vaccine based on the receptor binding domain displayed on virus-like particles","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.06.079830","rel_abs":"The recently ermerging disease COVID-19 is caused by the new SARS-CoV-2 virus first detected in the city of Wuhan, China. From there it has been rapidly spreading inside and outside China. With initial death rates around 4%, COVID-19 patients at longer distances from Wuhan showed reduced mortality as was previously observed for the SARS coronavirus. However, the new coronavirus spreads more strongly, as it sheds long before onset of symptoms or may be transmitted by people without symptoms. Rapid development of a protective vaccine against COVID-19 is therefore of paramount importance. Here we demonstrate that recombinantly expressed receptor binding domain (RBD) of the spike protein homologous to SARS binds to ACE2, the viral receptor. Higly repetitive display of RBD on immunologically optimized virus-like particles derived from cucumber mosaic virus resulted in a vaccine candidate (RBD-CuMVTT) that induced high levels of specific antibodies in mice which were able to block binding of spike protein to ACE2 and potently neutralized the SARS-CoV-2 virus in vitro.","rel_num_authors":16,"rel_authors":[{"author_name":"Lisha Zha","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China"},{"author_name":"Hongxin Zhao","author_inst":"High Magnetic Field Laboratory, CAS, 350 Shushan Hu Road, Hefei, Anhui, China"},{"author_name":"Mona O Mohsen","author_inst":"Department of Rheumatology, Immunology and Allergology, University Hospital Bern, Bern, Switzerland; Department of BioMedical Research, University of Bern, Bern"},{"author_name":"Liang Hong","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China"},{"author_name":"Yuhang Zhou","author_inst":"Shandong H&Z lifescience Gmbh, Yantai, China"},{"author_name":"Zehua Li","author_inst":"International Immunology centre, Anhui agricultural University"},{"author_name":"Chuankai Yao","author_inst":"Shandong H&Z lifescience Gmbh, Yantai, China"},{"author_name":"Hongquan Chen","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China"},{"author_name":"Xuelan Liu","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China; Department of Rheumatology, Immunology and Allergology, University Hospital Bern, "},{"author_name":"Xinyue Chang","author_inst":"Department of Rheumatology, Immunology and Allergology, University Hospital Bern, Bern, Switzerland; Department of BioMedical Research, University of Bern, Bern"},{"author_name":"Jie Zhang","author_inst":"Beijing key laboratory of monoclonal antibody research and development, Beijing, China"},{"author_name":"Dong Li","author_inst":"Beijing key laboratory of monoclonal antibody research and development, Beijing, China"},{"author_name":"Ke Wu","author_inst":"Institute of Risk Analysis, Prediction and Management, Academy of Interdisciplinary and Advanced Studies, Southern University of Science and Technology, Shenzhe"},{"author_name":"Monique Vogel","author_inst":"Department of Rheumatology, Immunology and Allergology, University Hospital Bern, Bern, Switzerland; Department of BioMedical Research, University of Bern, Bern"},{"author_name":"Martin F Bachmann","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China; Department of Rheumatology, Immunology and Allergology, University Hospital Bern, "},{"author_name":"Junfeng Wang","author_inst":"High Magnetic Field Laboratory, CAS, 350 Shushan Hu Road, Hefei, Anhui, China"},{"author_name":"Lisa E. Gralinski","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.05.06.074039","rel_title":"The heterogeneous landscape and early evolution of pathogen-associated CpG and UpA dinucleotides in SARS CoV-2","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.06.074039","rel_abs":"COVID-19 can lead to acute respiratory syndrome in patients, which can be due to dysregulated immune signaling. We analyze the distribution of CpG dinucleotides, a pathogen-associated molecular pattern, in the SARS-CoV-2 genome. We find that CpG relative abundance, which we characterize by an adequate force parameter taking into account statistical constraints acting on the genome at the nucleotidic and amino-acid levels is, on the overall, low compared to other pathogenic betacoronaviruses. However, the CpG force widely fluctuates along the genome, with particularly low value, comparable to the circulating seasonal HKU1, in the Spike protein (S) coding region and high value, comparable to SARS and MERS, in the highly expressed nucleocapside (N) coding regions, whose transcripts are relatively abundant in the cytoplasm of infected cells and present in the 3UTRs of all subgenomic RNA. This dual nature of CpG content could confer to SARS-CoV-2 the ability to avoid triggering pattern recognition receptors upon entry, while eliciting a stronger response during replication. We then investigate the evolution of synonymous mutations since the outbreak of the COVID-19 pandemic. Using a model of the viral gene evolution under human host pressure, we find that synonymous mutations seem driven, in the N protein coding region, both by the viral codon bias and by the high value of the CpG content, leading to a loss in CpG. Sequence motifs preceding these CpG-loss-associated loci match recently identified binding patterns of the Zinc finger Anti-viral Protein.","rel_num_authors":6,"rel_authors":[{"author_name":"Andrea Di Gioacchino","author_inst":"Ecole Normale Superieure, PSL and CNRS"},{"author_name":"Petr Sulc","author_inst":"Arizona State University"},{"author_name":"Anastassia V Komarova","author_inst":"Institut Pasteur"},{"author_name":"Benjamin D Greenbaum","author_inst":"Memorial Sloan Kettering Cancer Center"},{"author_name":"Remi Monasson","author_inst":"Ecole Normale Superieure, PSL and CNRS"},{"author_name":"Simona Cocco","author_inst":"Ecole Normale Superieure, PSL and CNRS"},{"author_name":"Chuankai Yao","author_inst":"Shandong H&Z lifescience Gmbh, Yantai, China"},{"author_name":"Hongquan Chen","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China"},{"author_name":"Xuelan Liu","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China; Department of Rheumatology, Immunology and Allergology, University Hospital Bern, "},{"author_name":"Xinyue Chang","author_inst":"Department of Rheumatology, Immunology and Allergology, University Hospital Bern, Bern, Switzerland; Department of BioMedical Research, University of Bern, Bern"},{"author_name":"Jie Zhang","author_inst":"Beijing key laboratory of monoclonal antibody research and development, Beijing, China"},{"author_name":"Dong Li","author_inst":"Beijing key laboratory of monoclonal antibody research and development, Beijing, China"},{"author_name":"Ke Wu","author_inst":"Institute of Risk Analysis, Prediction and Management, Academy of Interdisciplinary and Advanced Studies, Southern University of Science and Technology, Shenzhe"},{"author_name":"Monique Vogel","author_inst":"Department of Rheumatology, Immunology and Allergology, University Hospital Bern, Bern, Switzerland; Department of BioMedical Research, University of Bern, Bern"},{"author_name":"Martin F Bachmann","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China; Department of Rheumatology, Immunology and Allergology, University Hospital Bern, "},{"author_name":"Junfeng Wang","author_inst":"High Magnetic Field Laboratory, CAS, 350 Shushan Hu Road, Hefei, Anhui, China"},{"author_name":"Lisa E. Gralinski","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_no","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.05.07.082487","rel_title":"COVID-19: Viral-host interactome analyzed by network based-approach model to study pathogenesis of SARS-CoV-2 infection.","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.07.082487","rel_abs":"BackgroundEpidemiological, virological and pathogenetic characteristics of SARS-CoV-2 infection are under evaluation. A better understanding of the pathophysiology associated with COVID-19 is crucial to improve treatment modalities and to develop effective prevention strategies. Transcriptomic and proteomic data on the host response against SARS-CoV-2 still have anecdotic character; currently available data from other coronavirus infections are therefore a key source of information.\n\nMethodsWe investigated selected molecular aspects of three human coronavirus (HCoV) infections, namely SARS-CoV, MERS-CoV and HCoV-229E, through a network based-approach. A functional analysis of HCoV-host interactome was carried out in order to provide a theoretic host-pathogen interaction model for HCoV infections and in order to translate the results in prediction for SARS-CoV-2 pathogenesis.\n\nThe 3D model of S-glycoprotein of SARS-CoV-2 was compared to the structure of the corresponding SARS-CoV, HCoV-229E and MERS-CoV S-glycoprotein. SARS-CoV, MERS-CoV, HCoV-229E and the host interactome were inferred through published protein-protein interactions (PPI) as well as gene co-expression, triggered by HCoV S-glycoprotein in host cells.\n\nResultsAlthough the amino acid sequences of the S-glycoprotein were found to be different between the various HCoV, the structures showed high similarity, but the best 3D structural overlap shared by SARS-CoV and SARS-CoV-2, consistent with the shared ACE2 predicted receptor. The host interactome, linked to the S-glycoprotein of SARS-CoV and MERS-CoV, mainly highlighted innate immunity pathway components, such as Toll Like receptors, cytokines and chemokines.\n\nConclusionsIn this paper, we developed a network-based model with the aim to define molecular aspects of pathogenic phenotypes in HCoV infections. The resulting pattern may facilitate the process of structure-guided pharmaceutical and diagnostic research with the prospect to identify potential new biological targets.","rel_num_authors":12,"rel_authors":[{"author_name":"Francesco Messina","author_inst":"National Instritute for Infectious Diseases \"L. Spallanzani\" - IRCCS"},{"author_name":"Emanuela Giombini","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Chiara Agrati","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Francesco Vairo","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Tommaso Ascoli Bartoli","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Samir Al Moghazi","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Mauro Piancentini","author_inst":"Department of Biology, University of Rome \"Tor Vergata,\" Rome, Italy."},{"author_name":"Markus Maeurer","author_inst":"Champalimaud Centre for the Unknown, Lisbon, Portugal; I. Medizinische Klinik Johannes Gutenberg-Universitat, University of Mainz, 55131 Mainz, Germany."},{"author_name":"Alimuddin Zumla","author_inst":"Department of Infection, Division of Infection and Immunity, University College London, and National Institutes of Health and Research Biomedical Research Centr"},{"author_name":"Maria R. Capobianchi","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Francesco Nicola Lauria","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Giuseppe Ippolito","author_inst":"National Institute for Infectious Diseases \"Lazzaro Spallanzani\" IRCCS, Rome, Italy."},{"author_name":"Ke Wu","author_inst":"Institute of Risk Analysis, Prediction and Management, Academy of Interdisciplinary and Advanced Studies, Southern University of Science and Technology, Shenzhe"},{"author_name":"Monique Vogel","author_inst":"Department of Rheumatology, Immunology and Allergology, University Hospital Bern, Bern, Switzerland; Department of BioMedical Research, University of Bern, Bern"},{"author_name":"Martin F Bachmann","author_inst":"International Immunology Centre, Anhui Agricultural University, Hefei, China; Department of Rheumatology, Immunology and Allergology, University Hospital Bern, "},{"author_name":"Junfeng Wang","author_inst":"High Magnetic Field Laboratory, CAS, 350 Shushan Hu Road, Hefei, Anhui, China"},{"author_name":"Lisa E. Gralinski","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.05.07.082909","rel_title":"The coding capacity of SARS-CoV-2","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.07.082909","rel_abs":"Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the cause of the ongoing Coronavirus disease 19 (COVID-19) pandemic 1,2. In order to understand SARS-CoV-2 pathogenicity and antigenic potential, and to develop diagnostic and therapeutic tools, it is essential to portray the full repertoire of its expressed proteins. The SARS-CoV-2 coding capacity map is currently based on computational predictions and relies on homology to other coronaviruses. Since coronaviruses differ in their protein array, especially in the variety of accessory proteins, it is crucial to characterize the specific collection of SARS-CoV-2 proteins in an unbiased and open-ended manner. Utilizing a suite of ribosome profiling techniques 3-8, we present a high-resolution map of the SARS-CoV-2 coding regions, allowing us to accurately quantify the expression of canonical viral open reading frames (ORF)s and to identify 23 novel unannotated viral translated ORFs. These ORFs include upstream ORFs (uORFs) that are likely playing a regulatory role, several in-frame internal ORFs lying within existing ORFs, resulting in N-terminally truncated products, as well as internal out-of-frame ORFs, which generate novel polypeptides. We further show that viral mRNAs are not translated more efficiently than host mRNAs; rather, virus translation dominates host translation due to high levels of viral transcripts. Overall, our work reveals the full coding capacity of SARS-CoV-2 genome, providing a rich resource, which will form the basis of future functional studies and diagnostic efforts.","rel_num_authors":17,"rel_authors":[{"author_name":"Yaara Finkel","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Orel Mizrahi","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Aharon Nachshon","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Shira Weingarten-Gabbay","author_inst":"Broad Institute of MIT and Harvard, Cambridge, Department of Organismal and Evolutionary Biology, Harvard University, Cambridge"},{"author_name":"David Morgenstern","author_inst":"de Botton Institute for Protein Profiling, The Nancy and Stephen Grand Israel National Center for Personalised Medicine, Weizmann Institute of Science"},{"author_name":"Yfat Yahalom-Ronen","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Hadas Tamir","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Hagit Achdout","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Dana Stein","author_inst":"Department of Biochemistry and Molecular Genetics, Israel Institute for Biological Research"},{"author_name":"Ofir Israeli","author_inst":"Department of Biochemistry and Molecular Genetics, Israel Institute for Biological Research"},{"author_name":"Adi Beth-Din","author_inst":"Department of Biochemistry and Molecular Genetics, Israel Institute for Biological Research"},{"author_name":"Sharon Melamed","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Shay Weiss","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Tomer Isrealy","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Nir Paran","author_inst":"Department of Infectious Diseases, Israel Institute for Biological Research, Ness Ziona"},{"author_name":"Michal Schwartz","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Noam Stern-Ginossar","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_by_nc","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.07.083048","rel_title":"A simple RNA preparation method for SARS-CoV-2 detection by RT-qPCR","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.07.083048","rel_abs":"The technique RT-qPCR for viral RNA detection is the current worldwide strategy used for early detection of the novel coronavirus SARS-CoV-2. RNA extraction is a key pre-analytical step in RT-qPCR, often achieved using commercial kits. However, the magnitude of the COVID-19 pandemic is causing disruptions to the global supply chains used by many diagnostic laboratories to procure the commercial kits required for RNA extraction. Shortage in these essential reagents is even more acute in developing countries with no means to produce kits locally. We sought to find an alternative procedure to replace commercial kits using common reagents found in molecular biology laboratories. Here we report a method for RNA extraction that takes about 40 min to complete ten samples, and is not more laborious than current commercial RNA extraction kits. We demonstrate that this method can be used to process nasopharyngeal swab samples and yields RT-qPCR results comparable to those obtained with commercial kits. Most importantly, this procedure can be easily implemented in any molecular diagnostic laboratory. Frequent testing is crucial for individual patient management as well as for public health decision making in this pandemic. Implementation of this method could maintain crucial testing going despite commercial kit shortages.","rel_num_authors":16,"rel_authors":[{"author_name":"Aniela Wozniak","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Ariel Cerda","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Catalina Ibarra-Henriquez","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Valentina Sebastian","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Grace Armijo","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Liliana Lamig","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Carolina Miranda","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Marcela Lagos","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Sandra Solari","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Ana Maria Guzman","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Teresa Quiroga","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Susan Hitschfeld","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Eleodoro Riveras","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Marcela Ferres","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Rodrigo A Gutierrez","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Patricia Garcia","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Noam Stern-Ginossar","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_by_nc","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.05.06.080630","rel_title":"In Silico Trial to test COVID-19 candidate vaccines: a case study with UISS platform","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.06.080630","rel_abs":"SARS-CoV-2 is a severe respiratory infection that infects humans. Its outburst entitled it as a pandemic emergence. To get a grip on this outbreak, specific preventive and therapeutic interventions are urgently needed. It must be said that, until now, there are no existing vaccines for coronaviruses. To promptly and rapidly respond to pandemic events, the application of in silico trials can be used for designing and testing medicines against SARS-CoV-2 and speed-up the vaccine discovery pipeline, predicting any therapeutic failure and minimizing undesired effects. Here, we present an in silico platform that showed to be in very good agreement with the latest literature in predicting SARS-CoV-2 dynamics and related immune system host response. Moreover, it has been used to predict the outcome of one of the latest suggested approach to design an effective vaccine, based on monoclonal antibody. Universal Immune System Simulator (UISS) in silico platform is potentially ready to be used as an in silico trial platform to predict the outcome of vaccination strategy against SARS-CoV-2.","rel_num_authors":4,"rel_authors":[{"author_name":"Giulia Russo","author_inst":"University of Catania"},{"author_name":"Marzio Pennisi","author_inst":"Universita Piemonte Orientale"},{"author_name":"Marco Viceconti","author_inst":"Alma Mater Studiorum - University of Bologna"},{"author_name":"Francesco Pappalardo","author_inst":"University of Catania"},{"author_name":"Grace Armijo","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Liliana Lamig","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Carolina Miranda","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Marcela Lagos","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Sandra Solari","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Ana Maria Guzman","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Teresa Quiroga","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Susan Hitschfeld","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Eleodoro Riveras","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Marcela Ferres","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Rodrigo A Gutierrez","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Patricia Garcia","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Noam Stern-Ginossar","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.05.07.082925","rel_title":"A Combined approach of MALDI-TOF Mass Spectrometry and multivariate analysis as a potential tool for the detection of SARS-CoV-2 virus in nasopharyngeal swabs.","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.07.082925","rel_abs":"Coronavirus disease 2019 (COVID-19) is caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). The rapid, sensitive and specific diagnosis of SARS-CoV-2 by fast and unambiguous testing is widely recognized to be critical in responding to the ongoing outbreak. Since the current testing capacity of RT-PCR-based methods is being challenged due to the extraordinary demand of supplies, such as RNA extraction kits and PCR reagents worldwide, alternative and\/or complementary testing assays should be developed. Here, we exploit the potential of mass spectrometry technology combined with machine learning algorithms as an alternative fast tool for SARS-CoV-2 detection from nasopharyngeal swabs samples. According to our preliminary results, mass spectrometry-based methods combined with multivariate analysis showed an interesting potential as a complementary diagnostic tool and further steps should be focused on sample preparation protocols and the improvement of the technology applied.","rel_num_authors":12,"rel_authors":[{"author_name":"Maria Florencia Rocca","author_inst":"INEI ANLIS DR CARLOS G MALBRAN"},{"author_name":"Jonathan Cristian Zintgraff","author_inst":"INEI-ANLIS Dr Carlos G Malbran"},{"author_name":"Maria Elena Dattero","author_inst":"INEI-ANLIS DR CARLOS G MALBRAN"},{"author_name":"Leonardo Silva Santos","author_inst":"Instituto de Quimica de Recursos Naturales, Universidad de Talca, Chile"},{"author_name":"Martin Ledesma","author_inst":"Laboratorio de Bacteriologia, Departamento de Bioquimica Clinica, Hospital de Clinicas Jose de San Martin, Facultad de Farmacia y Bioquimica, Universidad de Bue"},{"author_name":"Carlos Vay","author_inst":"Laboratorio de Bacteriologia, Departamento de Bioquimica Clinica, Hospital de Clinicas Jose de San Martin, Facultad de Farmacia y Bioquimica, Universidad de Bue"},{"author_name":"Monica Alejandra Prieto","author_inst":"INEI-ANLIS DR CARLOS G MALBRAN"},{"author_name":"Estefania Benedetti","author_inst":"INEI-ANLIS DR CARLOS G MALBRAN"},{"author_name":"Martin Avaro","author_inst":"INEI-ANLIS DR CARLOS G MALBRAN"},{"author_name":"Mara Russo","author_inst":"INEI-ANLIS DR CARLOS G MALBRAN"},{"author_name":"Fabiane Manke Nachtigall","author_inst":"Instituto de Ciencias Quimicas Aplicadas, Universidad Autonoma de Chile"},{"author_name":"Elsa Baumeister","author_inst":"INEI-ANLIS DR CARLOS G MALBRAN"},{"author_name":"Eleodoro Riveras","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Marcela Ferres","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Rodrigo A Gutierrez","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Patricia Garcia","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Noam Stern-Ginossar","author_inst":"Department of Molecular Genetics, Weizmann Institute of Science"},{"author_name":"Timothy P. Sheahan","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Ralph S. Baric","author_inst":"University of North Carolina at Chapel Hill"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.06.081695","rel_title":"Single-cell longitudinal analysis of SARS-CoV-2 infection in human bronchial epithelial cells","rel_date":"2020-05-07","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.06.081695","rel_abs":"SARS-CoV-2, the causative agent of COVID-19, has tragically burdened individuals and institutions around the world. There are currently no approved drugs or vaccines for the treatment or prevention of COVID-19. Enhanced understanding of SARS-CoV-2 infection and pathogenesis is critical for the development of therapeutics. To reveal insight into viral replication, cell tropism, and host-viral interactions of SARS-CoV-2 we performed single-cell RNA sequencing of experimentally infected human bronchial epithelial cells (HBECs) in air-liquid interface cultures over a time-course. This revealed novel polyadenylated viral transcripts and highlighted ciliated cells as a major target of infection, which we confirmed by electron microscopy. Over the course of infection, cell tropism of SARS-CoV-2 expands to other epithelial cell types including basal and club cells. Infection induces cell-intrinsic expression of type I and type III IFNs and IL6 but not IL1. This results in expression of interferon-stimulated genes in both infected and bystander cells. We observe similar gene expression changes from a COVID-19 patient ex vivo. In addition, we developed a new computational method termed CONditional DENSity Embedding (CONDENSE) to characterize and compare temporal gene dynamics in response to infection, which revealed genes relating to endothelin, angiogenesis, interferon, and inflammation-causing signaling pathways. In this study, we conducted an in-depth analysis of SARS-CoV-2 infection in HBECs and a COVID-19 patient and revealed genes, cell types, and cell state changes associated with infection.","rel_num_authors":19,"rel_authors":[{"author_name":"Neal G Ravindra","author_inst":"Yale University School of Medicine"},{"author_name":"Mia Madel Alfajaro","author_inst":"Yale University School of Medicine"},{"author_name":"Victor Gasque","author_inst":"Yale University School of Medicine"},{"author_name":"Jin Wei","author_inst":"Yale University School of Medicine"},{"author_name":"Renata B Filler","author_inst":"Yale University School of Medicine"},{"author_name":"Nicholas C Huston","author_inst":"Yale University"},{"author_name":"Han Wan","author_inst":"Yale University"},{"author_name":"Klara Szigeti-Buck","author_inst":"Yale University School of Medicine"},{"author_name":"Bao Wang","author_inst":"Yale University School of Medicine"},{"author_name":"Ruth R Montgomery","author_inst":"Yale University School of Medicine"},{"author_name":"Stephanie C Eisenbarth","author_inst":"Yale University School of Medicine"},{"author_name":"Adam Williams","author_inst":"The Jackson Laboratory"},{"author_name":"Anna Marie Pyle","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"},{"author_name":"Tamas L Horvath","author_inst":"Yale University School of Medicine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.04.20090761","rel_title":"Scaling COVID-19 against inequalities: should the policy response consistently match the mortality challenge?","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090761","rel_abs":"Background The mortality impact of COVID-19 has thus far been described in terms of crude death counts. We aimed to calibrate the scale of the modelled mortality impact of COVID-19 using age-standardised mortality rates and life expectancy contribution against other, socially-determined, causes of death in order to inform governments and the public. Methods We compared mortality attributable to suicide, drug poisoning and socioeconomic inequality with estimates of mortality from an infectious disease model of COVID-19. We calculated age-standardised mortality rates and life expectancy contributions for the UK and its constituent nations. Results Mortality from a fully unmitigated COVID-19 pandemic is estimated to be responsible for a negative life expectancy contribution of -5.96 years for the UK. This is reduced to -0.33 years in the fully mitigated scenario. The equivalent annual life expectancy contributions of suicide, drug poisoning and socioeconomic inequality-related deaths are -0.25, -0.20 and -3.51 years respectively. The negative impact of fully unmitigated COVID-19 on life expectancy is therefore equivalent to 24 years of suicide deaths, 30 years of drug poisoning deaths, and 1.7 years of inequality-related deaths for the UK. Conclusion Fully mitigating COVID-19 is estimated to prevent a loss of 5.63 years of life expectancy for the UK. Over 10 years there is a greater negative life expectancy contribution from inequality than around six unmitigated COVID-19 pandemics. To achieve long-term population health improvements it is therefore important to take this opportunity to introduce post-pandemic economic policies to build back better.","rel_num_authors":4,"rel_authors":[{"author_name":"Gerry McCartney","author_inst":"Public Health Scotland"},{"author_name":"Alastair Leyland","author_inst":"MRC\/CSO Social and Public Health Sciences Unit, University of Glasgow"},{"author_name":"David Walsh","author_inst":"Glasgow Centre for Population Health"},{"author_name":"Ruth Dundas","author_inst":"MRC\/CSO Social and Public Health Sciences Unit, University of Glasgow"},{"author_name":"Renata B Filler","author_inst":"Yale University School of Medicine"},{"author_name":"Nicholas C Huston","author_inst":"Yale University"},{"author_name":"Han Wan","author_inst":"Yale University"},{"author_name":"Klara Szigeti-Buck","author_inst":"Yale University School of Medicine"},{"author_name":"Bao Wang","author_inst":"Yale University School of Medicine"},{"author_name":"Ruth R Montgomery","author_inst":"Yale University School of Medicine"},{"author_name":"Stephanie C Eisenbarth","author_inst":"Yale University School of Medicine"},{"author_name":"Adam Williams","author_inst":"The Jackson Laboratory"},{"author_name":"Anna Marie Pyle","author_inst":"Yale University"},{"author_name":"Akiko Iwasaki","author_inst":"Yale University School of Medicine"},{"author_name":"Tamas L Horvath","author_inst":"Yale University School of Medicine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.04.20090878","rel_title":"The disproportionate rise in COVID-19 cases among Hispanic\/Latinx in disadvantaged communities of Orange County, California: A socioeconomic case-series","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090878","rel_abs":"Background: Recent epidemiological evidence has demonstrated a higher rate of COVID-19 hospitalizations and deaths among minorities. This pattern of race-ethnic disparities emerging throughout the United States raises the question of what social factors may influence spread of a highly transmissible novel coronavirus. The purpose of this study is to describe race-ethnic and socioeconomic disparities associated with COVID-19 in patients in our community in Orange County, California and understand the role of individual-level factors, neighborhood-level factors, and access to care on outcomes. Methods: This is a case-series of COVID-19 patients from the University of California, Irvine (UCI) across six-weeks between 3\/12\/2020 and 4\/22\/2020. Note, California's shelter-in-place order began on 3\/19\/2020. Individual-level factors included race-ethnicity status were recorded. Neighborhood-level factors from census tracts included median household income, mean household size, proportion without a college degree, proportion working from home, and proportion without health insurance were also recorded. Results: A total of 210-patients tested were COVID-19 positive, of which 73.3% (154\/210) resided in Orange County. Hispanic\/Latinx patients residing in census tracts below the median income demonstrated exponential growth (rate = 55.9%, R2 = 0.9742) during the study period. In addition, there was a significant difference for both race-ethnic (p < 0.001) and income bracket (p = 0.001) distributions prior to and after California's shelter-in-place. In addition, the percentage of individuals residing in neighborhoods with denser households (p = 0.046), lower levels of college graduation (p < 0.001), health insurance coverage (p = 0.01), and ability to work from home (p < 0.001) significantly increased over the same timeframe. Conclusions and Relevance: Our study examines the race-ethnic disparities in Orange County, CA, and highlights vulnerable populations that are at increased risk for contracting COVID-19. Our descriptive case series illustrates that we also need to consider socioeconomic factors, which ultimately set the stage for biological and social disparities.","rel_num_authors":15,"rel_authors":[{"author_name":"Daniel S Chow","author_inst":"University of California, Irvine"},{"author_name":"Jennifer Soun","author_inst":"University of California, Irvine"},{"author_name":"Justin Gavis-Bloom","author_inst":"University of California, Irvine"},{"author_name":"Brent Weinberg","author_inst":"Emory University"},{"author_name":"Peter Chang","author_inst":"University of California, Irvine"},{"author_name":"Simukayi Mutasa","author_inst":"Columbia University Medical Center"},{"author_name":"Edwin Monuki","author_inst":"University of California, Irvine"},{"author_name":"Jung In Park","author_inst":"University of California, Irvine"},{"author_name":"Xiaohui Xie","author_inst":"University of California, Irvine"},{"author_name":"Daniela Bota","author_inst":"University of California, Irvine"},{"author_name":"Jie Wu","author_inst":"University of California, Irvine"},{"author_name":"Leslie Thompson","author_inst":"University of California, Irvine"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.04.20090746","rel_title":"Urban Air Pollution May Enhance COVID-19 Case-Fatality and Mortality Rates in the United States","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090746","rel_abs":"Background: The novel human coronavirus disease 2019 (COVID-19) pandemic has claimed more than 240,000 lives worldwide, causing tremendous public health, social, and economic damages. While the risk factors of COVID-19 are still under investigation, environmental factors, such as urban air pollution, may play an important role in increasing population susceptibility to COVID-19 pathogenesis. Methods: We conducted a cross-sectional nationwide study using zero-inflated negative binomial models to estimate the association between long-term (2010-2016) county-level exposures to NO2, PM2.5 and O3 and county-level COVID-19 case-fatality and mortality rates in the US. We used both single and multipollutant models and controlled for spatial trends and a comprehensive set of potential confounders, including state-level test positive rate, county-level healthcare capacity, phase-of-epidemic, population mobility, sociodemographic, socioeconomic status, behavior risk factors, and meteorological factors. Results: 1,027,799 COVID-19 cases and 58,489 deaths were reported in 3,122 US counties from January 22, 2020 to April 29, 2020, with an overall observed case-fatality rate of 5.8%. Spatial variations were observed for both COVID-19 death outcomes and long-term ambient air pollutant levels. County-level average NO2 concentrations were positively associated with both COVID-19 case-fatality rate and mortality rate in single-, bi-, and tri-pollutant models (p-values<0.05). Per inter-quartile range (IQR) increase in NO2 (4.6 ppb), COVID-19 case-fatality rate and mortality rate were associated with an increase of 7.1% (95% CI 1.2% to 13.4%) and 11.2% (95% CI 3.4% to 19.5%), respectively. We did not observe significant associations between long-term exposures to PM2.5 or O3 and COVID-19 death outcomes (p-values>0.05), although per IQR increase in PM2.5 (3.4 ug\/m3) was marginally associated with 10.8% (95% CI: -1.1% to 24.1%) increase in COVID-19 mortality rate. Discussions and Conclusions: Long-term exposure to NO2, which largely arises from urban combustion sources such as traffic, may enhance susceptibility to severe COVID-19 outcomes, independent of long-term PM2.5 and O3 exposure. The results support targeted public health actions to protect residents from COVID-19 in heavily polluted regions with historically high NO2 levels. Moreover, continuation of current efforts to lower traffic emissions and ambient air pollution levels may be an important component of reducing population-level risk of COVID-19 deaths.","rel_num_authors":11,"rel_authors":[{"author_name":"Donghai Liang","author_inst":"Emory University"},{"author_name":"Liuhua Shi","author_inst":"Emory University"},{"author_name":"Jingxuan Zhao","author_inst":"American Cancer Society"},{"author_name":"Pengfei Liu","author_inst":"Georgia Institute of Technology"},{"author_name":"Joel Schwartz","author_inst":"Harvard University"},{"author_name":"Song Gao","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jeremy A Sarnat","author_inst":"Emory University"},{"author_name":"Yang Liu","author_inst":"Emory University"},{"author_name":"Stefanie T Ebelt","author_inst":"Emory University"},{"author_name":"Noah C Scovronick","author_inst":"Emory University"},{"author_name":"Howard Chang","author_inst":"Emory University"},{"author_name":"Leslie Thompson","author_inst":"University of California, Irvine"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.05.04.20090670","rel_title":"Projection of COVID-19 Cases and Deaths in the US as Individual States Re-open May 4,2020","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.04.20090670","rel_abs":"In March and April 2020, control measures enforcing social distancing and restricting individual movement and contact were adopted across the United States in an effort to slow the spread and growth of COVID-19. However, a number of states have now begun to ease these restrictions. Here, we evaluate the effects of loosening stay-at-home orders on COVID-19 incidence and related outcomes. We use a metapopulation model applied at county resolution to simulate the spread and growth of COVID-19 incidence in the United States. We calibrate the model against county-level daily case and death data collected from February 21, 2020 to May 2, 2020, and project the outbreak in 3,142 US counties for 6 weeks into the future. Projections for daily reported cases, daily new infections (both reported and unreported), new and cumulative hospital bed demand, ICU bed and ventilator demand, as well as daily mortality, are generated. We observe a rebound in COVID-19 incidence and deaths beginning in late May, approximately 2 to 4 weeks after states begin to reopen. Importantly, the lag between infection acquisition and case confirmation, coupled with insufficient broader testing and contact tracing, will mask any rebound and exponential growth of the COVID-19 until it is well underway.","rel_num_authors":4,"rel_authors":[{"author_name":"Teresa Yamana","author_inst":"Columbia University"},{"author_name":"Sen Pei","author_inst":"Columbia University"},{"author_name":"Sasikiran Kandula","author_inst":"Columbia University"},{"author_name":"Jeffrey Shaman","author_inst":"Columbia University"},{"author_name":"Joel Schwartz","author_inst":"Harvard University"},{"author_name":"Song Gao","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jeremy A Sarnat","author_inst":"Emory University"},{"author_name":"Yang Liu","author_inst":"Emory University"},{"author_name":"Stefanie T Ebelt","author_inst":"Emory University"},{"author_name":"Noah C Scovronick","author_inst":"Emory University"},{"author_name":"Howard Chang","author_inst":"Emory University"},{"author_name":"Leslie Thompson","author_inst":"University of California, Irvine"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.05.20092361","rel_title":"Cooperative virus propagation underlies COVID-19 transmission dynamics","rel_date":"2020-05-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.05.20092361","rel_abs":"The global pandemic due to the emergence of a novel coronavirus (COVID-19) is a threat to humanity. There remains an urgent need to understand its transmission characteristics and design effective interventions to mitigate its spread. In this study, we define a non-linear (known in biochemistry models as allosteric or cooperative) relationship between viral shedding, viral dose and COVID-19 infection propagation. We develop a mathematical model of the dynamics of COVID-19 to link quantitative features of viral shedding, human exposure and transmission in nine countries impacted by the ongoing COVID-19 pandemic, and state-wide transmission in the United States of America (USA). The model was then used to evaluate the efficacy of interventions against virus transmission. We found that cooperativity was important to capture country-specific transmission dynamics and leads to resistance to mitigating transmission in mild or moderate interventions. The behaviors of the model emphasize that strict interventions greatly limiting both virus shedding and human exposure are indispensable to achieving effective containment of COVID-19. Finally, in the USA we find that by the summer of 2021, a difference of about 1.5 million deaths may be observed depending on whether the interventions are to be maintained strictly or lifted in entirety.","rel_num_authors":2,"rel_authors":[{"author_name":"Ziwei Dai","author_inst":"Duke University"},{"author_name":"Jason W Locasale","author_inst":"Duke University"},{"author_name":"Sasikiran Kandula","author_inst":"Columbia University"},{"author_name":"Jeffrey Shaman","author_inst":"Columbia University"},{"author_name":"Joel Schwartz","author_inst":"Harvard University"},{"author_name":"Song Gao","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jeremy A Sarnat","author_inst":"Emory University"},{"author_name":"Yang Liu","author_inst":"Emory University"},{"author_name":"Stefanie T Ebelt","author_inst":"Emory University"},{"author_name":"Noah C Scovronick","author_inst":"Emory University"},{"author_name":"Howard Chang","author_inst":"Emory University"},{"author_name":"Leslie Thompson","author_inst":"University of California, Irvine"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20088781","rel_title":"Updated estimates of comorbidities associated with risk for COVID-19 complications based on US data","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088781","rel_abs":"We updated previous estimates (wwwnc.cdc.gov\/eid\/article\/26\/8\/20-0679_article) of adults with any underlying condition increasing risk of complications from COVID-19 using recent US hospitalization data instead of mortality data from China. This substitutes obesity for cancer in the definition and increased the percentage of adults reporting more than 1 condition to 56.0% (95% CI 55.7-56.4). When controlled for all measures listed, factors increasing odds of reporting any of the underlying conditions include being male, older, African American, American Indian, household income <$25,000, < high school education, underinsurance, living in the South or Midwest (vs. West), plus the risk factors of ever smoking, sedentary lifestyle, and inadequate fruit and vegetable consumption. Population-attributable risk for the listed risk factors was 13.0%, 12.6%, and 15.0% respectively. Results have potential implications for policies based on risk-stratification of the population and for improvement of risk status through lifestyle change. National support for a health promotion campaign would be timely.","rel_num_authors":3,"rel_authors":[{"author_name":"Mary L Adams","author_inst":"On Target Health Data LLC"},{"author_name":"Joseph Grandpre","author_inst":"Wyoming Department of Health"},{"author_name":"David L Katz","author_inst":"True Health Initiative"},{"author_name":"Jeffrey Shaman","author_inst":"Columbia University"},{"author_name":"Joel Schwartz","author_inst":"Harvard University"},{"author_name":"Song Gao","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jeremy A Sarnat","author_inst":"Emory University"},{"author_name":"Yang Liu","author_inst":"Emory University"},{"author_name":"Stefanie T Ebelt","author_inst":"Emory University"},{"author_name":"Noah C Scovronick","author_inst":"Emory University"},{"author_name":"Howard Chang","author_inst":"Emory University"},{"author_name":"Leslie Thompson","author_inst":"University of California, Irvine"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.02.20088617","rel_title":"A mathematical model to investigate the transmission of COVID-19 in the Kingdom of Saudi Arabia","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088617","rel_abs":"Since the first confirmed case of SARS-CoV-2 coronavirus (COVID-19) in the 2nd day of March, Saudi Arabia has not report a quite rapid COVD-19 spread compared to America and many European countries. Possible causes include the spread of asymptomatic cases. To characterize the transmission of COVID-19 in Saudi Arabia, this paper applies a susceptible, exposed, symptomatic, asymptomatic, hospitalized, and recovered dynamical model, along with the official COVID-19 reported data by the Ministry of Health in Saudi Arabia. The basic reproduction number R0 is estimated to range from 2.87 to 4.9.","rel_num_authors":1,"rel_authors":[{"author_name":"Fehaid Salem Alshammari","author_inst":"Imam Mohammad Ibn Saud Islamic University"},{"author_name":"Joseph Grandpre","author_inst":"Wyoming Department of Health"},{"author_name":"David L Katz","author_inst":"True Health Initiative"},{"author_name":"Jeffrey Shaman","author_inst":"Columbia University"},{"author_name":"Joel Schwartz","author_inst":"Harvard University"},{"author_name":"Song Gao","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jeremy A Sarnat","author_inst":"Emory University"},{"author_name":"Yang Liu","author_inst":"Emory University"},{"author_name":"Stefanie T Ebelt","author_inst":"Emory University"},{"author_name":"Noah C Scovronick","author_inst":"Emory University"},{"author_name":"Howard Chang","author_inst":"Emory University"},{"author_name":"Leslie Thompson","author_inst":"University of California, Irvine"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.01.20088021","rel_title":"COVID-19 in Children with Brain-Based Developmental Disabilities: A Rapid Review","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20088021","rel_abs":"Background. The prevalence of symptomatic COVID-19 in children remains low to date. In just a few months, COVID-19 has affected millions of people worldwide, and as of the date of this publication, the pandemic continues. Based on the current available evidence, children do not appear to be at higher risk of contracting COVID-19 than adults. However, children with neurological and neuromuscular conditions are vulnerable to the respiratory complications of other viral infections. Objectives. To assess whether children with brain-based developmental disabilities were more likely to develop COVID-19 and have complications or poorer outcomes following infection. Methods. We conducted a two-week rapid review on studies with primary data regarding children aged between zero and 18 years old with brain-based developmental disabilities, or who were at risk of developing such disabilities, with confirmed or suspected COVID-19. We performed our literature searches on April 18, 2020. Results. Our search strategy identified 538 individual records, of which four were included in our review. Of the 50 COVID-19 pediatric patients reported in the included studies, a total of seven children were at risk of developing brain-based disabilities. Symptoms ranged in severity. However, generally, patients were discharged or saw improvements in their symptoms by the end of the study period. No deaths were reported. Discussion. Our study highlights a knowledge gap regarding the impact of COVID-19 in children with brain-based developmental disabilities.","rel_num_authors":12,"rel_authors":[{"author_name":"Michele Dugas","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Valerie Carnovale","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Andree-Anne Poirier","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada; Institut national d'excellence en sante et servic"},{"author_name":"Benoit Mailot","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Becky Skidmore","author_inst":"Independent Information Specialist, Ottawa, Canada"},{"author_name":"Lena Faust","author_inst":"Patient-partner (youth) with the CHILD-BRIGHT Network; Department of Epidemiology, Biostatistics and Occupational Health, McGill University, Montreal, Canada"},{"author_name":"Carrie Costello","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Donna Thomson","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Annette Majnemer","author_inst":"School of Physical & Occupational Therapy, Faculty of Medicine, McGill University; Research Institute of the McGill University Health Centre, Montreal, Canada"},{"author_name":"Dan Goldowitz","author_inst":"Department of Medical Genetics, Centre of Molecular Medicine and Therapeutics, University of British Columbia, Vancouver, Canada"},{"author_name":"Steven Miller","author_inst":"Department of Paediatrics, The Hospital for Sick Children and the University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Annie LeBlanc","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"neurology"},{"rel_doi":"10.1101\/2020.05.02.20088997","rel_title":"Predictive Model with Analysis of the Initial Spread of COVID-19 in India","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088997","rel_abs":"The Coronavirus Disease 2019 (COVID-19) has currently ravaged through the world, resulting in over three million confirmed cases and over two hundred thousand deaths, a complete change in daily life as we know it, worldwide lockdowns, travel restrictions, as well as heightened hygiene measures and physical distancing. Being able to analyse and predict the spread of this epidemic-causing disease is hence of utmost importance now, especially as it would help in the reasoning behind important decisions drastically affecting countries and their people, as well as in ensuring efficient resource and utility management. However, the needs of the people and specific conditions of the spread are varying widely from country to country. In this article, we have conducted an in-depth analysis of the spread of COVID-19 in India, patient statistics, as well as proposed a mathematical prediction system that has succeeded in predicting the following day's number of cases with 83% accuracy, ever since the first COVID-19 case was declared in India.","rel_num_authors":1,"rel_authors":[{"author_name":"Shinjini Ghosh","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Valerie Carnovale","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Andree-Anne Poirier","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada; Institut national d'excellence en sante et servic"},{"author_name":"Benoit Mailot","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Becky Skidmore","author_inst":"Independent Information Specialist, Ottawa, Canada"},{"author_name":"Lena Faust","author_inst":"Patient-partner (youth) with the CHILD-BRIGHT Network; Department of Epidemiology, Biostatistics and Occupational Health, McGill University, Montreal, Canada"},{"author_name":"Carrie Costello","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Donna Thomson","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Annette Majnemer","author_inst":"School of Physical & Occupational Therapy, Faculty of Medicine, McGill University; Research Institute of the McGill University Health Centre, Montreal, Canada"},{"author_name":"Dan Goldowitz","author_inst":"Department of Medical Genetics, Centre of Molecular Medicine and Therapeutics, University of British Columbia, Vancouver, Canada"},{"author_name":"Steven Miller","author_inst":"Department of Paediatrics, The Hospital for Sick Children and the University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Annie LeBlanc","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.05.02.20088765","rel_title":"Potential biases arising from epidemic dynamics in observational seroprotection studies","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088765","rel_abs":"The extent and duration of immunity following SARS-CoV-2 infection are critical outstanding questions about the epidemiology of this novel virus, and studies are needed to evaluate the effects of serostatus on reinfection. Understanding the potential sources of bias and methods to alleviate biases in these studies is important for informing their design and analysis. Confounding by individual-level risk factors in observational studies like these is relatively well appreciated. Here, we show how geographic structure and the underlying, natural dynamics of epidemics can also induce noncausal associations. We take the approach of simulating serologic studies in the context of an uncontrolled or a controlled epidemic, under different assumptions about whether prior infection does or does not protect an individual against subsequent infection, and using various designs and analytic approaches to analyze the simulated data. We find that in studies assessing the efficacy of serostatus on future infection, comparing seropositive individuals to seronegative individuals with similar time-dependent patterns of exposure to infection, by stratifying or matching on geographic location and time of enrollment, is essential to prevent bias.","rel_num_authors":5,"rel_authors":[{"author_name":"Rebecca Kahn","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Lee Kennedy-Shaffer","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Yonatan Grad","author_inst":"Harvard T. H. Chan School of Public Health"},{"author_name":"James M Robins","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Marc Lipsitch","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Lena Faust","author_inst":"Patient-partner (youth) with the CHILD-BRIGHT Network; Department of Epidemiology, Biostatistics and Occupational Health, McGill University, Montreal, Canada"},{"author_name":"Carrie Costello","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Donna Thomson","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Annette Majnemer","author_inst":"School of Physical & Occupational Therapy, Faculty of Medicine, McGill University; Research Institute of the McGill University Health Centre, Montreal, Canada"},{"author_name":"Dan Goldowitz","author_inst":"Department of Medical Genetics, Centre of Molecular Medicine and Therapeutics, University of British Columbia, Vancouver, Canada"},{"author_name":"Steven Miller","author_inst":"Department of Paediatrics, The Hospital for Sick Children and the University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Annie LeBlanc","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20088740","rel_title":"Comparison of two commercial molecular tests and a laboratory-developed modification of the CDC 2019-nCOV RT-PCR assay for the qualitative detection of SARS-CoV-2 from upper respiratory tract specimens","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088740","rel_abs":"We compared the ability of 2 commercial molecular amplification assays [RealTime SARS-CoV-2 on the m2000 (Abbott) and ID NOW COVID-19 (Abbott)] and a laboratory developed test [modified CDC 2019-nCoV RT-PCR assay with RNA extraction by eMag(R) (bioMeriux) and amplification on QuantStudio 6 or ABI 7500 Real-Time PCR System (Life Technologies)] to detect SARS-CoV-2 RNA in upper respiratory tract specimens. Discrepant results were adjudicated by medical record review. 200 nasopharyngeal swab specimens in viral transport medium were collected from symptomatic patients between March 27 and April 9, 2020. Results were concordant for 167 specimens (84.3% overall agreement), including 94 positive and 73 negative specimens. The RealTime SARS-CoV-2 assay on the m2000 yielded 33 additional positive results, 25 of which were also positive by the modified CDC assay but not by the ID NOW COVID-19 assay. In a follow-up evaluation, 97 patients for whom a dry nasal swab specimen yielded negative results by the ID NOW COVID-19 assay had a paired nasopharyngeal swab specimen collected in viral transport medium and tested by the RealTime SARS-CoV-2 assay; SARS-CoV-2 RNA was detected in 13 (13.4%) of these specimens. Medical record review deemed all discrepant results to be true positives. The ID NOW COVID-19 test was fastest (as soon as 5 minute for positive and 13 minute for negative result.) The RealTime SARS-CoV-2 assay on the m2000 detected more cases of COVID-19 infection than the modified CDC assay or the ID NOW COVID-19 test.","rel_num_authors":5,"rel_authors":[{"author_name":"Nicholas M Moore","author_inst":"Rush University Medical Center"},{"author_name":"Haiying Li","author_inst":"Rush University Medical Center"},{"author_name":"Debra Schejbal","author_inst":"Rush University Medical Center"},{"author_name":"Jennifer Lindsley","author_inst":"Rush University Medical Center"},{"author_name":"Mary Hayden","author_inst":"Rush University Medical Center"},{"author_name":"Lena Faust","author_inst":"Patient-partner (youth) with the CHILD-BRIGHT Network; Department of Epidemiology, Biostatistics and Occupational Health, McGill University, Montreal, Canada"},{"author_name":"Carrie Costello","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Donna Thomson","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Annette Majnemer","author_inst":"School of Physical & Occupational Therapy, Faculty of Medicine, McGill University; Research Institute of the McGill University Health Centre, Montreal, Canada"},{"author_name":"Dan Goldowitz","author_inst":"Department of Medical Genetics, Centre of Molecular Medicine and Therapeutics, University of British Columbia, Vancouver, Canada"},{"author_name":"Steven Miller","author_inst":"Department of Paediatrics, The Hospital for Sick Children and the University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Annie LeBlanc","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.02.20088120","rel_title":"Incorporating and Addressing Testing Bias Within Estimates of Epidemic Dynamics for SARS-CoV-2","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088120","rel_abs":"The disease burden of SARS-CoV-2 as measured by tests from various countries present varying estimates of infection and fatality rates. Models based on these acquired data may suffer from systematic errors and large estimation variances due to the biases associated with testing and lags between the infection and death counts. Here, we present an augmented compartment model to predict epidemic dynamics while explicitly modeling for the sampling bias involved in testing. Our simulations show that sampling biases in favor of patients with higher disease manifestation could significantly affect direct estimates of infection and fatality rates calculated from the numbers of confirmed cases and deaths, and serological testing can partially mitigate these biased estimates. We further recommend a strategy to obtain unbiased estimates, calculating the dependence of expected confidence on a randomized sample size, showing that relatively small sample sizes can provide statistically significant estimates for SARS-CoV-2 related death rates.","rel_num_authors":3,"rel_authors":[{"author_name":"Yasir Suhail","author_inst":"University of Connecticut"},{"author_name":"Junaid Afzal","author_inst":"University of California San Francisco"},{"author_name":"Kshitiz","author_inst":"University of Connecticut Health"},{"author_name":"Jennifer Lindsley","author_inst":"Rush University Medical Center"},{"author_name":"Mary Hayden","author_inst":"Rush University Medical Center"},{"author_name":"Lena Faust","author_inst":"Patient-partner (youth) with the CHILD-BRIGHT Network; Department of Epidemiology, Biostatistics and Occupational Health, McGill University, Montreal, Canada"},{"author_name":"Carrie Costello","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Donna Thomson","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Annette Majnemer","author_inst":"School of Physical & Occupational Therapy, Faculty of Medicine, McGill University; Research Institute of the McGill University Health Centre, Montreal, Canada"},{"author_name":"Dan Goldowitz","author_inst":"Department of Medical Genetics, Centre of Molecular Medicine and Therapeutics, University of British Columbia, Vancouver, Canada"},{"author_name":"Steven Miller","author_inst":"Department of Paediatrics, The Hospital for Sick Children and the University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Annie LeBlanc","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087882","rel_title":"Benchmarking the CoVID-19 pandemic across countries and states in the U.S.A. under heterogeneous testing","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087882","rel_abs":"Public health officials need to make urgent decisions to reduce the potential impact of the CoVID-19 pandemic. Benchmarking based on the increase in total cases or case fatality rates is one way of comparing performance across countries or territories (such as states in the USA), and could inform policy decisions about COVID-19 mitigation strategies. But comparing cases and fatality across territories is challenging due to heterogeneity in testing and health systems. We show two complementary ways of benchmarking across countries or US states. First, we used multivariate regressions to estimate the test-elasticity-of-COVID-19-case-incidence. We found a 10% increase in testing yielded ~9% (95% CI:4.2-13.4%; p<0.001) increase in reported cases across countries, and ~2% (95%CI:0.1-3.4%; p=0.03) increase across US states during the week ending April 10th, 2020. We found comparable negative elasticities for fatality rates (across countries: beta;=-0.77, 95%CI:-1.40- -0.14; p=0.02; US states: beta;=-0.15, 95%CI:-0.30-0.01; p=0.06). Our results were robust to various model specifications. Second, we decomposed the growth in cases into test growth and positive test ratio (PTR) growth to intuitively visualize the components of case growth. We hope these results can help support evidence-based decisions by public health officials as more consistent data hopefully becomes available.","rel_num_authors":3,"rel_authors":[{"author_name":"Kenzo Asahi","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Eduardo A. Undurraga","author_inst":"Pontificia Universidad Catolica de Chile"},{"author_name":"Rodrigo Wagner","author_inst":"Universidad Adolfo Ibanez, Chile"},{"author_name":"Jennifer Lindsley","author_inst":"Rush University Medical Center"},{"author_name":"Mary Hayden","author_inst":"Rush University Medical Center"},{"author_name":"Lena Faust","author_inst":"Patient-partner (youth) with the CHILD-BRIGHT Network; Department of Epidemiology, Biostatistics and Occupational Health, McGill University, Montreal, Canada"},{"author_name":"Carrie Costello","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Donna Thomson","author_inst":"Patient-partner (caregiver) with the CHILD-BRIGHT Network"},{"author_name":"Annette Majnemer","author_inst":"School of Physical & Occupational Therapy, Faculty of Medicine, McGill University; Research Institute of the McGill University Health Centre, Montreal, Canada"},{"author_name":"Dan Goldowitz","author_inst":"Department of Medical Genetics, Centre of Molecular Medicine and Therapeutics, University of British Columbia, Vancouver, Canada"},{"author_name":"Steven Miller","author_inst":"Department of Paediatrics, The Hospital for Sick Children and the University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Annie LeBlanc","author_inst":"VITAM Centre de recherche en sante durable, CIUSSS de la Capitale-Nationale, Universite Laval, Quebec, Canada"},{"author_name":"Alpesh Amin","author_inst":"University of California, Irvine"},{"author_name":"Saahir Khan","author_inst":"University of California, Irvine"},{"author_name":"Bernadette Boden-Albala","author_inst":"University of California, Irvine"},{"author_name":"Ellen F Foxman","author_inst":"Yale University School of Medicine"},{"author_name":"Richard W Pierce","author_inst":"Yale University School of Medicine"},{"author_name":"David van Dijk","author_inst":"Yale University School of Medicine"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.03.20089235","rel_title":"Geospatially Referenced Demographic Agent-Based Modeling of SARS-CoV-2-Infection (COVID-19) Dynamics and Mitigation Effects in a Real-world Community","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.03.20089235","rel_abs":"Infectious disease outbreaks challenge societies by creating dynamic stochastic infection networks between human individuals in geospatial and demographical contexts. Minimizing human and socioeconomic costs of SARS-CoV-2 and future global pandemics requires data-driven and context-specific integrative modeling of detection-tracing, healthcare, and non-pharmaceutical interventions for decision-processes and reopening strategies. Traditional population-based epidemiological models cannot simulate temporal infection dynamics for individual human behavior in specific geolocations. We present an integrated geolocalized and demographically referenced spatio-temporal stochastic network- and agent-based model of COVID-19 dynamics for human encounters in real-world communities. Simulating intervention scenarios, we quantify effects of protection and identify the importance of early introduction of test-trace measures. Critically, we observe bimodality in SARS-CoV-2 infection dynamics so that the outcome of reopening can flip between good and poor outcomes stochastically. Furthermore, intervention effectiveness depends on strict execution and temporal control i.e. leaks can prevent successful outcomes. Schools are in many scenarios hubs for transmission, reopening scenarios are impacted by infection chain stochasticity and subsequent outbreaks do not always occur. This generalizable geospatial and individualized methodology is unique in precision and specificity compared to prior COVID-19 models [6, 16, 17, 19] and is applicable to scientifically guided decision processes for communities world-wide.","rel_num_authors":18,"rel_authors":[{"author_name":"Bjoern Goldenbogen","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Stephan O. Adler","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Oliver Bodeit","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Judith AH Wodke","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Aviv Korman","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Lasse Bonn","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Ximena Martinez de la Escalera","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Johanna E L Haffner","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maria Krantz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maxim Karnetzki","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Ivo Maintz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Lisa Mallis","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rafael U Moran Torres","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Hannah Prawitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Patrick Segelitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Martin Seeger","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rune Linding","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Edda Klipp","author_inst":"Humboldt Universitaet zu Berlin"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20088237","rel_title":"Associations of stay-at-home order and face-masking recommendation with trends in daily new cases and deaths of laboratory-confirmed COVID-19 in the United States","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20088237","rel_abs":"Background and objectives: Public health interventions were associated with reduction in coronavirus disease 2019 (COVID-19) transmission in China, but their impacts on COVID-19 epidemiology in other countries are unclear. We examined the associations of stay-at-home order (SAHO) and face-masking recommendation with epidemiology of laboratory-confirmed COVID-19 in the United States. Methods: In this quasi-experimental study, we modeled the temporal trends in daily new cases and deaths of COVID-19, and COVID-19 time-varying reproduction numbers (Rt) in the United States between March 1 and April 20, 2020, and conducted simulation studies. Results: The number and proportion of U.S. residents under SAHO increased between March 19 and April 7, and plateaued at 29,0829,980 and 88.6%, respectively. Trends in COVID-19 daily cases and Rt reduced after March 23 (P<0.001) and further reduced on April 3 (P<0.001), which was associated with implementation of SAHO by 10 states on March 23, and face-masking recommendation on April 3, respectively. The estimates of Rt eventually fell below\/around 1.0 on April 13. Similar turning points were identified in the trends of daily deaths with a lag time. Early implementation and early-removal of SAHO would be associated with significantly reduced and increased daily new cases and deaths, respectively.","rel_num_authors":7,"rel_authors":[{"author_name":"Jie Xu","author_inst":"Shanghai Ninth Hospital, Shanghai, China"},{"author_name":"Sabiha Hussain","author_inst":"Rutgers University"},{"author_name":"Guanzhu Lu","author_inst":"Shanghai Ninth Hospital, Shanghai, China"},{"author_name":"Kai Zheng","author_inst":"Department of Informatics, Donald Bren School of Information and Computer Sciences, University of California, Irvine, CA"},{"author_name":"Shi Wei","author_inst":"University of Alabama at Birmingham, AL"},{"author_name":"Wei Bao","author_inst":"University of Iowa"},{"author_name":"Lanjing Zhang","author_inst":"Princeton Medical Center\/Rutgers University"},{"author_name":"Johanna E L Haffner","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maria Krantz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maxim Karnetzki","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Ivo Maintz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Lisa Mallis","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rafael U Moran Torres","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Hannah Prawitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Patrick Segelitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Martin Seeger","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rune Linding","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Edda Klipp","author_inst":"Humboldt Universitaet zu Berlin"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.02.20088591","rel_title":"Predictive mathematical models for the number of individuals infected with COVID-19","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088591","rel_abs":"We model the time-evolution of the number N(t) of individuals reported to be infected in a given country with a specific virus, in terms of a Riccati equation. Although this equation is nonlinear and it contains time-dependent coefficients, it can be solved in closed form, yielding an expression for N(t) that depends on a function (t). For the particular case that (t) is constant, this expression reduces to the well-known logistic formula, giving rise to a sigmoidal curve suitable for modelling usual epidemics. However, for the case of the COVID-19 pandemic, the long series of available data shows that the use of this simple formula for predictions underestimates N(t); thus, the logistic formula only provides a lower bound of N(t). After experimenting with more than 50 different forms of (t), we introduce two novel models that will be referred to as 'rational' and 'birational'. The parameters specifying these models (as well as those of the logistic model), are determined from the available data using an error-minimizing algorithm. The analysis of the applicability of the above models to the cases of China and South Korea suggest that they yield more accurate predictions, and importantly that they may provide an upper bound of the actual N(t). Results are presented for Italy, Spain, and France.","rel_num_authors":3,"rel_authors":[{"author_name":"Athanasios S Fokas","author_inst":"University of Cambridge"},{"author_name":"Nikolaos Dikaios","author_inst":"University of Surrey"},{"author_name":"George A Kastis","author_inst":"Academy of Athens"},{"author_name":"Kai Zheng","author_inst":"Department of Informatics, Donald Bren School of Information and Computer Sciences, University of California, Irvine, CA"},{"author_name":"Shi Wei","author_inst":"University of Alabama at Birmingham, AL"},{"author_name":"Wei Bao","author_inst":"University of Iowa"},{"author_name":"Lanjing Zhang","author_inst":"Princeton Medical Center\/Rutgers University"},{"author_name":"Johanna E L Haffner","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maria Krantz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maxim Karnetzki","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Ivo Maintz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Lisa Mallis","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rafael U Moran Torres","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Hannah Prawitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Patrick Segelitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Martin Seeger","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rune Linding","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Edda Klipp","author_inst":"Humboldt Universitaet zu Berlin"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.01.20087809","rel_title":"Time-adjusted Analysis Shows Weak Associations Between BCG Vaccination Policy and COVID-19 Disease Progression","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.01.20087809","rel_abs":"In this study, we ascertain the associations between BCG vaccination policies and progression of COVID-19 through analysis of various time-adjusted indicators either directly extracted from the incidence and death reports, or estimated as parameters of disease progression models. We observe weak correlation between BCG vaccination status and indicators related to disease reproduction characteristics. We did not find any associations with case fatality rates (CFR), but the differences in CFR estimates are at present likely dominated by differences in testing and case reporting between countries.","rel_num_authors":6,"rel_authors":[{"author_name":"Katarina Bodova","author_inst":"Comenius University in Bratislava"},{"author_name":"Vladimir Boza","author_inst":"Comenius University in Bratislava"},{"author_name":"Brona Brejova","author_inst":"Comenius University in Bratislava"},{"author_name":"Richard Kollar","author_inst":"Comenius University in Bratislava"},{"author_name":"Katarina Mikusova","author_inst":"Comenius University in Bratislava"},{"author_name":"Tomas Vinar","author_inst":"Comenius University in Bratislava"},{"author_name":"Lanjing Zhang","author_inst":"Princeton Medical Center\/Rutgers University"},{"author_name":"Johanna E L Haffner","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maria Krantz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maxim Karnetzki","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Ivo Maintz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Lisa Mallis","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rafael U Moran Torres","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Hannah Prawitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Patrick Segelitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Martin Seeger","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rune Linding","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Edda Klipp","author_inst":"Humboldt Universitaet zu Berlin"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.02.20088344","rel_title":"A new role for Biofoundries in rapid prototyping, development, and validation of automated clinical diagnostic tests for SARS-CoV-2","rel_date":"2020-05-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.02.20088344","rel_abs":"The SARS-CoV-2 pandemic has shown how the rapid rise in demand for patient and community sample testing, required for tracing and containing a highly infectious disease, has quickly overwhelmed testing capability globally. With most diagnostic infrastructure dependent on specialised instruments, their exclusive reagent supplies quickly become bottlenecks in times of peak demand, creating an urgent need for novel approaches to boost testing capacity. We address this challenge by refocusing the full synthetic biology stack available at the London Biofoundry onto the development of alternative patient sample testing pipelines. We present a reagent-agnostic automated SARS-CoV-2 testing platform that can be quickly deployed and scaled, and that accepts a diverse range of reagents. Using an in-house-generated, open-source, MS2-virus-like-particle-SARS-CoV-2 standard, we validate RNA extraction and RT-qPCR workflows as well as two novel detection assays based on CRISPR-Cas and Loop-mediated isothermal Amplification (LAMP) approaches. In collaboration with an NHS diagnostic testing lab, we report the performance of the overall workflow and benchmark SARS-CoV-2 detection in patient samples via RT-qPCR, CRISPR-Cas, and LAMP against clinical test sets. The validated RNA extraction and RT-qPCR platform has been installed in NHS diagnostic labs with a testing capacity of 1000 samples per day and now contributes to increased patient sample processing in the UK while we continue to refine and develop novel high-throughput diagnostic methods. Finally, our workflows and protocols can be quickly implemented and adapted by members of the Global Biofoundry Alliance and the wider scientific and medical diagnostics community.","rel_num_authors":8,"rel_authors":[{"author_name":"Michael A Crone","author_inst":"Imperial College London"},{"author_name":"Miles Priestman","author_inst":"Imperial College London"},{"author_name":"Marta Ciechonska","author_inst":"Imperial College London"},{"author_name":"Kirsten Jensen","author_inst":"Imperial College London"},{"author_name":"David J Sharp","author_inst":"Imperial College London"},{"author_name":"Paul Randell","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Marko Storch","author_inst":"Imperial College London"},{"author_name":"Paul Freemont","author_inst":"Imperial College London"},{"author_name":"Maria Krantz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Maxim Karnetzki","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Ivo Maintz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Lisa Mallis","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rafael U Moran Torres","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Hannah Prawitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Patrick Segelitz","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Martin Seeger","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Rune Linding","author_inst":"Humboldt-Universitaet zu Berlin"},{"author_name":"Edda Klipp","author_inst":"Humboldt Universitaet zu Berlin"},{"author_name":"Craig Wilen","author_inst":"Yale University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



