{"messages":[{"status":"ok","cursor":"8820","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.02.13.20022806","rel_title":"Impact of seasonal forcing on a potential SARS-CoV-2 pandemic","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.13.20022806","rel_abs":"A novel coronavirus (SARS-CoV-2) first detected in Wuhan, China, has spread rapidly since December 2019, causing more than 80,000 confirmed infections and 2,700 fatalities (as of Feb 27, 2020). Imported cases and transmission clusters of various sizes have been reported globally suggesting a pandemic is likely. Here, we explore how seasonal variation in transmissibility could modulate a SARS-CoV-2 pandemic. Data from routine diagnostics show a strong and consistent seasonal variation of the four endemic coronaviruses (229E, HKU1, NL63, OC43) and we parameterize our model for SARS-CoV-2 using these data. The model allows for many subpopulations of different size with variable parameters. Simulations of different scenarios show that plausible parameters result in a small peak in early 2020 in temperate regions of the Northern Hemisphere and a larger peak in winter 2020\/2021. Variation in transmission and migration rates can result in substantial variation in prevalence between regions. While the uncertainty in parameters is large, the scenarios we explore show that transient reductions in the incidence rate might be due to a combination of seasonal variation and infection control efforts but do not necessarily mean the epidemic is contained. Seasonal forcing on SARS-CoV-2 should thus be taken into account in the further monitoring of the global transmission. The likely aggregated effect of seasonal variation, infection control measures and transmission rate variation is a prolonged pandemic wave with lower prevalence at any given time, thereby providing a window of opportunity for better preparation of health care systems.","rel_num_authors":5,"rel_authors":[{"author_name":"Richard A Neher","author_inst":"University of Basel"},{"author_name":"Robert Dyrdak","author_inst":"Karolinska Institute and Karolinska University Hospital"},{"author_name":"Valentin Druelle","author_inst":"University of Basel"},{"author_name":"Emma B Hodcroft","author_inst":"University of Basel"},{"author_name":"Jan Albert","author_inst":"Karolinska Institute"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.12.20022467","rel_title":"The role of absolute humidity on transmission rates of the COVID-19 outbreak","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022467","rel_abs":"A novel coronavirus (COVID-19) was identified in Wuhan, Hubei Province, China, in December 2019 and has caused over 40,000 cases worldwide to date. Previous studies have supported an epidemiological hypothesis that cold and dry (low absolute humidity) environments facilitate the survival and spread of droplet-mediated viral diseases, and warm and humid (high absolute humidity) environments see attenuated viral transmission (i.e., influenza). However, the role of absolute humidity in transmission of COVID-19 has not yet been established. Here, we examine province-level variability of the basic reproductive numbers of COVID-19 across China and find that changes in weather alone (i.e., increase of temperature and humidity as spring and summer months arrive in the North Hemisphere) will not necessarily lead to declines in COVID-19 case counts without the implementation of extensive public health interventions.","rel_num_authors":7,"rel_authors":[{"author_name":"Wei Luo","author_inst":"Harvard Medical School"},{"author_name":"Maimuna S Majumder","author_inst":"Harvard Medical School"},{"author_name":"Dianbo Liu","author_inst":"Harvard Medical School"},{"author_name":"Canelle Poirier","author_inst":"Boston Children's Hospital"},{"author_name":"Kenneth D Mandl","author_inst":"Harvard Medical School"},{"author_name":"Marc Lipsitch","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Mauricio Santillana","author_inst":"Harvard Medical School"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.14.20023028","rel_title":"A deep learning algorithm using CT images to screen for Corona Virus Disease (COVID-19)","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.14.20023028","rel_abs":"Background: The outbreak of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-COV-2) has caused more than 2.5 million cases of Corona Virus Disease (COVID-19) in the world so far, with that number continuing to grow. To control the spread of the disease, screening large numbers of suspected cases for appropriate quarantine and treatment is a priority. Pathogenic laboratory testing is the gold standard but is time-consuming with significant false negative results. Therefore, alternative diagnostic methods are urgently needed to combat the disease. Based on COVID-19 radiographical changes in CT images, we hypothesized that Artificial Intelligence's deep learning methods might be able to extract COVID-19's specific graphical features and provide a clinical diagnosis ahead of the pathogenic test, thus saving critical time for disease control. Methods and Findings: We collected 1,065 CT images of pathogen-confirmed COVID-19 cases (325 images) along with those previously diagnosed with typical viral pneumonia (740 images). We modified the Inception transfer-learning model to establish the algorithm, followed by internal and external validation. The internal validation achieved a total accuracy of 89.5% with specificity of 0.88 and sensitivity of 0.87. The external testing dataset showed a total accuracy of 79.3% with specificity of 0.83 and sensitivity of 0.67. In addition, in 54 COVID-19 images that first two nucleic acid test results were negative, 46 were predicted as COVID-19 positive by the algorithm, with the accuracy of 85.2%. Conclusion: These results demonstrate the proof-of-principle for using artificial intelligence to extract radiological features for timely and accurate COVID-19 diagnosis.","rel_num_authors":11,"rel_authors":[{"author_name":"Shuai Wang","author_inst":"Tianjin Medical University Cancer Institute and Hospital"},{"author_name":"Bo Kang","author_inst":"Tianjin University, National Supercomputing Center of Tianjin"},{"author_name":"Jinlu Ma","author_inst":"First Affiliated Hospital, Xian Jiaotong University"},{"author_name":"Xianjun Zeng","author_inst":"Nanchang University First Hospital"},{"author_name":"Mingming Xiao","author_inst":"Tianjin Medical University Cancer Institute and Hospital"},{"author_name":"Jia Guo","author_inst":"National Supercomputing Center of Tianjin"},{"author_name":"Mengjiao Cai","author_inst":"First Affiliated Hospital, Xian Jiaotong University"},{"author_name":"Jingyi Yang","author_inst":"First Affiliated Hospital, Xian Jiaotong University"},{"author_name":"Yaodong Li","author_inst":"No.8 Hospital, Xian Medical College"},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputing Center of Tianjin"},{"author_name":"Bo Xu","author_inst":"Tianjin Medical University Cancer Institute and Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.13.20022830","rel_title":"A simple laboratory parameter facilitates early identification of COVID-19 patients","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.13.20022830","rel_abs":"The total number of COVID-19 patients since the outbreak of this infection in Wuhan, China has reached 40000 and are still growing. To facilitate triage or identification of the large number of COVID-19 patients from other patients with similar symptoms in designated fever clinics, we set to identify a practical marker that could be conveniently utilized by first-line health-care workers in clinics. To do so, we performed a case-control study by analyzing clinical and laboratory findings between PCR-confirmed SARS-CoV-2 positive patients (n=52) and SARS-CoV-2 negative patients (n=53). The patients in two cohorts all had similar symptoms, mainly fever and respiratory symptoms. The rates of patients with leukocyte counts (normal or decreased number) or lymphopenia (two parameters suggested by current National and WHO COVID-19 guidelines) had no differences between these two cohorts, while the rate of eosinopenia (decreased number of eosinophils) in SARS-CoV-2 positive patients (79%) was much higher than that in SARS-CoV-2 negative patients (36%). When the symptoms were combined with eosinopenia, this combination led to a diagnosis sensitivity and specificity of 79% and 64%, respectively, much higher than 48% and 53% when symptoms were combined with leukocyte counts (normal or decreased number) and\/ or lymphopenia. Thus, our analysis reveals that eosinopenia may be a potentially more reliable laboratory predictor for SARS-CoV-2 infection than leukocyte counts and lymphopenia recommended by the current guidelines.","rel_num_authors":7,"rel_authors":[{"author_name":"Qilin Li","author_inst":"Wuhan Union Hospital"},{"author_name":"Xiuli Ding","author_inst":"Wuan Union Hospital"},{"author_name":"Geqing Xia","author_inst":"Wuhan Union Hospital"},{"author_name":"Zhi Geng","author_inst":"Wuhan Union Hospital"},{"author_name":"Fenghua Chen","author_inst":"Wuhan Union Hospital"},{"author_name":"Lin Wang","author_inst":"Wuhan Union Hospital"},{"author_name":"Zheng Wang","author_inst":"Wuhan Union Hospital"},{"author_name":"Jingyi Yang","author_inst":"First Affiliated Hospital, Xian Jiaotong University"},{"author_name":"Yaodong Li","author_inst":"No.8 Hospital, Xian Medical College"},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputing Center of Tianjin"},{"author_name":"Bo Xu","author_inst":"Tianjin Medical University Cancer Institute and Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.14.20022913","rel_title":"Estimating the Efficacy of Traffic Blockage and Quarantine for the Epidemic Caused by 2019-nCoV (COVID-19)","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.14.20022913","rel_abs":"Background: Since the 2019-nCoV (COVID-19) outbreaks in Wuhan, China, the cumulative number of confirmed cases is increasing every day, and a large number of populations all over the world are at risk. The quarantine and traffic blockage can alleviate the risk of the epidemic and the infections, henceforth evaluating the efficacy of such actions is essential to inform policy makers and raise the public awareness of the importance of self-isolation and quarantine. Method: We collected confirmed case data and the migration data, and introduced the quarantine factor and traffic blockage factor to the Flow-SEIR model. By varying the quarantine factor and traffic blockage factor, we simulated the change of the peak number and arrival time of infections, then the efficacy of these two intervation measures can be analyzed in our simulation. In our study, the self-protection at home is also included in quarantine. Results: In the simulated results, the quarantine and traffic blockage are effective for epidemic control. For Hubei province, the current quarantine factor is estimaed to be 0.405, which means around 40.5% of suceptibles who are close contacting with are in quarantine, and the current traffic blockage factor is estimaed to be 0.66, which indicates around 34% of suceptibles who had flowed out from Hubei. For the other provinces outside Hubei, the current quarantine factor is estimated to be 0.285, and the current traffic blockage factor is estimated to be 0.26. With the quarantine and traffic blockage factor increasing, the number of infections decrease dramatically. We also simulated the start dates of quarantine and traffic blockage at four time points, the simulated results show that the early of warning is also effective for epidemic containing. However, provincial level traffic blockage can only alleviate 21.06% - 22.38% of the peak number of infections. In general, the quarantine is much more effective than the traffic blockage control. Conclusion: Both of quarantine and traffic blockage are effective ways to control the spread of COVID-19. However, the eff icacy of quarantine is found to be much stronger than that of traffic blockage. Considering traffic blockage may also cause huge losses of economy, we propose to gradually deregulate the traffic blockage, and improve quarantine instead. Also, there might be a large number of asymptomatic carriers of COVID-19, the quarantine should be continued for a long time until the epidemic is totally under control.","rel_num_authors":7,"rel_authors":[{"author_name":"Deqiang Li","author_inst":"Southeast University"},{"author_name":"Zhicheng Liu","author_inst":"Southeast University"},{"author_name":"Qinghe Liu","author_inst":"Southeast University"},{"author_name":"Zefei Gao","author_inst":"Southeast University"},{"author_name":"Junkai Zhu","author_inst":"Southeast University"},{"author_name":"Junyan Yang","author_inst":"Southeast University"},{"author_name":"Qiao Wang","author_inst":"Southeast University"},{"author_name":"Jingyi Yang","author_inst":"First Affiliated Hospital, Xian Jiaotong University"},{"author_name":"Yaodong Li","author_inst":"No.8 Hospital, Xian Medical College"},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputing Center of Tianjin"},{"author_name":"Bo Xu","author_inst":"Tianjin Medical University Cancer Institute and Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.14.20021535","rel_title":"Clinical Characteristics of 2019 Novel Infected Coronavirus Pneumonia：A Systemic Review and Meta-analysis","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.14.20021535","rel_abs":"Background:A Novel pneumonia associated with the 2019 coronavirus infected pneumonia (NCIP) suddenly broke out in Wuhan, China in December 2019. 37287 confirmed cases and 813 death case in China (Until 8th\/Feb\/2019) have been reported in just fortnight. Although this risky pneumonia with high infection rates and high mortality rates need to be resolved immediately, major gaps in our knowledge of clinical characters of it were still not be established. The aim of this study is to summaries and analysis the clinical characteristics of 2019-nCoV pneumonia. Methods: Literature have been systematically performed a search on PubMed, Embase, Web of Science, GreyNet International, and The Cochrane Library from inception up to February 8, 2020. The Newcastle-Ottawa Scale was used to assess quality, and publication bias was analyzed by Egger test. In the single-arm meta-analysis, A fix-effects model was used to obtain a pooled incidence rate. We conducted subgroup analysis according to geographic region and research scale. Results: A total of nine studies including 356 patients were included in this study, the mean age was 52.4 years and 221 (62.1%) were male. The pooled incidences rate of symptoms as follows: pharyngalgia (12.2%, 95% CI: 0.087-0.167), diarrhea (9.2%, 95% CI: 0.062-0.133) and headache (8.9%, 95% CI: 0.063-0.125). Meanwhile, 5.7% (95% CI: 0.027-0.114) of patients were found without any symptoms although they were diagnosed by RT-PCR. In the terms of CT imaging examination, the most of patients showed bilateral mottling or ground-glass opacity, 8.6% (95% CI: 0.048-0.148) of patients with crazy-paving pattern, and 11.5% (95% CI: 0.064-0.197) of patients without obvious CT imaging presentations. The pooled incidence of mortality was 8.9% (95% CI: 0.062-0.126). Conclusions: To our knowledge, this is the first evidence-based medicine research to further elaborate the clinical characteristics of NCIP, which is beneficial to the next step of prevention and treatment.","rel_num_authors":6,"rel_authors":[{"author_name":"Kai Qian","author_inst":"Kunming University of Science and Technology"},{"author_name":"Yi Deng","author_inst":"Daping Hospital, Army Medical University"},{"author_name":"Yonghang Tai","author_inst":"Yunnan Normal University"},{"author_name":"Jun Peng","author_inst":"The First People's Hospital of Yunnan Province"},{"author_name":"Hao Peng","author_inst":"The First People's Hospital of Yunnan Province"},{"author_name":"Lihong Jiang","author_inst":"The First People's Hospital of Yunnan Province"},{"author_name":"Qiao Wang","author_inst":"Southeast University"},{"author_name":"Jingyi Yang","author_inst":"First Affiliated Hospital, Xian Jiaotong University"},{"author_name":"Yaodong Li","author_inst":"No.8 Hospital, Xian Medical College"},{"author_name":"Xiangfei Meng","author_inst":"National Supercomputing Center of Tianjin"},{"author_name":"Bo Xu","author_inst":"Tianjin Medical University Cancer Institute and Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.14.20022897","rel_title":"Assessing the impact of reduced travel on exportation dynamics of novel coronavirus infection (COVID-19)","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.14.20022897","rel_abs":"The impact of the drastic reduction in travel volume within mainland China in January and February 2020 was quantified with respect to reports of novel coronavirus (COVID-19) infections outside China. Data on confirmed cases diagnosed outside China were analyzed using statistical models to estimate the impact of travel reduction on three epidemiological outcome measures: (i) the number of exported cases, (ii) the probability of a major epidemic, and (iii) the time delay to a major epidemic. From 28 January to 7 February 2020, we estimated that 226 exported cases (95% confidence interval: 86, 449) were prevented, corresponding to a 70.4% reduction in incidence compared to the counterfactual scenario. The reduced probability of a major epidemic ranged from 7% to 20% in Japan, which resulted in a median time delay to a major epidemic of two days. Depending on the scenario, the estimated delay may be less than one day. As the delay is small, the decision to control travel volume through restrictions on freedom of movement should be balanced between the resulting estimated epidemiological impact and predicted economic fallout.","rel_num_authors":11,"rel_authors":[{"author_name":"Asami Anzai","author_inst":"Hokkaido University"},{"author_name":"Tetsuro Kobayashi","author_inst":"Hokkaido University"},{"author_name":"Natalie M. Linton","author_inst":"Hokkaido University"},{"author_name":"Ryo Kinoshita","author_inst":"Hokkaido University"},{"author_name":"Katsuma Hayashi","author_inst":"Hokkaido University"},{"author_name":"Ayako Suzuki","author_inst":"Hokkaido University"},{"author_name":"Yichi Yang","author_inst":"Hokkaido University"},{"author_name":"Sungmok Jung","author_inst":"Hokkaido University"},{"author_name":"Takeshi Miyama","author_inst":"Hokkaido University"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.14.20023036","rel_title":"The Efficacy of Contact Tracing for the Containment of the 2019 Novel Coronavirus (COVID-19).","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.14.20023036","rel_abs":"Contact tracing is a central public health response to infectious disease outbreaks, especially in the early stages of an outbreak when specific treatments are limited. Importation of novel Coronavirus (COVID-19) from China and elsewhere into the United Kingdom highlights the need to understand the impact of contact tracing as a control measure. Using detailed survey information on social encounters coupled to predictive models, we investigate the likely efficacy of the current UK definition of a close contact (within 2 meters for 15 minutes or more) and the distribution of secondary cases that may go untraced. Taking recent estimates for COVID-19 transmission, we show that less than 1 in 5 cases will generate any subsequent untraced cases, although this comes at a high logistical burden with an average of 36.1 individuals (95th percentiles 0-182) traced per case. Changes to the definition of a close contact can reduce this burden, but with increased risk of untraced cases; we estimate that any definition where close contact requires more than 4 hours of contact is likely to lead to uncontrolled spread.","rel_num_authors":3,"rel_authors":[{"author_name":"Matt J Keeling","author_inst":"University of Warwick"},{"author_name":"T. Deirdre Hollingsworth","author_inst":"Oxford University"},{"author_name":"Jonathan M Read","author_inst":"Lancaster University"},{"author_name":"Ryo Kinoshita","author_inst":"Hokkaido University"},{"author_name":"Katsuma Hayashi","author_inst":"Hokkaido University"},{"author_name":"Ayako Suzuki","author_inst":"Hokkaido University"},{"author_name":"Yichi Yang","author_inst":"Hokkaido University"},{"author_name":"Sungmok Jung","author_inst":"Hokkaido University"},{"author_name":"Takeshi Miyama","author_inst":"Hokkaido University"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.02.14.20023127","rel_title":"Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (COVID-19)","rel_date":"2020-02-17","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.14.20023127","rel_abs":"Background Estimation of the fraction and contagiousness of undocumented novel coronavirus (COVID-19) infections is critical for understanding the overall prevalence and pandemic potential of this disease. Many mild infections are typically not reported and, depending on their contagiousness, may support stealth transmission and the spread of documented infection. Methods Here we use observations of reported infection and spread within China in conjunction with mobility data, a networked dynamic metapopulation model and Bayesian inference, to infer critical epidemiological characteristics associated with the emerging coronavirus, including the fraction of undocumented infections and their contagiousness. Results We estimate 86% of all infections were undocumented (95% CI: [82%-90%]) prior to the Wuhan travel shutdown (January 23, 2020). Per person, these undocumented infections were 52% as contagious as documented infections ([44%-69%]) and were the source of infection for two-thirds of documented cases. Our estimate of the reproductive number (2.23; [1.77-3.00]) aligns with earlier findings; however, after travel restrictions and control measures were imposed this number falls considerably. Conclusions A majority of COVID-19 infections were undocumented prior to implementation of control measures on January 23, and these undocumented infections substantially contributed to virus transmission. These findings explain the rapid geographic spread of COVID-19 and indicate containment of this virus will be particularly challenging. Our findings also indicate that heightened awareness of the outbreak, increased use of personal protective measures, and travel restriction have been associated with reductions of the overall force of infection; however, it is unclear whether this reduction will be sufficient to stem the virus spread.","rel_num_authors":7,"rel_authors":[{"author_name":"Ruiyun Li","author_inst":"Imperial College London"},{"author_name":"Sen Pei","author_inst":"Columbia University"},{"author_name":"Bin Chen","author_inst":"University of California, Davis"},{"author_name":"Yimeng Song","author_inst":"The University of Hong Kong"},{"author_name":"Tao Zhang","author_inst":"Tsinghua University"},{"author_name":"Wan Yang","author_inst":"Columbia University"},{"author_name":"Jeffrey Shaman","author_inst":"Columbia University"},{"author_name":"Sungmok Jung","author_inst":"Hokkaido University"},{"author_name":"Takeshi Miyama","author_inst":"Hokkaido University"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.944462","rel_title":"Cryo-EM Structure of the 2019-nCoV Spike in the Prefusion Conformation","rel_date":"2020-02-15","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.11.944462","rel_abs":"The outbreak of a novel betacoronavirus (2019-nCov) represents a pandemic threat that has been declared a public health emergency of international concern. The CoV spike (S) glycoprotein is a key target for urgently needed vaccines, therapeutic antibodies, and diagnostics. To facilitate medical countermeasure (MCM) development we determined a 3.5 [A]-resolution cryo-EM structure of the 2019-nCoV S trimer in the prefusion conformation. The predominant state of the trimer has one of the three receptor-binding domains (RBDs) rotated up in a receptor-accessible conformation. We also show biophysical and structural evidence that the 2019-nCoV S binds ACE2 with higher affinity than SARS-CoV S. Additionally we tested several published SARS-CoV RBD-specific monoclonal antibodies and found that they do not have appreciable binding to nCoV-2019 S, suggesting antibody cross-reactivity may be limited between the two virus RBDs. The atomic-resolution structure of 2019-nCoV S should enable rapid development and evaluation of MCMs to address the ongoing public health crisis.","rel_num_authors":8,"rel_authors":[{"author_name":"Daniel Wrapp","author_inst":"University of Texas at Austin"},{"author_name":"Nianshuang Wang","author_inst":"The University of Texas at Austin"},{"author_name":"Kizzmekia S Corbett","author_inst":"Vaccine Research Center, National Institute of Allergy and Infectious Diseases, National Institutes of Health"},{"author_name":"Jory A Goldsmith","author_inst":"The University of Texas at Austin"},{"author_name":"Ching-Lin Hsieh","author_inst":"The University of Texas at Austin"},{"author_name":"Olubukola Abiona","author_inst":"Vaccine Research Center, National Institute of Allergy and Infectious Diseases, National Institutes of Health"},{"author_name":"Barney S Graham","author_inst":"Vaccine Research Center, National Institute of Allergy and Infectious Diseases, National Institutes of Health"},{"author_name":"Jason S McLellan","author_inst":"The University of Texas at Austin"},{"author_name":"Takeshi Miyama","author_inst":"Hokkaido University"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.02.10.942136","rel_title":"Structural genomics and interactomics of 2019 Wuhan novel coronavirus, 2019-nCoV, indicate evolutionary conserved functional regions of viral proteins","rel_date":"2020-02-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.10.942136","rel_abs":"During its first month, the recently emerged 2019 Wuhan novel coronavirus (2019-nCoV) has already infected many thousands of people in mainland China and worldwide and took hundreds of lives. However, the swiftly spreading virus also caused an unprecedentedly rapid response from the research community facing the unknown health challenge of potentially enormous proportions. Unfortunately, the experimental research to understand the molecular mechanisms behind the viral infection and to design a vaccine or antivirals is costly and takes months to develop. To expedite the advancement of our knowledge we leverage the data about the related coronaviruses that is readily available in public databases, and integrate these data into a single computational pipeline. As a result, we provide a comprehensive structural genomics and interactomics road-maps of 2019-nCoV and use these information to infer the possible functional differences and similarities with the related SARS coronavirus. All data are made publicly available to the research community at http:\/\/korkinlab.org\/wuhan","rel_num_authors":9,"rel_authors":[{"author_name":"Hongzhu Cui","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Ziyang Gao","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Ming Liu","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Senbao Lu","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Winnie Mkandawire","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Sun Mo","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Oleksandr Narykov","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.08.939660","rel_title":"Identification of a pangolin niche for a 2019-nCoV-like coronavirus through an extensive meta-metagenomic search","rel_date":"2020-02-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.08.939660","rel_abs":"In numerous instances, tracking the biological significance of a nucleic acid sequence can be augmented through the identification of environmental niches in which the sequence of interest is present. Many metagenomic datasets are now available, with deep sequencing of samples from diverse biological niches. While any individual metagenomic dataset can be readily queried using web-based tools, meta-searches through all such datasets are less accessible. In this brief communication, we demonstrate such a meta-meta-genomic approach, examining close matches to the Wuhan coronavirus 2019-nCoV in all high-throughput sequencing datasets in the NCBI Sequence Read Archive accessible with the keyword \"virome\". In addition to the homology to bat coronaviruses observed in descriptions of the 2019-nCoV sequence (F. Wu et al. 2020, Nature, doi.org\/10.1038\/s41586-020-2008-3; P. Zhou et al. 2020, Nature, doi.org\/10.1038\/s41586-020-2012-7), we note a strong homology to numerous sequence reads in a metavirome dataset generated from the lungs of deceased Pangolins reported by Liu et al. (Viruses 11:11, 2019, http:\/\/doi.org\/10.3390\/v11110979). Our observations are relevant to discussions of the derivation of 2019-nCoV and illustrate the utility and limitations of meta-metagenomic search tools in effective and rapid characterization of potentially significant nucleic acid sequences.\n\nImportanceMeta-metagenomic searches allow for high-speed, low-cost identification of potentially significant biological niches for sequences of interest.","rel_num_authors":7,"rel_authors":[{"author_name":"Lamia Wahba","author_inst":"Stanford University School of Medicine"},{"author_name":"Nimit Jain","author_inst":"Stanford University School of Medicine"},{"author_name":"Andrew Z Fire","author_inst":"Stanford University School of Medicine"},{"author_name":"Massa J Shoura","author_inst":"Stanford University School of Medicine"},{"author_name":"Karen L Artiles","author_inst":"Stanford University School of Medicine"},{"author_name":"Matthew J McCoy","author_inst":"Stanford University School of Medicine"},{"author_name":"Dae Eun Jeong","author_inst":"Stanford University School of Medicine"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.13.20022707","rel_title":"Estimating underdetection of internationally imported COVID-19 cases","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.13.20022707","rel_abs":"Risk of COVID-19 infection in Wuhan has been estimated using imported case counts of international travelers, often under the assumption that all cases in travelers are ascertained. Recent work indicates variation among countries in detection capacity for imported cases. Singapore has historically had very strong epidemiological surveillance and contact-tracing capacity and has shown in the COVID-19 epidemic evidence of a high sensitivity of case detection. We therefore used a Bayesian modeling approach to estimate the relative imported case detection capacity for other countries compared to that of Singapore. We estimate that the global ability to detect imported cases is 38% (95% HPDI 22% - 64%) of Singapore's capacity. Equivalently, an estimate of 2.8 (95% HPDI 1.5 - 4.4) times the current number of imported cases, could have been detected, if all countries had had the same detection capacity as Singapore. Using the second component of the Global Health Security index to stratify likely case-detection capacities, we found that the ability to detect imported cases relative to Singapore among high surveillance locations is 40% (95% HPDI 22% - 67%), among intermediate surveillance locations it is 37% (95% HPDI 18% - 68%), and among low surveillance locations it is 11% (95% HPDI 0% - 42%). Using a simple mathematical model, we further find that treating all travelers as if they were residents (rather than accounting for the brief stay of some of these travelers in Wuhan) can modestly contribute to underestimation of prevalence as well. We conclude that estimates of case counts in Wuhan based on assumptions of perfect detection in travelers may be underestimated by several fold, and severity correspondingly overestimated by several fold. Undetected cases are likely in countries around the world, with greater risk in countries of low detection capacity and high connectivity to the epicenter of the outbreak.","rel_num_authors":4,"rel_authors":[{"author_name":"Rene Niehus","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Pablo M De Salazar","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Aimee Taylor","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Marc Lipsitch","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Karen L Artiles","author_inst":"Stanford University School of Medicine"},{"author_name":"Matthew J McCoy","author_inst":"Stanford University School of Medicine"},{"author_name":"Dae Eun Jeong","author_inst":"Stanford University School of Medicine"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.13.20022251","rel_title":"Understanding the present status and forecasting of COVID-19 in Wuhan","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.13.20022251","rel_abs":"The present status of COVID[-]19 is analyzed and the end of the disease is forecasted. The peak of the epidemic is different in three regions, Wuhan, Hubei province except Wuhan, and mainland China except Hubei. In two regions except Wuhan, the peak of the epidemic passed ten days ago. If the trend until February 11 does not change, the disease may end by the end of February. In Wuhan, the epidemic reached a peak but the reported number of newly infected patients fluctuates largely. We need to know the reason for the big fluctuation to forecast the end of the disease.","rel_num_authors":1,"rel_authors":[{"author_name":"Toshihisa Tomie","author_inst":"Changchun University of Science and Technology"},{"author_name":"Pablo M De Salazar","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Aimee Taylor","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Marc Lipsitch","author_inst":"Center for Communicable Disease Dynamics, Department of Epidemiology, Harvard T.H. Chan School of Public Health, Boston, Massachusetts, United States of America"},{"author_name":"Karen L Artiles","author_inst":"Stanford University School of Medicine"},{"author_name":"Matthew J McCoy","author_inst":"Stanford University School of Medicine"},{"author_name":"Dae Eun Jeong","author_inst":"Stanford University School of Medicine"},{"author_name":"Suhas Srinivasan","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20021386","rel_title":"Long-Term Persistence of IgG Antibodies in SARS-CoV Infected Healthcare Workers","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20021386","rel_abs":"BACKGROUND: The ongoing worldwide outbreak of the 2019-nCoV is markedly similar to the severe acute respiratory syndrome (SARS) outbreak 17 years ago. During the 2002-2003 SARS outbreak, healthcare workers formed a special population of patients. Although virus-specific IgG play important roles in virus neutralization and prevention against future infection, limited information is available regarding the long term persistence of IgG after infection with SARS-like coronavirus. METHODS: A long-term prospective cohort study followed 34 SARS-CoV-infected healthcare workers from a hospital with clustered infected cases during the 2002-2003 SARS outbreak in Guangzhou, China, with a 13-year follow-up. Serum samples were collected annually from 2003-2015. Twenty SARS-CoV-infected and 40 non-infected healthcare workers were enrolled in 2015, and their serum samples were collected. All sera were tested for IgG antibodies with ELISA using whole virus and a recombinant nucleocapsid protein of SARS-CoV, as a diagnostic antigen. RESULTS: Anti SARS-CoV IgG was found to persist for up to 12 years. IgG titers typically peaked in 2004, declining rapidly from 2004-2006, and then continued to decline at a slower rate. IgG titers in SARS-CoV-infected healthcare workers remained at a significantly high level until 2015. Patients treated with corticosteroids at the time of infection were found to have lower IgG titers than those without. CONCLUSIONS: IgG antibodies against SARS-CoV can persist for at least 12 years. The presence of SARS-CoV IgG might provide protection against SARS-CoV and other betacoronavirus. This study provides valuable information regarding humoral immune responses against SARS-CoV and the 2019-nCoV.","rel_num_authors":8,"rel_authors":[{"author_name":"Xiaoqin Guo","author_inst":"Sun Yat-sen University"},{"author_name":"Zhongmin Guo","author_inst":"Sun Yat-sen University"},{"author_name":"Chaohui Duan","author_inst":"Sun Yat-sen University"},{"author_name":"Zeliang chen","author_inst":"Sun Yat-Sen University - North Campus Library"},{"author_name":"Guoling Wang","author_inst":"Sun Yat-sen University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022566","rel_title":"A spatial model of CoVID-19 transmission in England and Wales: early spread and peak timing","rel_date":"2020-02-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022566","rel_abs":"Background: An outbreak of a novel coronavirus, named CoVID-19, was first reported in China on 31 December 2019. As of 9 February 2020, cases have been reported in 25 countries, including probable cases of human-to-human transmission in England. Methods: We adapted an existing national-scale metapopulation model to capture the spread of CoVID-19 in England and Wales. We used 2011 census data to capture population sizes and population movement, together with parameter estimates from the current outbreak in China. Results: We predict that a CoVID-19 outbreak will peak 126 to 147 days (~4 months) after the start of person-to-person transmission in England and Wales in the absence of controls, assuming biological parameters remain unchanged. Therefore, if person-to-person transmission persists from February, we predict the epidemic peak would occur in June. The starting location has minimal impact on peak timing, and model stochasticity varies peak timing by 10 days. Incorporating realistic parameter uncertainty leads to estimates of peak time ranging from 78 days to 241 days after person-to-person transmission has been established. Seasonal changes in transmission rate substantially impact the timing and size of the epidemic peak, as well as the total attack rate. Discussion: We provide initial estimates of the potential course of CoVID-19 in England and Wales in the absence of control measures. These results can be refined with improved estimates of epidemiological parameters, and permit investigation of control measures and cost effectiveness analyses. Seasonal changes in transmission rate could shift the timing of the peak into winter months, which will have important implications for healthcare capacity planning.","rel_num_authors":4,"rel_authors":[{"author_name":"Leon Danon","author_inst":"University of Exeter"},{"author_name":"Ellen Brooks-Pollock","author_inst":"University of Bristol"},{"author_name":"Mick Bailey","author_inst":"University of Bristol"},{"author_name":"Matt J Keeling","author_inst":"University of Warwick"},{"author_name":"Guoling Wang","author_inst":"Sun Yat-sen University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.05.936013","rel_title":"Potentially highly potent drugs for 2019-nCoV","rel_date":"2020-02-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.05.936013","rel_abs":"The World Health Organization (WHO) has declared the 2019 novel coronavirus (2019-nCoV) infection outbreak a global health emergency. Currently, there is no effective anti-2019-nCoV medication. The sequence identity of the 3CL proteases of 2019-nCoV and SARS is 96%, which provides a sound foundation for structural-based drug repositioning (SBDR). Based on a SARS 3CL protease X-ray crystal structure, we construct a 3D homology structure of 2019-nCoV 3CL protease. Based on this structure and existing experimental datasets for SARS 3CL protease inhibitors, we develop an SBDR model based on machine learning and mathematics to screen 1465 drugs in the DrugBank that have been approved by the U.S. Food and Drug Administration (FDA). We found that many FDA approved drugs are potentially highly potent to 2019-nCoV.","rel_num_authors":5,"rel_authors":[{"author_name":"Duc Nguyen","author_inst":"Michigan State"},{"author_name":"Kaifu Gao","author_inst":"Michigan State"},{"author_name":"Jiahui Chen","author_inst":"Michigan State University"},{"author_name":"Rui Wang","author_inst":"Michigan State University"},{"author_name":"Guewei Wei","author_inst":"Michigan State University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.07.939207","rel_title":"Evidence of recombination in coronaviruses implicating pangolin origins of nCoV-2019","rel_date":"2020-02-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.07.939207","rel_abs":"A novel coronavirus (nCoV-2019) was the cause of an outbreak of respiratory illness detected in Wuhan, Hubei Province, China in December of 2019. Genomic analyses of nCoV-2019 determined a 96% resemblance with a coronavirus isolated from a bat in 2013 (RaTG13); however, the receptor binding motif (RBM) of these two genomes share low sequence similarity. This divergence suggests a possible alternative source for the RBM coding sequence in nCoV-2019. We identified high sequence similarity in the RBM between nCoV-2019 and a coronavirus genome reconstructed from a viral metagenomic dataset from pangolins possibly indicating a more complex origin for nCoV-2019.","rel_num_authors":4,"rel_authors":[{"author_name":"Matthew C Wong","author_inst":"Alkek Center for Metagenomics and Microbiome Research, Department of Molecular Virology and Microbiology, Baylor College of Medicine, Houston, TX 77030 USA"},{"author_name":"Sara J Javornik Cregeen","author_inst":"Alkek Center for Metagenomics and Microbiome Research, Department of Molecular Virology and Microbiology, Baylor College of Medicine, Houston, TX 77030 USA"},{"author_name":"Nadim J Ajami","author_inst":"Program for Innovative Microbiome and Translational Research, Department of Genomic Medicine, The University of Texas MD Anderson Cancer Center, Houston, Texas "},{"author_name":"Joseph F Petrosino","author_inst":"Alkek Center for Metagenomics and Microbiome Research, Department of Molecular Virology and Microbiology, Baylor College of Medicine, Houston, TX 77030 USA"},{"author_name":"Guewei Wei","author_inst":"Michigan State University"},{"author_name":"Yi Lu","author_inst":"Boston University"},{"author_name":"Mengfeng Li","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.02.05.935387","rel_title":"Teicoplanin potently blocks the cell entry of 2019-nCoV","rel_date":"2020-02-13","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.05.935387","rel_abs":"Since December 2019, the outbreak of a new coronavirus, named 2019-nCoV, has greatly threatened the public health in China and raised great concerns worldwide. No specific treatment for this infection is currently available. We previously reported that teicoplanin, a glycopeptide antibiotic which has routinely been used in the clinic to treat bacterial infection with low toxicity, significantly inhibits the invasion of cells by Ebola virus, SARS-CoV and MERS-CoV, via specifically inhibiting the activity of cathepsin L. Here, we tested the efficacy of teicoplanin against 2019-nCoV virus infection and found that teicoplanin potently prevents the entrance of 2019-nCoV-Spike-pseudoviruses into the cytoplasm, with an IC50 of 1.66 M. Although the inhibitory effect upon the replication of wildtype viruses ex vivo and in vivo remains to be determined, our preliminary result indicates that the potential antiviral activity of teicoplanin could be applied for the treatment of 2019-nCoV virus infection.","rel_num_authors":7,"rel_authors":[{"author_name":"Junsong Zhang","author_inst":"Guangdong General Hospital and Guangdong Academy of Medical Sciences"},{"author_name":"Xiancai Ma","author_inst":"Sun Yat-sen University"},{"author_name":"Fei Yu","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Liu","author_inst":"Sun Yat-sen University"},{"author_name":"Fan Zou","author_inst":"Guangzhou Women and Children Medical Center"},{"author_name":"Ting Pan","author_inst":"Sun Yat-sen University"},{"author_name":"Hui Zhang","author_inst":"Sun Yat-sen University"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.02.12.20022426","rel_title":"Interventions targeting air travellers early in the pandemic may delay local outbreaks of SARS-CoV-2","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022426","rel_abs":"Background: We evaluated if interventions aimed at air travellers can delay local SARS-CoV-2 community transmission in a previously unaffected country. Methods: We simulated infected air travellers arriving into countries with no sustained SARS-CoV-2 transmission or other introduction routes from affected regions. We assessed the effectiveness of syndromic screening at departure and\/or arrival & traveller sensitisation to the COVID-2019-like symptoms with the aim to trigger rapid self-isolation and reporting on symptom onset to enable contact tracing. We assumed that syndromic screening would reduce the number of infected arrivals and that traveller sensitisation reduces the average number of secondary cases. We use stochastic simulations to account for uncertainty in both arrival and secondary infections rates, and present sensitivity analyses on arrival rates of infected travellers and the effectiveness of traveller sensitisation. We report the median expected delay achievable in each scenario and an inner 50% interval. Results: Under baseline assumptions, introducing exit and entry screening in combination with traveller sensitisation can delay a local SARS-CoV-2 outbreak by 8 days (50% interval: 3-14 days) when the rate of importation is 1 infected traveller per week at time of introduction. The additional benefit of entry screening is small if exit screening is effective: the combination of only exit screening and traveller sensitisation can delay an outbreak by 7 days (50% interval: 2-13 days). In the absence of screening, with less effective sensitisation, or a higher rate of importation, these delays shrink rapidly to less than 4 days. Conclusion: Syndromic screening and traveller sensitisation in combination may have marginally delayed SARS-CoV-2 outbreaks in unaffected countries.","rel_num_authors":8,"rel_authors":[{"author_name":"Samuel J Clifford","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Carl A B Pearson","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Petra Klepac","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Kevin Van Zandvoort","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Billy J Quilty","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.12.20021931","rel_title":"Statistics based predictions of coronavirus 2019-nCoV spreading in mainland China","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20021931","rel_abs":"Background. The epidemic outbreak cased by coronavirus 2019-nCoV is of great interest to researches because of the high rate of spread of the infection and the significant number of fatalities. A detailed scientific analysis of the phenomenon is yet to come, but the public is already interested in the questions of the duration of the epidemic, the expected number of patients and deaths. For long time predictions, the complicated mathematical models are necessary which need many efforts for unknown parameters identification and calculations. In this article, some preliminary estimates will be presented. Objective. Since the reliable long time data are available only for mainland China, we will try to predict the epidemic characteristics only in this area. We will estimate some of the epidemic characteristics and present the most reliable dependences for victim numbers, infected and removed persons versus time. Methods. In this study we use the known SIR model for the dynamics of an epidemic, the known exact solution of the linear equations and statistical approach developed before for investigation of the children disease, which occurred in Chernivtsi (Ukraine) in 1988-1989. Results. The optimal values of the SIR model parameters were identified with the use of statistical approach. The numbers of infected, susceptible and removed persons versus time were predicted. Conclusions. Simple mathematical model was used to predict the characteristics of the epidemic caused by coronavirus 2019-nCoV in mainland China. The further research should focus on updating the predictions with the use of fresh data and using more complicated mathematical models.","rel_num_authors":1,"rel_authors":[{"author_name":"Igor Nesteruk","author_inst":"Institute of Hydromechanics National Academy of sciences of Ukraine"},{"author_name":"Carl A B Pearson","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Petra Klepac","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Kevin Van Zandvoort","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Billy J Quilty","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.12.20022418","rel_title":"ACE2 Expression in Kidney and Testis May Cause Kidney and Testis Damage After 2019-nCoV Infection","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022418","rel_abs":"In December 2019 and January 2020, novel coronavirus (2019-nCoV) - infected pneumonia (NCIP) occurred in Wuhan, and has already posed a serious threat to public health. ACE2 (Angiotensin Converting Enzyme 2) has been shown to be one of the major receptors that mediate the entry of 2019-nCoV into human cells, which also happens in severe acute respiratory syndrome coronavirus (SARS). Several researches have indicated that some patients have abnormal renal function or even kidney damage in addition to injury in respiratory system, and the related mechanism is unknown. This arouses our interest in whether coronavirus infection will affect the urinary and male reproductive systems. Here in this study, we used the online datasets to analyze ACE2 expression in different human organs. The results indicate that ACE2 highly expresses in renal tubular cells, Leydig cells and cells in seminiferous ducts in testis. Therefore, virus might directly bind to such ACE2 positive cells and damage the kidney and testicular tissue of patients. Our results indicate that renal function evaluation and special care should be performed in 2019-nCoV patients during clinical work, because of the kidney damage caused by virus and antiviral drugs with certain renal toxicity. In addition, due to the potential pathogenicity of the virus to testicular tissues, clinicians should pay attention to the risk of testicular lesions in patients during hospitalization and later clinical follow-up, especially the assessment and appropriate intervention in young patients' fertility.","rel_num_authors":5,"rel_authors":[{"author_name":"Caibin Fan","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"Kai Li","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"Yanhong Ding","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"Wei Lu Lu","author_inst":"Suzhou Vocational Health and Technical College"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"urology"},{"rel_doi":"10.1101\/2020.02.03.20019497","rel_title":"Serial interval of novel coronavirus (2019-nCoV) infections","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.03.20019497","rel_abs":"Objective: To estimate the serial interval of novel coronavirus (COVID-19) from information on 28 infector-infectee pairs. Methods: We collected dates of illness onset for primary cases (infectors) and secondary cases (infectees) from published research articles and case investigation reports. We subjectively ranked the credibility of the data and performed analyses on both the full dataset (n=28) and a subset of pairs with highest certainty in reporting (n=18). In addition, we adjusting for right truncation of the data as the epidemic is still in its growth phase. Results: Accounting for right truncation and analyzing all pairs, we estimated the median serial interval at 4.0 days (95% credible interval [CrI]: 3.1, 4.9). Limiting our data to only the most certain pairs, the median serial interval was estimated at 4.6 days (95% CrI: 3.5, 5.9). Conclusions: The serial interval of COVID-19 is shorter than its median incubation period. This suggests that a substantial proportion of secondary transmission may occur prior to illness onset. The COVID-19 serial interval is also shorter than the serial interval of severe acute respiratory syndrome (SARS), indicating that calculations made using the SARS serial interval may introduce bias.","rel_num_authors":3,"rel_authors":[{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Natalie M Linton","author_inst":"Hokkaido University"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Wei Lu Lu","author_inst":"Suzhou Vocational Health and Technical College"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022277","rel_title":"Estimating the daily trend in the size of COVID-19 infected population in Wuhan","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022277","rel_abs":"There has been an outbreak of coronavirus disease (COVID-19) in Wuhan city, Hubei province, China since December 2019. Cases have been exported to other parts of China and more than 20 countries. We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province.","rel_num_authors":3,"rel_authors":[{"author_name":"Qiushi Lin","author_inst":"Peking University"},{"author_name":"Taojun Hu","author_inst":"Peking University"},{"author_name":"Xiao-Hua Zhou","author_inst":"Peking University"},{"author_name":"Wei Lu Lu","author_inst":"Suzhou Vocational Health and Technical College"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022285","rel_title":"Epidemic size of novel coronavirus-infected pneumonia in the Epicenter Wuhan: using data of five-countries' evacuation action","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022285","rel_abs":"Background: Since late December 2019, novel coronavirus-infected pneumonia (NCP) emerged in Wuhan, Hubei province, China. Meanwhile, NCP rapidly spread from China to other countries, and several countries' government rush to evacuate their citizens from Wuhan. We analyzed the infection rate of the evacuees and extrapolated the results in Wuhan's NCP incidence estimation. Methods: We collected the total number and confirmed cases of 2019-nCov infection in the evacuation of Korea, Japan, Germany, Singapore, and France and estimated the infection rate of the 2019 novel coronavirus (2019-nCov) among people who were evacuated from Wuhan with a meta-analysis. NCP incidence of Wuhan was indirectly estimated based on data of evacuation. Results: From Jan 29 to Feb 2, 2020, 1916 people have been evacuated from Wuhan, among them 17 have been confirmed 2019-nCov infected. The infection rate is estimated to be 1.1% (95% CI 0.4%-3.1%) using one group meta-analysis method with random effect model. We then estimated that almost 110,000 (95% CI: 40,000-310,000) people were infected with 2019-nCov in Wuhan around Feb 2, 2020, assuming the infection risk of evacuees is close to Chinese citizens in Wuhan. Conclusions: At the beginning of the outbreak, incidence of NCP may be vastly underestimated. Our result emphasizes that 2019-nCov has proposed a huge public health threats in Wuhan. We need to respond more rapidly, take large-scale public health interventions and draconian measures to limiting population mobility and control the epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Hongxin Zhao","author_inst":"Shanghai Synyi Medical Technology Co, Ltd"},{"author_name":"Sailimai Man","author_inst":"Meinian Institute of Health, Peking University Health Science Center Meinian Public Health Research Institute, Beijing"},{"author_name":"Bo Wang","author_inst":"Meinian Institute of Health, Peking University Health Science Center Meinian Public Health Research Institute, Beijing"},{"author_name":"Yi Ning","author_inst":"Meinian Institute of Health, Peking University Health Science Center Meinian Public Health Research Institute, Beijing"},{"author_name":"Jianqing Wang","author_inst":"The Affiliated Suzhou Hospital of Nanjing Medical University"},{"author_name":"- CMMID COVID-19 working group","author_inst":"-"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Dmitry Korkin","author_inst":"Worcester Polytechnic Institute"},{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022327","rel_title":"Clinical diagnosis of 8274 samples with 2019-novel coronavirus in Wuhan","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022327","rel_abs":"Background: 2019-Novel coronavirus (2019-nCoV) outbreaks create challenges for hospital laboratories because thousands of samples must be evaluated each day. Sample types, interpretation methods, and corresponding laboratory standards must be established. The possibility of other infections should be assessed to provide a basis for clinical classification, isolation, and treatment. Accordingly, in the present study, we evaluated the testing methods for 2019-nCoV and co-infections. Methods: We used a fluorescence-based quantitative PCR kit urgently distributed by the Chinese CDC to detect 8274 close contacts in the Wuhan region against two loci on the 2019-nCoV genome. We also analyzed 613 patients with fever who underwent multiple tests for 13 respiratory pathogens; 316 subjects were also tested for 2019-nCoV. Findings: Among the 8274 subjects, 2745 (33.2%) had 2019-nCoV infection; 5277 (63.8%) subjects showed negative results in the 2019-nCoV nucleic acid test (non-019-nCoV); and 252 cases (3.0%) because only one target was positive, the diagnosis was not definitive. Sixteen patients who originally had only one positive target were re-examined a few days later; 14 patients (87.5%) were finally defined as 2019-nCoV-positive, and 2 (12.5%) were finally defined as negative. The positive rates of nCoV-NP and nCovORF1ab were 34.7% and 34.7%, respectively. nCoV-NP-positive only and nCovORF1ab-positive cases accounted for 1.5% and 1.5%, respectively. In the 316 patients with multiple respiratory pathogens, 104 were positive for 2019-nCov and 6\/104 had co-infection with coronavirus (3\/104), influenza A virus (2\/104), rhinovirus (2\/104), and influenza A H3N2 (1\/104); the remaining 212 patients had influenza A virus (11\/202), influenza A H3N2 (11\/202), rhinovirus (10\/202), respiratory syncytial virus (7\/202), influenza B virus (6\/202), metapneumovirus (4\/202), and coronavirus (2\/202). Interpretation: Clinical testing methods for 2019-nCoV require improvement. Importantly, 5.8% of 2019-nCoV infected and 18.4% of non-2019-nCoV-infected patients had other pathogen infections. It is important to treat combined infections and perform rapid screening to avoid cross-contamination of patients. A test that quickly and simultaneously screens as many pathogens as possible is needed.","rel_num_authors":24,"rel_authors":[{"author_name":"Ming Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Qing Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wanzhou Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Bin Qiao","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.12.20022434","rel_title":"Early epidemiological assessment of the transmission potential and virulence of 2019 Novel Coronavirus in Wuhan City: China, 2019-2020","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.12.20022434","rel_abs":"Background: Since the first cluster of cases was identified in Wuhan City, China, in December, 2019, coronavirus disease 2019 (COVID-19) rapidly spread around the world. Despite the scarcity of publicly available data, scientists around the world have made strides in estimating the magnitude of the epidemic, the basic reproduction number, and transmission patterns. Accumulating evidence suggests that a substantial fraction of the infected individuals with the novel coronavirus show little if any symptoms, which highlights the need to reassess the transmission potential of this emerging disease. In this study, we derive estimates of the transmissibility and virulence of COVID-19 in Wuhan City, China, by reconstructing the underlying transmission dynamics using multiple data sources. Methods: We employ statistical methods and publicly available epidemiological datasets to jointly derive estimates of transmissibility and severity associated with the novel coronavirus. For this purpose, the daily series of laboratory-confirmed COVID-19 cases and deaths in Wuhan City together with epidemiological data of Japanese repatriated from Wuhan City on board government-chartered flights were integrated into our analysis. Results: Our posterior estimates of basic reproduction number (R) in Wuhan City, China in 2019-2020 reached values at 3.49 (95%CrI: 3.39-3.62) with a mean serial interval of 6.0 days, and the enhanced public health intervention after January 23rd in 2020 was associated with a significantly reduced R at 0.84 (95%CrI: 0.81-0.88), with the total number of infections (i.e. cumulative infections) estimated at 1906634 (95%CrI: 1373500- 2651124) in Wuhan City, elevating the overall proportion of infected individuals to 19.1% (95%CrI: 13.5-26.6%). We also estimated the most recent crude infection fatality ratio (IFR) and time-delay adjusted IFR at 0.04% (95% CrI: 0.03%-0.06%) and 0.12% (95%CrI: 0.08-0.17%), respectively, estimates that are several orders of magnitude smaller than the crude CFR estimated at 4.06% Conclusions: We have estimated key epidemiological parameters of the transmissibility and virulence of COVID-19 in Wuhan, China during January-February, 2020 using an ecological modelling approach. The power of this approach lies in the ability to infer epidemiological parameters with quantified uncertainty from partial observations collected by surveillance systems.","rel_num_authors":3,"rel_authors":[{"author_name":"Kenji Mizumoto","author_inst":"Kyoto University"},{"author_name":"Katsushi Kagaya","author_inst":"Kyoto University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University"},{"author_name":"Bin Qiao","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20022228","rel_title":"Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCoV, in the nasal tissue","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022228","rel_abs":"A novel coronavirus (2019-nCoV) was first identified in Wuhan, Hubei Province, and then spreads to the other Provinces of China. WHO decides to determine a Public Health Emergency of International Concern (PHEIC) of 2019-nCoV. 2019-nCov was reported to share the same receptor, Angiotensin-converting enzyme 2 (ACE2), with SARS-Cov. Here based on the public single-cell RNA-Seq datasets, we analyzed the ACE2 RNA expression profile in the tissues at different locations of the respiratory tract. The result indicates that the ACE2 expression appears in nasal epithelial cells. We found that the size of this population of ACE2-expressing nasal epithelial cells is comparable with the size of the population of ACE2-expression type II alveolar cells (AT2) in the Asian sample reported by Yu Zhao et al. We further detected 2019-nCoV by polymerase chain reaction (PCR) from the nasal-swab and throat-swab of seven suspected cases. We found that 2019-nCoV tends to have a higher concentration in the nasal-swab comparing to the throat-swab, which could attribute to the ACE2-expressing nasal epithelial cells. We hope this study could be informative for virus-prevention strategy development, especially the treatment of nasal mucus.","rel_num_authors":4,"rel_authors":[{"author_name":"CHAO WU","author_inst":"Zhe Jiang University, China"},{"author_name":"Shufa Zheng","author_inst":"Zhe Jiang University"},{"author_name":"Yu Chen","author_inst":"Zhe Jiang University"},{"author_name":"Min Zheng","author_inst":"Zhe Jiang University"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20022186","rel_title":"Data-Based Analysis, Modelling and Forecasting of the novel Coronavirus (2019-nCoV) outbreak","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022186","rel_abs":"Since the first suspected case of coronavirus disease-2019 (COVID-19) on December 1st, 2019, in Wuhan, Hubei Province, China, a total of 40,235 confirmed cases and 909 deaths have been reported in China up to February 10, 2020, evoking fear locally and internationally. Here, based on the publicly available epidemiological data for Hubei, China from January 11 to February 10, 2020, we provide estimates of the main epidemiological parameters. In particular, we provide an estimation of the case fatality and case recovery ratios, along with their 90% confidence intervals as the outbreak evolves. On the basis of a Susceptible-Infected-Recovered-Dead (SIDR) model, we provide estimations of the basic reproduction number (R0), and the per day infection mortality and recovery rates. By calibrating the parameters of the SIRD model to the reported data, we also attempt to forecast the evolution of the of the outbreak at the epicenter three weeks ahead, i.e. until February 29. As the number of infected individuals, especially of those with asymptomatic or mild courses, is suspected to be much higher than the official numbers, which can be considered only as a subset of the actual numbers of infected and recovered cases in the total population, we have repeated the calculations under a second scenario that considers twenty times the number of confirmed infected cases and forty times the number of recovered, leaving the number of deaths unchanged. Based on the reported data, the expected value of R0 as computed considering the period from the 11th of January until the 18th of January, using the official counts of confirmed cases was found to be ~4.6, while the one computed under the second scenario was found to be ~3.2. Thus, based on the SIRD simulations, the estimated average value of R0 was found to be ~2.6 based on confirmed cases and ~2 based on the second scenario. Our forecasting flashes a note of caution for the presently unfolding outbreak in China. Based on the official counts for confirmed cases, the simulations suggest that the cumulative number of infected could reach 180,000 (with lower bound of 45,000) by February 29. Regarding the number of deaths, simulations forecast that on the basis of the up to the 10th of February reported data, the death toll might exceed 2,700 (as a lower bound) by February 29. Our analysis further reveals a significant decline of the case fatality ratio from January 26 to which various factors may have contributed, such as the severe control measures taken in Hubei, China (e.g. quarantine and hospitalization of infected individuals), but mainly because of the fact that the actual cumulative numbers of infected and recovered cases in the population most likely are much higher than the reported ones. Thus, in a scenario where we have taken twenty times the confirmed number of infected and forty times the confirmed number of recovered cases, the case fatality ratio is around 0.15% in the total population. Importantly, based on this scenario, simulations suggest a slow down of the outbreak in Hubei at the end of February.","rel_num_authors":4,"rel_authors":[{"author_name":"Cleo Anastassopoulou","author_inst":"Department of Microbiology, Medical School,  University of Athens"},{"author_name":"Lucia Russo","author_inst":"Consiglio Nazionale delle Ricerche, Science and Technology for Energy and Sustainable Mobility"},{"author_name":"Athanasios Tsakris","author_inst":"Department of Microbiology, Medical School,  University of Athens"},{"author_name":"Constantinos Siettos","author_inst":"University of Naples Federico II"},{"author_name":"Jingwei Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.11.20022236","rel_title":"Lockdown may partially halt the spread of 2019 novel coronavirus in Hubei province, China","rel_date":"2020-02-13","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.11.20022236","rel_abs":"We present a timely evaluation of the impact of lockdown on the 2019-nCov epidemic in Hubei province, China. The implementation appears to be effective in reducing about 60% of new infections and deaths, and its effect also appears to be sustainable even after its removal. Delaying its implementation reduces its effectiveness. However, the direct economic cost of such a lockdown remains to be seen and whether the model is replicable in other Chinese regions remains a matter of further investigation.","rel_num_authors":5,"rel_authors":[{"author_name":"Mingwang Shen","author_inst":"Xi'an Jiaotong University"},{"author_name":"Zhihang Peng","author_inst":"Nanjing Medical University"},{"author_name":"Yuming Guo","author_inst":"Monash University"},{"author_name":"Yanni Xiao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Lei Zhang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Hongyun Zheng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shupeng Jiang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Junchi Mei","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zegang Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yayun Deng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Fangyuan Zhou","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Wei Wu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhihua Lv","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Jingtao Huang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xiaoqian Guo","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Lina Feng","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zunen Xia","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Di Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zhiliang Xu","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Tiangang Liu","author_inst":"Wuhan University"},{"author_name":"Pingan Zhang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yongqing Tong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



