{"messages":[{"status":"ok","cursor":"1080","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.09.01.20186304","rel_title":"Exploring the global impact of the COVID-19 pandemic on medical education: an international cross-sectional study of medical learners","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186304","rel_abs":"To broadly explore the extent that COVID-19 has initially impacted medical learners around the world and examine global trends and patterns across geographic regions and levels of training, a cross-sectional survey of medical learners was conducted between March 25-June 14th, 2020, shortly after the World Health Organization declared concurrent COVID-19 a pandemic. 6492 medical learners completed the survey from 140 countries, Students were concerned about the quality of their learning, training progression, and milestone fulfillment. Most trainees felt under-utilized and wanted to be engaged clinically in meaningful ways; however, some trainees felt that contributing to healthcare during a pandemic was beyond the scope of a medical learner. Statistically significant differences were detected between levels of training and geographic regions for satisfaction with organizational responses, the impact of COVID-19 on wellness, and state-trait anxiety. Overall, the initial disruption to medical training has been perceived by learners across all levels and geographic regions to have negatively affected their training and well-being, particularly amongst postgraduate trainees. These results provide initial insights into the areas that warrant future research as well as consideration for current and future policy planning, such as the policies for clinical utilization of medical learners during public health emergencies.","rel_num_authors":6,"rel_authors":[{"author_name":"Allison Brown","author_inst":"University of Calgary - Cumming School of Medicine, Department of Medicine and Community Health Sciences"},{"author_name":"Aliya Kassam","author_inst":"University of Calgary - Cumming School of Medicine, Office of Postgraduate Medical Education"},{"author_name":"Mike Paget","author_inst":"University of Calgary - Cumming School of Medicine, Undergraduate Medical Education"},{"author_name":"Kenneth Blades","author_inst":"University of Calgary"},{"author_name":"Megan Mercia","author_inst":"University of Calgary - Faculty of Science"},{"author_name":"Rahim Kachra","author_inst":"University of Calgary - Cumming School of Medicine, Department of Medicine"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"medical education"},{"rel_doi":"10.1101\/2020.09.02.20186502","rel_title":"Real-time monitoring of COVID-19 dynamics using automated trend fitting and anomaly detection","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186502","rel_abs":"As several countries gradually release social distancing measures, rapid detection of new localised COVID-19 hotspots and subsequent intervention will be key to avoiding large-scale resurgence of transmission. We introduce ASMODEE (Automatic Selection of Models and Outlier Detection for Epidemics), a new tool for detecting sudden changes in COVID-19 incidence. Our approach relies on automatically selecting the best (fitting or predicting) model from a range of user-defined time series models, excluding the most recent data points, to characterise the main trend in an incidence. We then derive prediction intervals and classify data points outside this interval as outliers, which provides an objective criterion for identifying departures from previous trends. We also provide a method for selecting the optimal breakpoints, used to define how many recent data points are to be excluded from the trend fitting procedure. The analysis of simulated COVID-19 outbreaks suggest ASMODEE compares favourably with a state-of-art outbreak-detection algorithm while being simpler and more flexible. We illustrate our method using publicly available data of NHS Pathways reporting potential COVID-19 cases in England at a fine spatial scale, for which we provide a template automated analysis pipeline. ASMODEE is implemented in the free R package trendbreaker.","rel_num_authors":16,"rel_authors":[{"author_name":"Thibaut Jombart","author_inst":"London School of Hygiene and Tropical Medicine (LSHTM)"},{"author_name":"Stephane Ghozzi","author_inst":"Department of Epidemiology, Helmholtz Centre for Infection Research, Brunswick, Lower Saxony, Germany"},{"author_name":"Dirk Schumacher","author_inst":"R Epidemics Consortium"},{"author_name":"Quentin Leclerc","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Mark Jit","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"LSHTM"},{"author_name":"Felix Greaves","author_inst":"Joint Biosecurity Centre"},{"author_name":"Tom Ward","author_inst":"Joint Biosecurity Centre"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Emily Nightingale","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Sophie Meakin","author_inst":"LSHTM"},{"author_name":"Oliver J Brady","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- Centre for Mathematical Modelling of Infectious Diseases COVID-19 Working Group","author_inst":""},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.09.01.20186288","rel_title":"A model assessing potential benefits of isolation and mass testing on COVID-19: the case of Nigeria","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186288","rel_abs":"We consider a model with mass testing and isolation mimicking the current policies implemented in Nigeria and use the Nigerian daily cumulative cases to calibrate the model to obtain the optimal mass testing and isolation levels. Mathematical analysis was done and important thresholds such the peak size relation and final size relation were obtained. Global stability analysis of the disease-free equilibrium indicated that COVID-19 can be eradicated provided that $\\mathcal{R}_0<1$ and unstable otherwise. Results from simulations revealed that an increase in mass testing and reduction of transmission from isolated individuals are associated with benefits of increasing detected cases, lowering peaks of symptomatic cases, increase in self-isolating cases, decrease in cumulative deaths and decrease in admissions into monitored isolation facilities in the case of Nigeria","rel_num_authors":4,"rel_authors":[{"author_name":"Faraimunashe Chirove","author_inst":"University of Johannesburg"},{"author_name":"Chinwendu Emilian Madubueze","author_inst":"University of Agriculture, Makurdi"},{"author_name":"Zviiteyi Chazuka","author_inst":"Chinhoyi University of Technology, Zimbabwe"},{"author_name":"Sunday Casmir Madubueze","author_inst":"Dalhatu Araf Specialist Hospital, Department of Family Medicine, Lafia, Nigeria."},{"author_name":"Mark Jit","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"LSHTM"},{"author_name":"Felix Greaves","author_inst":"Joint Biosecurity Centre"},{"author_name":"Tom Ward","author_inst":"Joint Biosecurity Centre"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Emily Nightingale","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Sophie Meakin","author_inst":"LSHTM"},{"author_name":"Oliver J Brady","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- Centre for Mathematical Modelling of Infectious Diseases COVID-19 Working Group","author_inst":""},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20184937","rel_title":"The clinical course of COVID-19 in the outpatient setting: a prospective cohort study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20184937","rel_abs":"Background: Outpatient COVID-19 has been insufficiently characterized. Objective: To determine the progression of disease and subsequent determinants of hospitalization. Design: A prospective outpatient cohort. Setting: Outpatients were recruited by phone between April 21 to June 23, 2020 after receiving outpatient or emergency department testing within a large health network in Maryland, USA. Participants: Outpatient adults with positive RT-PCR results for SARS-CoV-2. Measurements: Symptoms, portable pulse oximeter oxygen saturation (SaO2), heart rate, and temperature were collected by participants on days 0, 3, 7, 14, 21, and 28 after enrollment. Baseline demographics, comorbid conditions were evaluated for risk of subsequent hospitalization using negative binomial, logistic, and random effects logistic regression. Results: Among 118 SARS-CoV-2 infected outpatients, the median age was 56.0 years (IQR, 50.0 to 63.0) and 50 (42.4%) were male. Among those reporting active symptoms, the most common symptoms during the first week since symptom onset included weakness\/fatigue (67.3%), cough (58.0%), headache (43.8%), and sore throat (34.8%). Participants returned to their usual health a median of 20 days (IQR, 13 to 38) from the symptom onset, and only 65.5% of respondents were at their usual health during the fourth week of illness. Over 28 days, 10.9% presented to the emergency department and 7.6% required hospitalization. Individuals at the same duration of illness had a 6.1 times increased adjusted odds of subsequent hospitalization per every percent decrease in home SaO2 (95% confidence interval [CI]: 1.41 to 31.23, p=0.02). Limitations: Severity and duration of illness may differ in a younger population. Conclusion: Symptoms often persisted but uncommonly progressed to hospitalization. Home SaO2 might be an important adjunctive tool to identify progression of COVID-19.","rel_num_authors":13,"rel_authors":[{"author_name":"Paul W Blair","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA; Austere environments Consortium for En"},{"author_name":"Diane M Brown","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Minyoung Jang","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Annukka AR Antar","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Jeanne C Keruly","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Vismaya Bachu","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Jenny L Townsend","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Jeffrey A Tornheim","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Sara C Keller","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Lauren Sauer","author_inst":"Department of Emergency Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA."},{"author_name":"David L Thomas","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Yukari C Manabe","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"- Ambulatory COVID Study Team","author_inst":""},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20186130","rel_title":"24 People, one test: Boosting test efficiency using pooled serum antibody testing for SARS-CoV-2","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186130","rel_abs":"Background: The global pandemic of COVID-19 (coronavirus disease 2019) is caused by the novel coronavirus SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2), with different prevalence rates across countries and regions. Dynamic testing strategies are mandatory to establish efficient mitigation strategies against the disease; to be cost effective, they should adapt to regional prevalences. Seroprevalence surveys that detect individuals who have mounted an immune response against COVID-19 will help to determine the total number of infections within a community and improve the epidemiological calculations of attack and case fatality rates of the virus. They will also inform about the percentage of a population that might be immune against re-infections. Methods: We developed a sensitive and specific cell-based assay to detect conformational SARS-CoV-2 spike (SARS-2-S) S1 antibodies in human serum, and have cross-evaluated this assay against two FDA-approved SARS-CoV-2 antibody assays. We performed pseudovirus neutralization assays to determine whether sera that were rated antibody-positive in our assay were able to specifically neutralize SARS-2-S. We pooled up to 24 sera and assessed the group testing performance of our cell-based assay. Group testing was further optimized by Monte Carlo like simulations and prospectively evaluated. Findings: Highly significant correlations could be established between our cell-based assay and commercial antibody tests for SARS-CoV-2. SARS-2-S S1 antibody-positive sera neutralized SARS-2-S but not SARS-S, and were sensitively and specifically detected in pools of 24 samples. Monte Carlo like simulations demonstrated that a simple two-step pooling scheme with fixed pool sizes performed at least equally as well as Dorfman's optimal testing across a wide range of antibody prevalences. Interpretation: We demonstrate that a cell-based assay for SARS-2-S S1 antibodies qualifies for group testing of neutralizing anti-SARS-2-S antibodies. The assay can be combined with an easily implemented algorithm which greatly expands the screening capacity to detect anti-SARS-2-S antibodies across a wide range of antibody prevalences. It will thus improve population serological testing in many countries.","rel_num_authors":13,"rel_authors":[{"author_name":"Stefan Nessler","author_inst":"Institute of Neuropathololgy, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Jonas Franz","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Franziska van der Meer","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Konstantina Kolotourou","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Vivek Venkataramani","author_inst":"Institute of Pathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Chalid Hasan","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Beatrix Beatrix Pollok-Kopp","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Andreas E Zautner","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20186023","rel_title":"Digital droplet PCR accurately quantifies SARS-CoV-2 viral load from crude lysate without nucleic acid purification","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186023","rel_abs":"The COVID-19 pandemic caused by the SARS-CoV-2 virus motivates diverse diagnostic approaches due to the novel causative pathogen, incompletely understood clinical sequelae, and limited availability of testing resources. Given the variability in viral load across and within patients, absolute viral load quantification directly from crude lysate is important for diagnosis and surveillance. Here, we investigate the use of digital droplet PCR (ddPCR) for SARS-CoV-2 viral load measurement directly from crude lysate without nucleic acid purification. We demonstrate ddPCR accurately quantifies SARS-CoV-2 standards from purified RNA and multiple sample matrices, including commonly utilized universal transport medium (UTM). In addition, we find ddPCR functions robustly at low input viral copy numbers on nasopharyngeal swab specimens stored in UTM without upfront RNA extraction. We also show ddPCR, but not qPCR, from crude lysate shows high concordance with viral load measurements from purified RNA. Our data suggest ddPCR offers advantages to qPCR for SARS-CoV-2 detection with higher sensitivity and robustness when using crude lysate rather than purified RNA as input. More broadly, digital droplet assays provide a potential method for nucleic acid measurement and infectious disease diagnosis with limited sample processing, underscoring the utility of such techniques in laboratory medicine.","rel_num_authors":8,"rel_authors":[{"author_name":"Harish Vasudevan","author_inst":"UCSF"},{"author_name":"Peng Xu","author_inst":"UCSF"},{"author_name":"Venice Servellita","author_inst":"UCSF"},{"author_name":"Steve Miller","author_inst":"UCSF"},{"author_name":"Leqian Liu","author_inst":"UCSF"},{"author_name":"Allan Gopez","author_inst":"UCSF"},{"author_name":"Charles Y Chiu","author_inst":"University of California, San Francisco"},{"author_name":"Adam R Abate","author_inst":"UCSF"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20185611","rel_title":"Examination of Isolation Rate in SIQR model for COVID-19 Epidemic","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185611","rel_abs":"Newly proposed SIQR model defines exponent {lambda} of exponential function expressing daily number of isolated persons as linear equation of isolation rate q and social distancing ratio x. In order to dynamically analyze the process of COVID-19 epidemic in seven countries by means of regression analyses of {lambda}, increasing rate of cumulative isolated persons(cases), IRCC, is proposed as practical index for the isolation rate q. IRCC is correlated with q in the form of q=C*IRCC, where C is a normalizing coefficient. At first, C is formulated in two modes, one is simple and the other complex, under the constraint conditions by definition 0[&le;]x, q[&le;]1, which give allowable narrow path of C between upper and lower boundaries. Then, the dynamic locus of q-x relation is analyzed for each of seven countries including Japan and the United States using formulated isolation rate q, and characteristic q-x behavior for each country is derived. At the same time, it is shown that specific path selection of C gives almost same linear loci of q-x relation derived by mathematical sequential method imitating a bipedal walk. In addition, increasing rates of cumulative PCR tests, IRCT, for six countries are discussed in relation with IRCC, and are shown that IRCT contributes to the promotion of the isolation rate via IRCC.","rel_num_authors":1,"rel_authors":[{"author_name":"Koichi Hashiguchi","author_inst":"None"},{"author_name":"Peng Xu","author_inst":"UCSF"},{"author_name":"Venice Servellita","author_inst":"UCSF"},{"author_name":"Steve Miller","author_inst":"UCSF"},{"author_name":"Leqian Liu","author_inst":"UCSF"},{"author_name":"Allan Gopez","author_inst":"UCSF"},{"author_name":"Charles Y Chiu","author_inst":"University of California, San Francisco"},{"author_name":"Adam R Abate","author_inst":"UCSF"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20186783","rel_title":"PI3K\/mTOR and topoisomerase inhibitors with potential activity against SARS-CoV-2 infection","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186783","rel_abs":"There is an urgent need to identify therapies to prevent and treat SARS-CoV-2 infection. We performed a statistical evaluation of in vitro gene expression profiles reflecting exposure to 1,835 drugs, and found topoisomerase inhibitors and PI3K\/mTOR pathway inhibitors among the strongest candidates for reduced expression of ACE2, a host gene associated with SARS-CoV-2 infection. Retrospective clinical data suggest that patients on these agents may be less likely to test positive for SARS-CoV-2.","rel_num_authors":6,"rel_authors":[{"author_name":"James Robert White","author_inst":"Resphera Biosciences"},{"author_name":"Michael Bonner Foote","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Justin Jee","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Guillem Argilés","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Jonathan C.M. Wan","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Luis Alberto Diaz Jr.","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Charles Y Chiu","author_inst":"University of California, San Francisco"},{"author_name":"Adam R Abate","author_inst":"UCSF"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20183830","rel_title":"Pooling saliva to increase SARS-CoV-2 testing capacity","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20183830","rel_abs":"Expanding testing capabilities is integral to managing the further spread of SARS-CoV-2 and developing reopening strategies, particularly in regards to identifying and isolating asymptomatic and pre-symptomatic individuals. Central to meeting testing demands are specimens that can be easily and reliably collected and laboratory capacity to rapidly ramp up to scale. We and others have demonstrated that high and consistent levels of SARS-CoV-2 RNA can be detected in saliva from COVID-19 inpatients, outpatients, and asymptomatic individuals. As saliva collection is non-invasive, extending this strategy to test pooled saliva samples from multiple individuals could thus provide a simple method to expand testing capacity. However, hesitation towards pooled sample testing arises due to the dilution of positive samples, potentially shifting weakly positive samples below the detection limit for SARS-CoV-2 and thereby decreasing the sensitivity. Here, we investigated the potential of pooling saliva samples by 5, 10, and 20 samples prior to RNA extraction and RT-qPCR detection of SARS-CoV-2. Based on samples tested, we conservatively estimated a reduction of 7.41%, 11.11%, and 14.81% sensitivity, for each of the pool sizes, respectively. Using these estimates we modeled anticipated changes in RT-qPCR cycle threshold to show the practical impact of pooling on results of SARS-CoV-2 testing. In tested populations with greater than 3% prevalence, testing samples in pools of 5 requires the least overall number of tests. Below 1% however, pools of 10 or 20 are more beneficial and likely more supportive of ongoing surveillance strategies.","rel_num_authors":17,"rel_authors":[{"author_name":"Anne E Watkins","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Eli P. Fenichel","author_inst":"Yale School of the Environment, Yale University, New Haven, CT 06510, USA"},{"author_name":"Daniel M. Weinberger","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Chantal B.F. Vogels","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Doug E. Brackney","author_inst":"Center for Vector-Borne and Zoonotic Diseases, Department of Environmental Sciences, The Connecticut Agricultural Experiment Station, New Haven, Connecticut 065"},{"author_name":"Arnau Casanovas-Massana","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Melissa Campbell","author_inst":"Department of Pediatrics, Division of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"John Fournier","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Santos Bermejo","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Rupak Datta","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20187070","rel_title":"Multiplexed Detection and Quantification of Human Antibody Response to COVID-19 Infection Using a Plasmon Enhanced Biosensor Platform","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187070","rel_abs":"The 2019 SARS CoV-2 (COVID-19) pandemic has highlighted the need for rapid and accurate tests to diagnose acute infection and immune response to infection. A multiplexed assay built on grating-coupled fluorescent plasmonics (GC-FP) was shown to have 100% selectivity and sensitivity (n = 23) when measuring serum IgG levels against three COVID-19 antigens (spike S1, spike S1S2, and the nucleocapsid protein). The entire assay takes less than 30 min, making it highly competitive with well-established ELISA and immunofluorescence assays. GC-FP is quantitative over a large dynamic range, providing a linear response for serum titers ranging from 1:25 to 1:1,600, and shows high correlation with both ELISA and a Luminex-based microsphere immunoassay (MIA) (Pearson r > 0.9). Compatibility testing with dried blood spot samples (n = 63) demonstrated 100% selectivity and 86.7% sensitivity. A machine learning (ML) model was trained to classify dried blood spot samples for prior COVID-19 infection status, based on the combined antibody response to S1, S1S2, and Nuc antigens. The ML model yielded 100% selectivity and 80% sensitivity and demonstrated a higher stringency than diagnosis with a single antibody-antigen response. The platform is flexible and will readily accommodate IgG, IgM, and IgA. Further, the assay uses sub-nanogram quantities of capture ligand and is thus readily modified to include additional antigens, which is shown by the addition of RBD in later iterations of the test. The combination of rapid, multiplexed, and quantitative detection for both blood serum and dried blood spot samples makes GC-FP an attractive approach for COVID-19 antibody testing.","rel_num_authors":10,"rel_authors":[{"author_name":"Nathaniel C Cady","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Natalya Tokranova","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Armond Minor","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Nima Nikvand","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Klemen Strle","author_inst":"Wadsworth Center, NY State Department of Health"},{"author_name":"William T Lee","author_inst":"Wadsworth Center, NY State Department of Health & University at Albany"},{"author_name":"William Page","author_inst":"Ciencia, Inc."},{"author_name":"Ernest Guignon","author_inst":"Ciencia, Inc."},{"author_name":"Arturo Pilar","author_inst":"Ciencia, Inc."},{"author_name":"George N Gibson","author_inst":"University of Connecticut & Ciencia, Inc."},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20187179","rel_title":"Pleotropic association between risk and prognosis of COVID-19 and gene expression in blood and lung: A Mendelian randomization analysis","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187179","rel_abs":"Objectives: COVID-19 has caused a large global pandemic. Patients with COVID-19 exhibited considerable variation in disease behavior. Pervious genome-wide association studies have identified potential genetic variants involved in the risk and prognosis of COVID-19, but the underlying biological interpretation remains largely unclear. Methods: We applied the summary data-based Mendelian randomization (SMR) method to identify genes that were pleiotropically associated with the risk and various outcomes of COVID-19, including severe respiratory confirmed COVID-19 and hospitalized COVID-19. Results: In blood, we identified 2 probes, ILMN_1765146 and ILMN_1791057 tagging IFNAR2, that showed pleiotropic association with hospitalized COVID-19 (Beta; [SE]=0.42 [0.09], P=4.75E-06 and Beta; [SE]=-0.48 [0.11], P=6.76E-06, respectively). Although no other probes were significant after correction for multiple testing in both blood and lung, multiple genes as tagged by the top 5 probes were involved in inflammation or antiviral immunity, and several other tagged genes, such as PON2 and HPS5, were involved in blood coagulation. Conclusions: We identified IFNAR2 and other potential genes that could be involved in the susceptibility or prognosis of COVID-19. These findings provide important leads to a better understanding of the mechanisms of cytokine storm and venous thromboembolism in COVID-19 and potential therapeutic targets for the effective treatment of COVID-19.","rel_num_authors":6,"rel_authors":[{"author_name":"Di Liu","author_inst":"Capital Medical University"},{"author_name":"Jingyun Yang","author_inst":"Rush University Medical Center"},{"author_name":"Bowen Feng","author_inst":"University of Windsor"},{"author_name":"Wenjin Lu","author_inst":"University College London"},{"author_name":"Chuntao Zhao","author_inst":"Cincinnati Children Hospital Medical Center"},{"author_name":"Lizhuo Li","author_inst":"Capital Medical University"},{"author_name":"William Page","author_inst":"Ciencia, Inc."},{"author_name":"Ernest Guignon","author_inst":"Ciencia, Inc."},{"author_name":"Arturo Pilar","author_inst":"Ciencia, Inc."},{"author_name":"George N Gibson","author_inst":"University of Connecticut & Ciencia, Inc."},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20180984","rel_title":"Post-Anticoagulant D-dimer as a Highly Prognostic Biomarker of COVID-19 Mortality","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20180984","rel_abs":"Importance: Clinical biomarkers that accurately predict mortality are needed for the effective management of patients with severe COVID-19 illness. Objective: To determine whether D-dimer levels after anticoagulation treatment is predictive of in-hospital mortality. Design: Retrospective study using electronic health record data. Setting: A large New York City hospital network serving a diverse, urban patient population. Participants: Adult patients hospitalized for severe COVID-19 infection who received therapeutic anticoagulation for thromboprophylaxis between February 25, 2020 and May 31, 2020. Exposures: Mean and trend of D-dimer levels in the 3 days following the first therapeutic dose of anticoagulation. Main Outcomes: In-hospital mortality versus discharge. Results: 1835 adult patients (median age, 67 years [interquartile range, 57-78]; 58% male) with PCR-confirmed COVID-19 who received therapeutic anticoagulation during hospitalization were included. 74% (1365) of patients were discharged and 26% (430) died in hospital. The study cohort was divided into four groups based on the mean D-dimer levels and its trend following anticoagulation initiation, with significantly different in-hospital mortality rates (p<0.001): 49% for the high mean-increase trend (HI) group; 27% for the high-decrease (HD) group; 21% for the low-increase (LI) group; and 9% for the low-decrease (LD) group. Using penalized logistic regression models to simultaneously analyze 67 variables (baseline demographics, comorbidities, vital signs, laboratory values, D-dimer levels), post-anticoagulant D-dimer groups had the highest adjusted odds ratios (ORadj) for predicting in-hospital mortality. The ORadj of in-hospital death among patients from the HI group was 6.58 folds (95% CI 3.81-11.16) higher compared to the LD group. The LI (ORadj: 4.06, 95% CI 2.23-7.38) and HD (ORadj: 2.37; 95% CI 1.37-4.09) groups were also associated with higher mortality compared to the LD group. Conclusions and Relevance: D-dimer levels and its trend following the initiation of anticoagulation have high and independent predictive value for in-hospital mortality. This novel prognostic biomarker should be incorporated into management protocols to guide resource allocation and prospective studies for emerging treatments in hospitalized COVID-19 patients.","rel_num_authors":9,"rel_authors":[{"author_name":"Xiaoyu Song","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jiayi Ji","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Boris Reva","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Himanshu Joshi","author_inst":"Institute of Healthcare Delivery Science, Icahn School of Medicine at Mount Sinai"},{"author_name":"Anna Pamela Calinawan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Madhu Mazumdar","author_inst":"Icahn School of Medicine at Mount Sinai Hospital"},{"author_name":"Emanuela Taioli","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Pei Wang","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rajwanth Veluswamy","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"George N Gibson","author_inst":"University of Connecticut & Ciencia, Inc."},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20185983","rel_title":"Racial\/Ethnic Disparities in Hospital Admissions from COVID-19 and Determining the Impact of Neighborhood Deprivation and Primary Language.","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20185983","rel_abs":"Importance Despite past and ongoing efforts to achieve health equity in the United States, persistent disparities in socioeconomic status along with multilevel racism maintain disparate outcomes and appear to be amplified by COVID-19. Objective Measure socioeconomic factors and primary language effects on the risk of COVID-19 severity across and within racial\/ethnic groups. Design Retrospective cohort study. Setting Health records of 12 Midwest hospitals and 60 clinics in the U.S. between March 4, 2020 to August 19, 2020. Participants PCR+ COVID-19 patients. Patients missing race or ethnicity data or those diagnosed with COVID-19 during a hospitalization were excluded. Exposures Main exposures included race\/ethnicity, area deprivation index (ADI), and primary language. Main Outcomes and Measures The primary outcome was COVID-19 severity using hospitalization within 45 days of diagnosis. Logistic and competing-risk regression models (censored at 45 days and accounting for the competing risk of death prior to hospitalization) assessed the effects of neighborhood-level deprivation (using the ADI) and primary language. Within race effects of ADI and primary language were measured using logistic regression. Results 5,577 COVID-19 patients were included, 866 (n=15.5%) were hospitalized within 45 days of diagnosis. Hospitalized patients were older (60.9 years, IQR: 45.7-75.9 vs. 40.4 years, IQR: 25.6-58.3, p<0.001) and more likely to be male (n=425 [49.1%] vs. 2,049 [43.5%], p=0.002). Of those requiring hospitalization, 43.9% (n=381), 19.9% (n=172), 18.6% (n=161), and 11.8% (n=102) were White, Black, Asian, and Hispanic, respectively. Independent of ADI, minority race\/ethnicity was associated with COVID-19 severity; Hispanic patients (OR 3.8, 95% CI 2.72-5.30), Asians (OR 2.39, 95% CI 1.74-3.29), and Blacks (OR 1.50, 95% CI 1.15-1.94). Surprisingly ADI was not associated with hospitalization; however, consistent trends within racial\/ethnic groups were observed. Furthermore, non-English speaking (OR 1.91, 95% CI 1.51-2.43) significantly increased odds of hospital admission across and within minority groups. Conclusions Minority populations have increased odds of severe COVID-19 independent of neighborhood deprivation, a commonly suspected driver of disparate outcomes during the pandemic. Non-English speaking also accounts for between and within minority populations. These results support continued concern that racism contributes to disparities during COVID-19 while also highlighting the underappreciated role primary language plays in COVID-19 severity across and within minority groups.","rel_num_authors":10,"rel_authors":[{"author_name":"Nicholas E Ingraham","author_inst":"University of Minnesota"},{"author_name":"Laura N. Purcell","author_inst":"University of North Carolina"},{"author_name":"Basil S. Karam","author_inst":"Medical College of Wisconsin"},{"author_name":"R. Adams Dudley","author_inst":"University of Minnesota"},{"author_name":"Michael G. Usher","author_inst":"University of Minnesota"},{"author_name":"Christopher A. Warlick","author_inst":"University of Minnesota"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.09.02.20186833","rel_title":"Correction in Active Cases Data of COVID-19 for the US States by Analytical study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186833","rel_abs":"The reported recovered cases for many US states are low which could be due to difficulties in keeping track recoveries and resulted in higher numbers for the reported active cases than the actual numbers on the ground. These incorrect numbers can lead to misleading inferences. In this work, based on the typical range of recovery rate of COVID-19, we estimate the active data from the total cases and death cases and bring out a correction for the data for all the US states reported on worldometer.","rel_num_authors":6,"rel_authors":[{"author_name":"Ravi Solanki","author_inst":"Visvesvaraya National Institute of Technology, Nagpur-440 010, India"},{"author_name":"Anubhav Varshney","author_inst":"Swami Vivekanand College of Engineering, Indore-452 020, India"},{"author_name":"Raveesh Gourishetty","author_inst":"Indian Institute of Technology Bombay, Mumbai-400076, India"},{"author_name":"Saniya Minase","author_inst":"Birla Institute of Technology and Science Pilani, Goa-403 726, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186874","rel_title":"Modelling the impact of travel restrictions on COVID-19 cases in Newfoundland and Labrador","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186874","rel_abs":"BACKGROUND: In many jurisdictions public health authorities have implemented travel restrictions to reduce coronavirus disease 2019 (COVID-19) spread. Previous research has considered the impact of international travel restrictions on COVID-19 dynamics, but in response to the pandemic, policies that restrict travel within countries have also been implemented, and the impact of these restrictions is less well studied. On May 4th, 2020, Newfoundland and Labrador (NL) implemented travel restrictions such that non-residents were required to have exemptions to enter the province. METHODS: We fit a stochastic epidemic model to data describing the number of active COVID-19 cases in NL from March 14th - May 4th. We then predicted possible outbreaks over the 9 weeks subsequent to May 4th, with and without the travel restrictions, and for physical distancing scenarios ranging from a 40% to 70% reduction in the daily contact rate relative to pre-pandemic levels. RESULTS: We find that the mean number of clinical COVID-19 cases would have been 12.4 times higher without the travel restrictions. Furthermore, without the travel restrictions there is a substantial risk of very large outbreaks. INTERPRETATION: Using epidemic modelling, we show how the NL COVID-19 outbreak could have unfolded had the travel restrictions not been implemented. Both physical distancing and travel restrictions affect the local dynamics of the epidemic. Our modelling shows that the travel restrictions are a plausible reason why there were so few reported COVID-19 cases in NL in the 9 weeks after May 4th.","rel_num_authors":3,"rel_authors":[{"author_name":"Amy Hurford","author_inst":"Memorial University"},{"author_name":"Proton Rahman","author_inst":"Memorial University"},{"author_name":"J Concepcion Loredo-Osti","author_inst":"Memorial University"},{"author_name":"Saniya Minase","author_inst":"Birla Institute of Technology and Science Pilani, Goa-403 726, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20187203","rel_title":"Early detection of seasonality and second waves prediction in the Covid-19 pandemic","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187203","rel_abs":"Seasonality plays an essential role in the dynamics of many infectious diseases. Its confirmation in an emerging infectious disease is usually done using time series data from several years. By using statistical regression methods for time-series data pooled from more than 50 countries from both hemispheres, we show how to determine its presence in a pandemic at the onset of the seasonal period. We measure its expected effect in the mean transmission rate of SARS-coV-2 and predict when further epidemic outbreaks of COVID-19 will occur. The obtained result in the Northern Hemisphere shows that seasonality reduced the mean growth rate in 222.5% in April 2020. A relative reduction greater than 100% should be interpreted as a reduction changing an increasing rate to a decreasing one. In contrast, at the same moment, the seasonal effect in the Southern Hemisphere increased the mean growth rate in 740.3%. Our analysis simultaneously considers other confounding factors to properly separate them from seasonal effects and, in addition, we measure the mean global effect of social-distancing interventions and its relation with income. Future COVID-19 waves are expected to occur in autumn\/winter seasons, typically between September and March in the Northern Hemisphere, and between April and September in the Southern Hemisphere. Simulations of a seasonal SEIR model with a social distancing effect are shown to describe the behavior of COVID-19 outbreaks in several countries. These results provide vital information for policy makers to plan their actions against the new coronavirus disease, particularly in the optimization of social-distancing interventions and vaccination schedules. Ultimately, our methods can be used to identify and measure seasonal effects in a future pandemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Marcio Watanabe","author_inst":"Universidade Federal Fluminense"},{"author_name":"Proton Rahman","author_inst":"Memorial University"},{"author_name":"J Concepcion Loredo-Osti","author_inst":"Memorial University"},{"author_name":"Saniya Minase","author_inst":"Birla Institute of Technology and Science Pilani, Goa-403 726, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.20135194","rel_title":"Defining the role of asymptomatic SARS-CoV-2 transmission: a living systematic review","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20135194","rel_abs":"Background Reports suggest that asymptomatic individuals (those with no symptoms at all throughout the infection) with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) are infectious, but the extent of asymptomatic transmission requires further understanding. Purpose This living review aims to critically appraise available data about secondary attack rates from people with asymptomatic and pre-symptomatic SARS-CoV-2 infection. Data sources Medline, EMBASE, China Academic Journals full-text database (CNKI), and pre-print servers were searched from 30 December 2019 to 3 July 2020 using relevant MESH terms. Study selection Studies that report on contact tracing of index cases with asymptomatic or pre-symptomatic SARS-CoV-2 infection, in either English or Chinese were included. Data extraction Two authors independently extracted data and assessed study quality and risk of bias. We calculated the secondary attack rate as the number of contacts with SARS-CoV-2, divided by the number of contacts tested. Data synthesis Of 928 studies identified, 19 were included. Secondary attack rates from asymptomatic index cases ranged from 0% to 2.8% (9 studies). Pre-symptomatic secondary attack rates ranged from 0.7% to 31.8% (10 studies). The highest secondary attack rates were found in contacts who lived in the same household as the index case. Other activities associated with transmission were group activities such as sharing meals or playing board games with the index case. Limitations We excluded some studies because the index case or number of contacts were unclear. Owing to the anticipated heterogeneity, we did not produce a summary estimate of the included studies. Conclusion Asymptomatic patients can transmit SARS-CoV-2 to others, but our findings indicate that such individuals are responsible for fewer secondary infections than people with symptoms in the same studies. Systematic review registration PROSPERO CRD42020188168 Funding: No funding was received","rel_num_authors":6,"rel_authors":[{"author_name":"Xueting Qiu","author_inst":"Center for Communicable Disease Dynamics, Harvard TH Chan School of Public Health, Boston, USA"},{"author_name":"Ali Ihsan Nergiz","author_inst":"School of Medicine, Cerrahpasa University, Istanbul"},{"author_name":"Alberto Enrico Maraolo","author_inst":"First Division of Infectious Diseases, Cotugno Hospital, AORN dei Colli, Naples, Italy"},{"author_name":"Isaac I Bogoch","author_inst":"Division of Infectious Diseases, Toronto General Hospital and University of Toronto, Toronto Canada"},{"author_name":"Nicola Low","author_inst":"University of Bern"},{"author_name":"Muge Cevik","author_inst":"Division of Infection and Global Health Research, School of Medicine, University of St. Andrews, Fife, Scotland, UK"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.20184713","rel_title":"The impact of high frequency rapid viral antigen screening on COVID-19 spread and outcomes: a validation and modeling study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20184713","rel_abs":"High frequency screening of populations has been proposed as a strategy in facilitating control of the COVID-19 pandemic. Here we use computational modeling, coupled with clinical data from a rapid antigen test, to predict the impact of frequent rapid testing on COVID-19 spread and outcomes. Using patient nasopharyngeal swab specimens, we demonstrate that the sensitivity and specificity of the rapid antigen test compared to quantitative real-time polymerase chain reaction (qRT-PCR) are 84.7% and 85.7%, respectively; moreover, sensitivity correlates directly with viral load. Based on COVID-19 data from three regions in the United States and Sao Jose do Rio Preto, Brazil, we show that high frequency, strategic population-wide rapid testing, even at varied accuracy levels, diminishes COVID-19 infections, hospitalizations, and deaths at a fraction of the cost of nucleic acid detection via qRT-PCR. We propose large-scale antigen-based surveillance as a viable strategy to control SARS-CoV-2 spread and to enable societal re-opening.","rel_num_authors":18,"rel_authors":[{"author_name":"Beatrice Nash","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Anthony Badea","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Ankita Reddy","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Miguel Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Nol Salcedo","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Adam R. Gomez","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Alice Versiani","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186916","rel_title":"Maximizing and evaluating the impact of test-trace-isolate programs","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186916","rel_abs":"Background: Test-trace-isolate programs are an essential part of COVID-19 control that offer a more targeted approach than many other non-pharmaceutical interventions. Effective use of such programs requires methods to estimate their current and anticipated impact. Methods and Findings: We present a mathematical modeling framework to evaluate the expected reductions in the reproductive number, R, from test-trace-isolate programs. This framework is implemented in a publicly available R package and an online application. We evaluated the effects of case detection, speed of isolation, contact tracing completeness and speed of quarantine using parameters consistent with COVID-19 transmission (R0=2.5, generation time 6.5 days). We show that R is most sensitive to changes to the proportion of infections detected in almost all scenarios, and other metrics have a reduced impact when case detection levels are low (<30%). Although test-trace-isolate programs can contribute substantially to reducing R, exceptional performance across all metrics is needed to bring R below one through test-trace-isolate alone, highlighting the need for comprehensive control strategies. Formally framing the dynamical process also indicates that metrics used to evaluate performance of test-trace-isolate, such as the proportion of identified infections among traced contacts, may be misleading. While estimates of program performance are sensitive to assumptions about COVID-19 natural history, our qualitative findings are robust across numerous sensitivity analyses. Conclusions: Effective test-trace-isolate programs first need to be strong in the \"test\" component, as case detection underlies all other program activities. Even moderately effective test-trace-isolate programs are an important tool for controlling the COVID-19 pandemic, and can alleviate the need for more restrictive social distancing measures.","rel_num_authors":7,"rel_authors":[{"author_name":"Kyra H Grantz","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Elizabeth C Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Lucy D'Agostino McGowan","author_inst":"Department of Mathematics and Statistics, Wake Forest University"},{"author_name":"Kyu Han Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"C. Jessica E. Metcalf","author_inst":"Department of Ecology and Evolutionary Biology, Princeton University; Princeton School of Public and International Affairs, Princeton University"},{"author_name":"Emily S Gurley","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Justin Lessler","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186734","rel_title":"Could seasonal influenza vaccination influence COVID-19 risk?","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186734","rel_abs":"Background: With possible resurgence of the SARS-CoV-2 and low seasonal influenza virus circulation next winter, reviewing evidence on a possible interaction between influenza vaccination and COVID-19 risk is important. Objective: To review studies on the effect of influenza vaccines on non-influenza respiratory disease (NIRD). Methods: Using different search strategies, 18 relevant studies were identified and their strength, limitations and significance were assessed. Results: Analysis of 4 RCT datasets did not suggest increased NIRD risk in recipients of live-attenuated vaccines (LAIV) and results of a cohort study suggested short-term protection consistent with the hypothesis of trained immunity. One RCT, four cohort studies and one test-negative case-control suggested increased NIRD risk in recipients of inactivated influenza vaccines (IIV), whereas five test-negative case-control studies did not show an increased risk associated with a specific viral pathogen. Cross-protection against COVID-19 was suggested in one cross-sectional study on IIV but major biases could not be excluded. Results of four recent ecological studies on COVID-19 were challenging to interpret. Conclusions: Available data on LAIV are reassuring but not all those on IIV. A drastic reorientation of 2020-2021 influenza campaigns is probably not warranted but studies aiming to test COVID-19 risk modification among recipients of seasonal influenza vaccines should be planned and funded.","rel_num_authors":2,"rel_authors":[{"author_name":"Philippe De wals","author_inst":"Laval University"},{"author_name":"Maziar Divangahi","author_inst":"McGill University"},{"author_name":"Lucy D'Agostino McGowan","author_inst":"Department of Mathematics and Statistics, Wake Forest University"},{"author_name":"Kyu Han Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"C. Jessica E. Metcalf","author_inst":"Department of Ecology and Evolutionary Biology, Princeton University; Princeton School of Public and International Affairs, Princeton University"},{"author_name":"Emily S Gurley","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Justin Lessler","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186551","rel_title":"An epidemic model for economical impact predicting and spatiotemporal spreading of COVID-19","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186551","rel_abs":"Since the emergence of a new strain of coronavirus known as SARS-CoV-2, many countries around the world have reported cases of COVID-19 disease caused by this virus. Numerous people's lives have been affected both from a health and an economic point of view. The long tradition of using mathematical models to generate insights about the transmission of a disease, as well as new computer techniques such as Artificial Intelligence, have opened the door to diverse investigations providing relevant information about the evolution of COVID-19. In this research, we seek to advance the existing epidemiological models based on microscopic Markov chains to predict the impact of the pandemic at medical and economic levels. For this purpose, we have made use of the Spanish population movements based on mobile-phone geographically-located information to determine its economic activity using Artificial Intelligence techniques and have developed a novel advanced epidemiological model that combines this information with medical data. With this tool, scenarios can be released with which to determine which restriction policies are optimal and when they have to be applied both to limit the destruction of the economy and to avoid the feared possible upsurge of the disease.","rel_num_authors":3,"rel_authors":[{"author_name":"Mateo Cámara","author_inst":"Universidad Politécnica de Madrid"},{"author_name":"Mario Miravete","author_inst":"ZZ Data Labs"},{"author_name":"Eduardo Navarro","author_inst":"ZZ Data Labs"},{"author_name":"Kyu Han Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"C. Jessica E. Metcalf","author_inst":"Department of Ecology and Evolutionary Biology, Princeton University; Princeton School of Public and International Affairs, Princeton University"},{"author_name":"Emily S Gurley","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Justin Lessler","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186817","rel_title":"Revealing the extent of the COVID-19 pandemic in Kenya based on serological and PCR-test data","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186817","rel_abs":"Policy makers in Africa need robust estimates of the current and future spread of SARS-CoV-2. Data suitable for this purpose are scant. We used national surveillance PCR test, serological survey and mobility data to develop and fit a county-specific transmission model for Kenya. We estimate that the SARS-CoV-2 pandemic peaked before the end of July 2020 in the major urban counties, with 34 - 41% of residents infected, and will peak elsewhere in the country within 2-3 months. Despite this penetration, reported severe cases and deaths are low. Our analysis suggests the COVID-19 disease burden in Kenya may be far less than initially feared. A similar scenario across sub-Saharan Africa would have implications for balancing the consequences of restrictions with those of COVID-19.","rel_num_authors":26,"rel_authors":[{"author_name":"John Ojal","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya and London School of Hygiene and Tropical Medicine"},{"author_name":"Samuel PC Brand","author_inst":"The Zeeman Institute for Systems Biology and Infectious Disease Epidemiology Research (SBIDER), University of Warwick, UK."},{"author_name":"Vincent Were","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Emelda A Okiro","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Ivy Kadzo Kombe","author_inst":"KEMRI-Wellcome Trust Research Programme"},{"author_name":"Caroline Mburu","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Rabia Aziza","author_inst":"The Zeeman Institute for Systems Biology and Infectious Disease Epidemiology Research (SBIDER), University of Warwick, UK."},{"author_name":"Morris Ogero","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Ambrose Agweyu","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"George M Warimwe","author_inst":"KEMRI-Wellcome Trust Research Programme"},{"author_name":"Sophie Uyoga","author_inst":"KEMRI Wellcome Trust Research Programme"},{"author_name":"Ifedayo M. O Adetifa","author_inst":"KEMRI-Wellcome Trust Research Programme"},{"author_name":"John Anthony Scott","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Edward Otieno","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Lynette I Ochola-Oyier","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Charles Nyaigoti Agoti","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Kadondi Kasera","author_inst":"Ministry of Health, Government of Kenya, Kenya"},{"author_name":"Patrick Amoth","author_inst":"Ministry of Health, Government of Kenya, Kenya"},{"author_name":"Mercy Mwangangi","author_inst":"Ministry of Health, Government of Kenya, Kenya"},{"author_name":"Rashid Aman","author_inst":"Ministry of Health, Government of Kenya, Kenya"},{"author_name":"Wangari Ng'ang'a","author_inst":"Presidential Policy & Strategy Unit, The Presidency, Government of Kenya"},{"author_name":"Benjamin Tsofa","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Philip Bejon","author_inst":"Kenya Medical Research Institute -Wellcome Trust Research Programme, Kenya"},{"author_name":"Edwine Barasa","author_inst":"KEMRI-Wellcome Trust Research Programme"},{"author_name":"Matt J Keeling","author_inst":"The Zeeman Institute for Systems Biology and Infectious Disease Epidemiology Research (SBIDER), University of Warwick, UK"},{"author_name":"D James Nokes","author_inst":"KEMRI-Wellcome Trust Research Programme, Kenya and School of Life Sciences, University of Warwick, UK"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20185173","rel_title":"Characteristics and outcomes of 627 044 COVID-19 patients with and without obesity in the United States, Spain, and the United Kingdom","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20185173","rel_abs":"Background: COVID-19 may differentially impact people with obesity. We aimed to describe and compare the demographics, comorbidities, and outcomes of obese patients with COVID-19 to those of non-obese patients with COVID-19, or obese patients with seasonal influenza. Methods: We conducted a cohort study based on outpatient\/inpatient care, and claims data from January to June 2020 from the US, Spain, and the UK. We used six databases standardized to the OMOP common data model. We defined two cohorts of patients diagnosed and\/or hospitalized with COVID-19. We created corresponding cohorts for patients with influenza in 2017-2018. We followed patients from index date to 30 days or death. We report the frequency of socio-demographics, prior comorbidities, and 30-days outcomes (hospitalization, events, and death) by obesity status. Findings: We included 627 044 COVID-19 (US: 502 650, Spain: 122 058, UK: 2336) and 4 549 568 influenza (US: 4 431 801, Spain: 115 224, UK: 2543) patients. The prevalence of obesity was higher among hospitalized COVID-19 (range: 38% to 54%) than diagnosed COVID-19 (30% to 47%), or diagnosed\/hospitalized influenza (15% to 48%) patients. Obese hospitalized COVID-19 patients were more often female and younger than non-obese COVID-19 patients or obese influenza patients. Obese COVID-19 patients were more likely to have prior comorbidities, present with cardiovascular and respiratory events during hospitalization, require intensive services, or die compared to non-obese COVID-19 patients. Obese COVID-19 patients were also more likely to require intensive services or die compared to obese influenza patients, despite presenting with fewer comorbidities. Interpretation: We show that obesity is more common among COVID-19 than influenza patients, and that obese patients present with more severe forms of COVID-19 with higher hospitalization, intensive services, and fatality than non-obese patients. These data are instrumental for guiding preventive strategies of COVID-19 infection and complications","rel_num_authors":38,"rel_authors":[{"author_name":"Martina Recalde","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Universitat Autonoma de Bar"},{"author_name":"Elena Roel","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Andrea Pistillo","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Anthony G Sena","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2.  Department of Medical Informatics, Erasmus MC, Rotterdam, The Netherlands"},{"author_name":"Albert Prats-Uribe","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Waheed Ul-Rahman Ahmed","author_inst":"1. Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford 2. College of Medicine and Health, University of Exeter"},{"author_name":"Heba Alghoul","author_inst":"Faculty of Medicine, Islamic University of Gaza, Palestine"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University"},{"author_name":"Osaid Alser","author_inst":"Massachusetts General Hospital, Harvard Medical School, Boston, 02114, Massachusetts, USA"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford"},{"author_name":"Edward Burn","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Centre for Statistics in Me"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20187187","rel_title":"Computed Tomography Features of COVID-19 in Children: A Systematic Review and Meta-analysis","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187187","rel_abs":"Objectives: To systematically analyze the chest CT imaging features of children with COVID-19 and provide references for clinical practice. Methods: We searched PubMed, Web of Science, and Embase; data published by Johns Hopkins University; and Chinese databases CNKI, Wanfang, and Chongqing Weipu. Reports on chest CT imaging features of children with COVID-19 from January 1, 2020, to August 10, 2020, were analyzed retrospectively and a meta-analysis carried out using Stata12.0 software. Results: Thirty-seven articles (1747 children) were included in this study. The overall rate of abnormal lung CT findings was 63.2% (95% confidence interval [CI]: 55.8-70.6%), with a rate of 61.0% (95% CI: 50.8-71.2%) in China and 67.8% (95% CI: 57.1-78.4%) in the rest of the world in the subgroup analysis. The incidence of ground-glass opacities was 39.5% (95% CI: 30.7-48.3%), multiple lung lobe lesions 65.1% (95% CI: 55.1-67.9%), and bilateral lung lesions 61.5% (95% CI: 58.8-72.2%). Other imaging features included nodules (25.7%), patchy shadows (36.8%), halo sign (24.8%), consolidation (24.1%), air bronchogram signs (11.2%), cord-like shadows (9.7%), crazy-paving pattern (6.1%), and pleural effusion (9.1%). Two articles reported three cases of white lung, another reported two cases of pneumothorax, and another one case of bullae. CONCLUSION: The lung CT results of children with COVID-19 are usually normal or slightly atypica, with a low sensitivity and specificity compared with that in adults. The lung lesions of COVID-19 pediatric patients mostly involve both lungs or multiple lobes, and the common manifestations are patchy shadows, ground-glass opacities, consolidation, partial air bronchogram signs, nodules, and halo signs; white lung, pleural effusion, and paving stone signs are rare. CLINICAL IMPACT: Therefore, chest CT has limited value as a screening tool for children with COVID-19 and can only be used as an auxiliary assessment tool.","rel_num_authors":7,"rel_authors":[{"author_name":"Ji-Gan Wang Jr.","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Yu-Fang Mo","author_inst":"Liuzhou Workers' Hospital"},{"author_name":"Yu-heng Su","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Li-chuang Wang","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Guang-bing Liu","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Meng Li","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Qian-qiu Qin","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University"},{"author_name":"Osaid Alser","author_inst":"Massachusetts General Hospital, Harvard Medical School, Boston, 02114, Massachusetts, USA"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford"},{"author_name":"Edward Burn","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Centre for Statistics in Me"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"pediatrics"},{"rel_doi":"10.1101\/2020.09.02.20185660","rel_title":"Onset of effects of non-pharmaceutical interventions on COVID-19 worldwide","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20185660","rel_abs":"During the initial phase of the global COVID-19 outbreak, most countries responded with non-pharmaceutical interventions (NPIs). The effectiveness of these NPIs has been investigated with simulation studies, that rely on assumptions and by empirical studies with few countries and controversial results. However, it has not been investigated in detail how long different NPIs need to be in place to take effect, or how long they should be in place for their maximum effect to unfold. We used global data and a non-parametric machine learning model to estimate the effects of NPIs in relation to how long they have been in place. Here we show that closure and regulation of schools was the most important NPI, associated with a pronounced effect about 10 days after implementation. Restrictions of mass gatherings and restrictions and regulations of businesses were found to have a more gradual effect, and social distancing was associated with a delayed effect starting about 18 days after implementation. Generally, effects increased until about 40 to 50 days after implementation. Our results can inform political decisions regarding the choice of NPIs and how long they need to be in place to take effect.","rel_num_authors":4,"rel_authors":[{"author_name":"Elisabeth Lucia Zeilinger","author_inst":"Faculty of Psychology, University of Vienna"},{"author_name":"Ingo W. Nader","author_inst":"IT Power Services GmbH, Vienna, Austria"},{"author_name":"Dana Jomar","author_inst":"IT Power Services GmbH, Vienna, Austria"},{"author_name":"Clemens Zauchner","author_inst":"IT Power Services GmbH, Vienna, Austria"},{"author_name":"Guang-bing Liu","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Meng Li","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Qian-qiu Qin","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University"},{"author_name":"Osaid Alser","author_inst":"Massachusetts General Hospital, Harvard Medical School, Boston, 02114, Massachusetts, USA"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford"},{"author_name":"Edward Burn","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Centre for Statistics in Me"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20179879","rel_title":"Exploring options for reprocessing of N95 Filtering Facepiece Respirators (N95-FFRs) amidst COVID-19 pandemic: a systematic review","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20179879","rel_abs":"Background: There is global shortage of Personal Protective Equipment due to COVID-19 pandemic. N95 Filtering Facepiece Respirators (N95-FFRs) provide respiratory protection against respiratory pathogens including SARS-COV-2. There is scant literature on reprocessing methods which can enable reuse of N95-FFRs. Aim: We conducted this study to evaluate research done, prior to COVID-19 pandemic, on various decontamination methods for reprocessing of N95-FFRs. Methods: We searched 5 electronic databases (Pubmed, Google Scholar, Crossref, Ovid, ScienceDirect) and 1 Grey literature database (OpenGrey). We included original studies, published prior to year 2020, which had evaluated any decontamination method on FFRs. Studies had evaluated a reprocessing method against parameters namely physical changes, user acceptability, respirator fit, filter efficiency, microbicidal efficacy and presence of chemical residues post-reprocessing. Findings and Conclusions: Overall, we found 7887 records amongst which 17 original research articles were finally included for qualitative analysis. Overall, 21 different types of decontamination or reprocessing methods for N95-FFRs were evaluated. Most commonly evaluated method for reprocessing of FFRs was Ultraviolet (Type-C) irradiation (UVGI) which was evaluated in 13\/17 (76%) studies. We found published literature is scant on this topic despite warning signs of pandemic of a respiratory illness over the years. Promising technologies requiring expeditious evaluation are UVGI, Microwave generated steam (MGS) and Hydrogen peroxide vapor (HPV). Global presence of technologies, which have been given Emergency use authorisation for N95-FFR reprocessing, is extremely limited. Reprocessing of N95-FFRs by MGS should be considered for emergency implementation in resource limited settings to tackle shortage of N95-FFRs.","rel_num_authors":3,"rel_authors":[{"author_name":"Diptanu Paul","author_inst":"AIIMS Bhopal"},{"author_name":"Ayush Gupta","author_inst":"AIIMS Bhopal"},{"author_name":"Anand Kumar Maurya","author_inst":"AIIMS Bhopal"},{"author_name":"Clemens Zauchner","author_inst":"IT Power Services GmbH, Vienna, Austria"},{"author_name":"Guang-bing Liu","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Meng Li","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Qian-qiu Qin","author_inst":"Maternal and Child Health Hospital of Guangxi Zhuang Autonomous Region"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University"},{"author_name":"Osaid Alser","author_inst":"Massachusetts General Hospital, Harvard Medical School, Boston, 02114, Massachusetts, USA"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford"},{"author_name":"Edward Burn","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Centre for Statistics in Me"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.09.02.20186486","rel_title":"SARS-CoV-2 antibody seroprevalence and stability in a tertiary care hospital-setting","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186486","rel_abs":"Background: SARS-CoV-2 infection has caused 64,469 deaths in India, with 7, 81, 975 active cases till 30th August 2020, lifting it to 3rd rank globally. To estimate the burden of the disease with time it is important to undertake a longitudinal seroprevalence study which will also help to understand the stability of anti SARS-CoV-2 antibodies. Various studies have been conducted worldwide to assess the antibody stability. However, there is very limited data available from India. Healthcare workers (HCW) are the frontline workforce and more exposed to the COVID-19 infection (SARS-CoV-2) compared to the community. This study was conceptualized with an aim to estimate the seroprevalence in hospital and general population and determine the stability of anti SARS-CoV-2 antibodies in HCW. Methods: Staff of a tertiary care hospital in Delhi and individuals visiting that hospital were recruited between April to August 2020. Venous blood sample, demographic, clinical, COVID-19 symptoms, and RT-PCR data was collected from all participants. Serological testing was performed using the electro-chemiluminescence based assay developed by Roche Diagnostics, in Cobas Elecsys 411. Seropositive participants were followed- upto 83 days to check for the presence of antibodies. Results: A total of 780 participants were included in this study, which comprised 448 HCW and 332 individuals from the general population. Among the HCW, seroprevalence rates increased from 2.3% in April to 50.6% in July. The cumulative prevalence was 16.5% in HCW and 23.5% (78\/332) in the general population with a large number of asymptomatic individuals. Out of 74 seropositive HCWs, 51 were followed-up for the duration of this study. We observed that in all seropositive cases the antibodies were sustained even up to 83 days. Conclusion: The cumulative prevalence of seropositivity was lower in HCWs than the general population. There were a large number of asymptomatic cases and the antibodies developed persisted through the duration of the study. More such longitudinal serology studies are needed to better understand the antibody response kinetics.","rel_num_authors":10,"rel_authors":[{"author_name":"Samreen Siddiqui","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism Max Healthcare, Max Super Speciality Hospital, Saket, New Delhi, India"},{"author_name":"Salwa Naushin","author_inst":"2 CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025,  India,Academy of Scientific and Innovative Research (AcSIR), Ghaziabad-201002, India"},{"author_name":"Shalini Pradhan","author_inst":"CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025, India"},{"author_name":"Archa Misra","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality      Hospital, Saket,New Delhi, India"},{"author_name":"Akansha Tyagi","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality      Hospital, Saket,New Delhi, India"},{"author_name":"Menka Loomba","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality      Hospital, Saket,New Delhi, India"},{"author_name":"Swati Waghdhare","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality  Hospital, Saket,New Delhi, India"},{"author_name":"Rajesh Pandey","author_inst":"CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025, India"},{"author_name":"Shantanu Sengupta","author_inst":"CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025, India"},{"author_name":"Sujeet Jha","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality Hospital, Saket,New Delhi, India"},{"author_name":"Edward Burn","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Centre for Statistics in Me"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20186676","rel_title":"Estimating the number of COVID-19 cases being introduced into British Higher Education Institutions during Autumn 2020","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186676","rel_abs":"It is estimated that 81% of the 163 UK Higher Educational Institutes (HEIs) have more than a 50% chance of having at least one COVID-19 case arriving on campus when considering all staff and students. Across all HEIs it is estimated that there will be a total of approximately 700 COVID-19 cases (95% CI: 640 - 750) arriving on campus of which 380 are associated from UK students, 230 from international and 90 from staff. This assumes all students will return to campus and that student numbers and where they come from are similar to previous years. According to the current UK government guidance approximately 237,370 students arriving on campus will be required to quarantine because they come from countries outwith designated travel corridors. Assuming quarantining is 100% efficient this will potentially reduce the overall number of cases by approximately 20% to 540 (95% CI: 500 - 590). Universities must plan for COVID-19 cases to arrive on campus and facilitate mitigations to reduce the spread of disease. It is likely that the first two weeks will be crucial to stop spread of introduced cases. Following that, the risk of introduction of new cases onto campus will be from interactions between students, staff and the local community as well as students travelling off campus for personal, educational or recreational reasons.","rel_num_authors":2,"rel_authors":[{"author_name":"Francisco Perez-Reche","author_inst":"University of Aberdeen"},{"author_name":"Norval Strachan","author_inst":"University of Aberdeen"},{"author_name":"Shalini Pradhan","author_inst":"CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025, India"},{"author_name":"Archa Misra","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality      Hospital, Saket,New Delhi, India"},{"author_name":"Akansha Tyagi","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality      Hospital, Saket,New Delhi, India"},{"author_name":"Menka Loomba","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality      Hospital, Saket,New Delhi, India"},{"author_name":"Swati Waghdhare","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality  Hospital, Saket,New Delhi, India"},{"author_name":"Rajesh Pandey","author_inst":"CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025, India"},{"author_name":"Shantanu Sengupta","author_inst":"CSIR-Institute of Genomics and Integrative Biology,New Delhi-110025, India"},{"author_name":"Sujeet Jha","author_inst":"Institute of Endocrinology, Diabetes, and Metabolism, Max Healthcare, Max Super Speciality Hospital, Saket,New Delhi, India"},{"author_name":"Edward Burn","author_inst":"1. Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain 2. Centre for Statistics in Me"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20182873","rel_title":"Effects of Public Health Interventions on the Epidemiological Spread During the First Wave of the COVID-19 Outbreak in Thailand","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20182873","rel_abs":"A novel infectious respiratory disease was recognized in Wuhan (Hubei Province, China) in December 2019. In February 2020, the disease was named \"coronavirus disease 2019\" (COVID-19). COVID-19 became a pandemic in March 2020, and, since then, different countries have implemented a broad spectrum of policies. Thailand is considered to be among the top countries in handling its first wave of the outbreak -- 12 January to 31 July 2020. Here, we illustrate how Thailand tackled the COVID-19 outbreak, particularly the effects of public health interventions on the epidemiological spread. This study shows how the available data from the outbreak can be analyzed and visualized to quantify the severity of the outbreak, the effectiveness of the interventions, and the level of risk of allowed activities during an easing of a \"lockdown.\" This study shows how a well-organized governmental apparatus can overcome the havoc caused by a pandemic.","rel_num_authors":11,"rel_authors":[{"author_name":"Sipat Dr. Triukose","author_inst":"Research group on Applied Digital Technology in Medicine (ATM) and Chulalongkorn University Big Data Analytics and IoT Center (CUBIC), Chulalongkorn University"},{"author_name":"Sirin Dr. Nitinawarat","author_inst":"International School of Engineering, Faculty of Engineering and Research group on Applied Digital Technology in Medicine (ATM), Chulalongkorn University"},{"author_name":"Ponlapat Satian","author_inst":"Lansaka Hospital, Office of the permanent secretary, Ministry of Public Health, Thailand"},{"author_name":"Anupap Dr. Somboonsavatdee","author_inst":"Greater Data Science Lab, Department of Statistics, Chulalongkorn Business School, 15 Chulalongkorn University, Bangkok, Thailand"},{"author_name":"Ponlachart Dr. Chotikarn","author_inst":"Marine and Coastal Resources Institute, Faculty of Environmental Management, Coastal Oceanography and Climate Change Research Center, Prince of Songkla Universi"},{"author_name":"Thunchanok Thammasanya","author_inst":"TrueEye Company Limited, Bangkok, Thailand"},{"author_name":"Nasamon Wanlapakorn","author_inst":"Center of Excellence in Clinical Virology, Department of Pediatrics, Faculty of Medicine, 22 Chulalongkorn University, Bangkok, Thailand"},{"author_name":"Natthinee Dr. Sudhinaraset","author_inst":"Center of Excellence in Clinical Virology, Department of Pediatrics, Faculty of Medicine, Chulalongkorn University, Bangkok, Thailand"},{"author_name":"Pitakpol Dr. Boonyamalik","author_inst":"Office of the Permanent Secretary, Ministry of Public Health, Bangkok, Thailand"},{"author_name":"Bancha Kakhong","author_inst":"Department of Health, Ministry of Public Health, Bangkok, Thailand"},{"author_name":"Yong Poovorawan","author_inst":"Center of Excellence in Clinical Virology, Department of Pediatrics, Faculty of Medicine, Chulalongkorn University, Bangkok, Thailand"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186577","rel_title":"COVID-19: Impact on the health and wellbeing of ex-serving personnel (Veterans-CHECK) protocol paper","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186577","rel_abs":"Introduction We will use a sub-sample of a current longitudinal study to investigate the impact of COVID-19 on the health and wellbeing of ex-service personnel in the UK. The study will provide evidence for the UK Office of Veterans' Affairs (OVA), UK stakeholders supporting the ex-service community, and evidence to inform our international counterparts working with ex-service communities in allied countries regarding the impact of COVID-19 on the health and wellbeing of ex-service personnel. Methods and analysis Participants were eligible to participate if they lived in the UK, had Regular service history from the UK Armed Forces and had previously completed the King's Centre for Military Health Research (KCMHR) Health and Wellbeing survey between 2014-2016. Participants who met these criteria were recruited through email to take part in an online questionnaire. The study provides additional quantitative longitudinal data on this sub-sample. Data are being collected June 2020-September 2020. Specific measures are used to capture participants' COVID-19 experiences, health and wellbeing status and lifestyle behaviours. Other key topics will include questions regarding the impact of COVID-19 pandemic on employment, finances, volunteering, charitable giving, accommodation and living arrangements, help-seeking behaviours, as well as any potential positive changes during this period. Ethics and dissemination Ethical approval has been gained from King's College London Research Ethics Committee (Ref: HR-19\/20-18626). Participants were provided with information and agreed to a series of consent statements before enrolment. Data are kept on secure servers with access to personally identifiable information limited. Findings will be disseminated to the OVA, UK ex-service stakeholders and international research institutions through stakeholder meetings, project reports and scientific publications.","rel_num_authors":10,"rel_authors":[{"author_name":"Marie-Louise Sharp","author_inst":"King's College London"},{"author_name":"Danai Serfioti","author_inst":"King's College London"},{"author_name":"Margaret Jones","author_inst":"King's College London"},{"author_name":"Howard Burdett","author_inst":"King's College London"},{"author_name":"David Pernet","author_inst":"King's College London"},{"author_name":"Lisa Hull","author_inst":"King's College London"},{"author_name":"Dominic Murphy","author_inst":"Combat Stress"},{"author_name":"Sharon Stevelink","author_inst":"King's College London"},{"author_name":"Simon Wessely","author_inst":"King's College London"},{"author_name":"Nicola Fear","author_inst":"King's College London"},{"author_name":"Yong Poovorawan","author_inst":"Center of Excellence in Clinical Virology, Department of Pediatrics, Faculty of Medicine, Chulalongkorn University, Bangkok, Thailand"},{"author_name":"Paula Casajust","author_inst":"Real-World Evidence, Trial Form Support, Barcelona, Spain"},{"author_name":"Dalia Dawoud","author_inst":"Cairo University, Faculty of Pharmacy, Cairo, Egypt"},{"author_name":"Scott L DuVall","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY, USA"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Asieh Golozar","author_inst":"1. Department of Epidemiology, Johns Hopkins School of Public, Baltimore MD, USA 2. Pharmacoepidemiology, Regeneron Pharmaceuticals, NY, US"},{"author_name":"Mengchun Gong","author_inst":"DHC Technologies co, ltd., Beijing, China"},{"author_name":"Lana Yin Hui Lai","author_inst":"Division of Cancer Sciences, School of Medical Sciences, University of Manchester"},{"author_name":"Jennifer C.E Lane","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristine E Lynch","author_inst":"1.VA Informatics and Computing Infrastructure, VA Salt Lake City Health Care System, Salt Lake City, UT, USA 2. Department of Internal Medicine, University of U"},{"author_name":"Michael E Matheny","author_inst":"1. Tennessee Valley Healthcare System, Veterans Affairs Medical Center, Nashville, TN, USA 2. Department of Biomedical Informatics, Vanderbilt University Medica"},{"author_name":"Paras P Mehta","author_inst":"College of Medicine, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Daniel R Morales","author_inst":"Division of Population Health and Genomics, University of Dundee, UK"},{"author_name":"Karthik Natarjan","author_inst":"1. Department of Biomedical Informatics, Columbia University, New York, NY, USA 2. New York-Presbyterian Hospital, New York, NY, US,"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Jose D Posada","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Christian G Reich","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Lisa M Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Karishma Shah","author_inst":"Botnar Research Centre, Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford, UK"},{"author_name":"Nigham H Shah","author_inst":"Department of Medicine, Stanford University, Palo Alto, California, USA"},{"author_name":"Vignesh Subbian","author_inst":"College of Engineering, The University of Arizona, Tucson, AZ, USA"},{"author_name":"Lin Zhang","author_inst":"1. School of Population Medicine and Public Health, Chinese Academy of Medical Sciences & Peking Union Medical College 2. School of Population and Global Health"},{"author_name":"Hong Zhu","author_inst":"1. Institute of Health Management, Southern Medical University, Guangzhou, China 2. Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Patrick Ryan","author_inst":"1. Janssen Research & Development, Titusville, NJ, USA  2. Columbia University, New York, NY, U"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Kristin Kostka","author_inst":"Real World Solutions, IQVIA, Cambridge, MA, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



