{"messages":[{"status":"ok","cursor":"7950","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.07.20056390","rel_title":"Adjuvant corticosteroid therapy for critically ill patients with COVID-19","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056390","rel_abs":"Addition of adjuvant corticosteroid therapy to standard antiviral treatment of patients with coronavirus disease (COVID-19) is common in clinical practice. However, evidence is scarce regarding the efficacy of adjuvant corticosteroids in patients who are critically ill. We retrospectively evaluated the effects of adjuvant corticosteroid treatment on the outcome of 244 critically ill patients with COVID-19, using a risk stratification model that adjusts for potential differences between the steroid group (n=151) and the non-steroid group (n=93). We observed that adjuvant corticosteroid therapy was independent from 28-day mortality, either in multivariate logistic regression of the entire cohort after adjustment for major mortality-associated variables (age, SpO2\/FiO2, and lymphocyte count) and individual propensity score (adjusted OR: 1.05; 95% CI: -1.92-2.01), or in propensity score-matched (1:1 without replacement) case-control analysis (62 patients in 31 pairs; log-rank test P=0.17). Additionally, subgroup analyses of 147 (60%) patients who had dyspnea and 87 (36%) patients who had ARDS revealed corticosteroid treatment was not associated with clinical outcome (both, P>0.3). However, increased corticosteroids dosage was significantly associated with elevated mortality risk after adjustment for administration duration (P=0.003); every ten-milligram increase in hydrocortisone-equivalent dosage was associated with additional 4% mortality risk (adjusted HR: 1.04, 95% CI: 1.01-1.07). Our findings indicated that limited effect of corticosteroid therapy could pose to overall survival and prudent dose within effective limits may be recommended for critically ill patients under certain circumstances.","rel_num_authors":7,"rel_authors":[{"author_name":"Xiaofan Lu","author_inst":"State Key Laboratory of Natural Medicines, Research Center of Biostatistics and Computational Pharmacy, China Pharmaceutical University, Nanjing, China"},{"author_name":"Taige Chen","author_inst":"Medical School of Nanjing University"},{"author_name":"Yang Wang","author_inst":"Department of Radiology, The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School, Nanjing, China"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Soochow University, Suzhou, China"},{"author_name":"Bing Zhang","author_inst":"Department of Radiology, The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School, Nanjing, China"},{"author_name":"Yongsheng Li","author_inst":"Department of Intensive Care Medicine, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, 1095 Jiefang Avenue, Wuhan 430030"},{"author_name":"Fangrong Yan","author_inst":"State Key Laboratory of Natural Medicines, Research Center of Biostatistics and Computational Pharmacy, China Pharmaceutical University, Nanjing, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.04.06.20055640","rel_title":"Gaussian Statistics and Data-Assimilated Model of Mortality due to COVID-19: China, USA, Italy, Spain, UK, Iran, and the World Total","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055640","rel_abs":"Covid-19 is characterized by rapid transmission and severe symptoms, leading to deaths in some cases (ranging from 1.5 to 12% of the affected, depending on the country). We identify the Gaussian nature of mortality due to covid-19, as shown in China where it appears to have run its course (during the first sweep of the pandemic at least) and other coutnries, and also in Imperial College modeling. Gaussian distribution involves three parameters, the height, peak location and the width, and the streaming data can be used to infer function value, slope and inflection location as a minimum set of constraints to estimate the subsequent trajectories. Thus, we apply the Gaussian function template as the basis for a data-assimilated model of covid-19 trajectories, first to USA, United Kingdom (UK), Iran and the world total in this study. As more data become available, the Gaussian trajectories are updated, for other nations and also for state-by-state projections in USA.","rel_num_authors":3,"rel_authors":[{"author_name":"T.-W. Lee","author_inst":"Arizona State University"},{"author_name":"J.E. Park","author_inst":"Arizona State University"},{"author_name":"David Hung","author_inst":"Shanghai Jiatong University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Soochow University, Suzhou, China"},{"author_name":"Bing Zhang","author_inst":"Department of Radiology, The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School, Nanjing, China"},{"author_name":"Yongsheng Li","author_inst":"Department of Intensive Care Medicine, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, 1095 Jiefang Avenue, Wuhan 430030"},{"author_name":"Fangrong Yan","author_inst":"State Key Laboratory of Natural Medicines, Research Center of Biostatistics and Computational Pharmacy, China Pharmaceutical University, Nanjing, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.06.20055632","rel_title":"Association of County-Level Socioeconomic and Political Characteristics with Engagement in Social Distancing for COVID-19","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055632","rel_abs":"The U.S. is the epicenter of the coronavirus disease 2019 (COVID-19) pandemic. In response, governments have implemented measures to slow transmission through \"social distancing.\" However, the practice of social distancing may depend on prevailing socioeconomic conditions and beliefs. Using 15-17 million anonymized cell phone records, we find that lower per capita income and greater Republican orientation were associated with significantly reduced social distancing among U.S. counties. These associations persisted after adjusting for county-level sociodemographic and labor market characteristics as well as state fixed effects. These results may help policymakers and health professionals identify communities that are most vulnerable to transmission and direct resources and communications accordingly.","rel_num_authors":3,"rel_authors":[{"author_name":"Nolan M Kavanagh","author_inst":"University of Pennsylvania, University of Michigan"},{"author_name":"Rishi R Goel","author_inst":"University of Pennsylvania"},{"author_name":"Atheendar S Venkataramani","author_inst":"University of Pennsylvania"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Soochow University, Suzhou, China"},{"author_name":"Bing Zhang","author_inst":"Department of Radiology, The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School, Nanjing, China"},{"author_name":"Yongsheng Li","author_inst":"Department of Intensive Care Medicine, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, 1095 Jiefang Avenue, Wuhan 430030"},{"author_name":"Fangrong Yan","author_inst":"State Key Laboratory of Natural Medicines, Research Center of Biostatistics and Computational Pharmacy, China Pharmaceutical University, Nanjing, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.04.06.20055368","rel_title":"Alternative Qualitative Fit Testing Method for N95 Equivalent Respirators in the Setting of Resource Scarcity at the George Washington University","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055368","rel_abs":"The 2019 Novel Coronavirus (COVID-19) has caused an acute shortage of personal protective equipment (PPE) globally as well as shortage in the ability to test PPE such as respirator fit testing. This limits not only the ability to fit PPE to medical practitioners, but also the ability to rapidly prototype and produce alternative sources of PPE as it is difficult to validate fit. At the George Washington University, we evaluated an easily sourced method of qualitative fit testing using a nebulizer or atomizer and a sodium saccharin solution in water. If aerosolized saccharin entered candidate masks due to poor fit or inadequate filtration, then a sweet taste was detected in the mouth of the user. This method was tested against previously fit tested Milwaukee N95 and 3D Printed Reusable N95 Respirator as a positive control. A Chinese sourced KN95, cotton cloth material, and surgical mask were tested as other masks of interest. Sensitivity testing was done with no mask prior to fit test. A sweet taste was detected for both the surgical mask and cotton cloth, demonstrating a lack of seal. However, there was no sweet taste detected for the Milwaukee N95, 3D Printed Reusable N95 Respirator, or Chinese KN95. These results demonstrate this could be a valuable methodology for rapid prototyping, evaluation, and validation of fit in a non-clinical environment for use in creation of PPE. This method should be not be used without confirmation in a formal qualitative or quantitative fit test but can be used to preserve those resources until developers are confident that potential new N95 comparable respirators will pass. We strongly suggest validation of masks and respirators with Occupational Safety and Health Administration (OSHA) approved fit testing prior to use in a clinical environment.","rel_num_authors":7,"rel_authors":[{"author_name":"Destie Provenzano","author_inst":"The George Washington University"},{"author_name":"Yuan James Rao","author_inst":"The George Washington University"},{"author_name":"Konstantin Mitic","author_inst":"The George Washington University"},{"author_name":"Sofian N Obaid","author_inst":"The George Washington University"},{"author_name":"Jeffrey Berger","author_inst":"The George Washington University"},{"author_name":"Sharad Goyal","author_inst":"The George Washington University"},{"author_name":"Murray H Loew","author_inst":"The George Washington University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.04.07.20056440","rel_title":"Convalescent Plasma to Treat COVID-19: Chinese Strategy and Experiences","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056440","rel_abs":"The COVID-19 is currently spreading around the world, which has posed significant threats to global health and economy. Convalescent plasma is confirmed effective against the novel corona virus in preliminary studies. In this paper, we first described the therapeutic schedule, antibody detection method, indications, contraindications of the convalescent plasmas, and reported the operability of the treatment by case study.","rel_num_authors":9,"rel_authors":[{"author_name":"Shiyao Pei","author_inst":"Department of Dermatology, Hunan Engineering Research Center of Skin Heath and Disease, Xiangya Hospital, Central South University, Changsha, Hunan Province, Ch"},{"author_name":"Xi Yuan","author_inst":"Department of Blood Transfusion of Xiangya Hospital, Central South University, Changsha, Hunan Province, China"},{"author_name":"Zhimin Zhimin Zhang","author_inst":"Department of Blood Transfusion of Xiangya Hospital, Central South University, Changsha, Hunan Province, China"},{"author_name":"Run Run Yao","author_inst":"Department of Blood Transfusion of Xiangya Hospital, Central South University, Changsha, Hunan Province, China"},{"author_name":"Yubin Xie","author_inst":"Department of Blood Transfusion Laboratory of Changsha Blood Center, 509 Wanjiali North Road, Changsha 410001, Hunan Province, China"},{"author_name":"Minxue Minxue Shen","author_inst":"Department of Dermatology, Hunan Engineering Research Center of Skin Heath and Disease, Xiangya Hospital, Central South University, Changsha, Hunan Province, Ch"},{"author_name":"Bijuan Bijuan Li","author_inst":"Department of Blood Transfusion of Xiangya Hospital, Central South University, Changsha, Hunan Province, China"},{"author_name":"Xiang Chen","author_inst":"Department of Dermatology, Hunan Engineering Research Center of Skin Heath and Disease, Xiangya Hospital, Central South University, Changsha, Hunan Province, Ch"},{"author_name":"Mingzhu Yin","author_inst":"Xiangya Hospital, Central South University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.06.20055392","rel_title":"A study of SARS-CoV-2 evolution in Italy: from early days to secondary effects after social distancing","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055392","rel_abs":"Background: The outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has led to 101739 confirmed cases, in Italy, as of March 30th, 2020. While the analogous event in China appears to be rather under control at the moment, the outbreaks in western countries are still at an early stage of the evolution. Italy at present is playing a major role in understanding transmission dynamics of these new infections and evaluating the effectiveness of control measures in a western social context. Methods: We combined a quarantined models with early stage evolution data in Italy (during February 20th - March 30th) to predict longer term evolution (March 30th, on ...) within different control measures. Due to significant variations in the control strategies, which have been changing over time, and thanks to the introduction of detection technologies leading to faster confirmation of the SARS-CoV-2 infections, we made use of time-dependent contact and diagnose rates to estimate when the effective daily reproduction ratio can fall below 1. Within the same framework we analyze the possible event of a secondary infection after relaxing the isolation measures. Outcomes and interpretation: We study two simplified scenarios compatible with the observation data and the effects of two stringent measures on the evolution of the epidemic. On one side the contact rate must obviously kept as low as possible, but it is also clear that, in a modern developed country, it cannot fall under certain minimum levels and for long time. The complementary parameter tuned is the transition rate of the symptomatic infected individuals to the quarantined class, a parameter {delta}_I connected with the time t_I=1\/{delta}_I needed to perform diagnostic tests. Within the conditions of the outbreak in Italy this time must fall under 12-8 hours in order to make the reproduction number less than 1 to minimize the case numbers. Moreover we show how the same parameter plays an even more relevant role in mitigating the effects of a possible secondary infection event.","rel_num_authors":4,"rel_authors":[{"author_name":"Marco Claudio Traini","author_inst":"Trento University"},{"author_name":"Carla Caponi","author_inst":"Clinica Geriatrica, Azienda Ospedaliero-Universitaria, Piazzale Gambuli 1, 06132, Perugia, Italy"},{"author_name":"Riccardo Ferrari","author_inst":"Bilubah LLC, 30 N. Gould St, Suite 6739, Sheridan, WY 82801, U.S.A."},{"author_name":"Giuseppe Vittorio De Socio","author_inst":"Clinica Malattie Infettive, Azienda Ospedaliero-Universitaria, Piazzale Gambuli 1, 06132, Perugia, Italy."},{"author_name":"Yubin Xie","author_inst":"Department of Blood Transfusion Laboratory of Changsha Blood Center, 509 Wanjiali North Road, Changsha 410001, Hunan Province, China"},{"author_name":"Minxue Minxue Shen","author_inst":"Department of Dermatology, Hunan Engineering Research Center of Skin Heath and Disease, Xiangya Hospital, Central South University, Changsha, Hunan Province, Ch"},{"author_name":"Bijuan Bijuan Li","author_inst":"Department of Blood Transfusion of Xiangya Hospital, Central South University, Changsha, Hunan Province, China"},{"author_name":"Xiang Chen","author_inst":"Department of Dermatology, Hunan Engineering Research Center of Skin Heath and Disease, Xiangya Hospital, Central South University, Changsha, Hunan Province, Ch"},{"author_name":"Mingzhu Yin","author_inst":"Xiangya Hospital, Central South University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.08.20056598","rel_title":"Prognostic factors for severity and mortality in patients infected with COVID-19: A living systematic review protocol","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20056598","rel_abs":"Objective The objective of our systematic review is to identify prognostic factors that can potentially be used in decision-making related to the care of patients infected with COVID-19. Design This is the protocol of a living systematic review. Data sources We will conduct searches in PubMed\/Medline, Embase, Cochrane Central Register of Controlled Trials (CENTRAL), grey literature and in a centralised repository in L-OVE (Living OVerview of Evidence). L-OVE is a platform that maps PICO questions to evidence from Epistemonikos database. In response to the COVID-19 emergency, L-OVE was adapted to expand the range of evidence it covers and customised to group all COVID-19 evidence in one place. The search will cover the period until the day before submission to a journal. Eligibility criteria for selecting studies and methods We will follow a common protocol for multiple parallel systematic reviews, already published and submitted to PROSPERO (awaiting ID allocation). We will include studies that assess patients with confirmed or suspected infection with SARS-CoV-2 and inform the relation of potential prognostic factors with death or disease severity. Two groups of two reviewers will independently screen studies for eligibility, extract data, and assess the risk of bias. We will perform meta-analyses and use GRADE to assess the certainty of evidence for each prognostic factor and outcome. A living, web-based version of this review will be openly available during the COVID-19 pandemic. We will resubmit it if the conclusions change or there are substantial updates. Ethics and dissemination No ethics approval is considered necessary. The results of this review will be widely disseminated via peer-reviewed publications, social networks and traditional media.","rel_num_authors":11,"rel_authors":[{"author_name":"Ariel Izcovich","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Martín Ragusa","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Verónica Sanguine","author_inst":"Ministerio de Salud de la Nación, Argentina"},{"author_name":"Fernando Tortosa","author_inst":"Hospital Ramón Carrillo, San Carlos de Bariloche, Rio Negro, Argentina"},{"author_name":"Federico Espinosa","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Camila Agnoletti","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"María Andrea Lavena Marzio","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Agustín Bengolea","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Ezequiel Saavedra","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Hugo Norberto Catalano","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Gabriel Rada","author_inst":"Fundación Epistemonikos, Santiago, Chile"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.08.20056986","rel_title":"Development of a dual-gene loop-mediated isothermal amplification (LAMP) detection assay for SARS-CoV-2: A preliminary study","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20056986","rel_abs":"Severe acute respiratory syndrome (SARS) coronavirus 2 (SARS-CoV-2) has emerged as a rapidly spreading global pathogen stressing the need for development of rapid testing protocols ever than before. The aim of present study was to develop a SARS-CoV-2 detection protocol which can be performed within minimal resources and timeframe. For this purpose, we implemented the reverse transcription loop-mediated isothermal amplification (RT-LAMP) methodology for the qualitative detection of SARS-CoV-2 RNA. In order to improve the detection capability, the RT-LAMP assay was developed to simultaneously amplify two viral genes: ORF1a and N. A total of 45 SARS-CoV-2 associated coronavirus disease 2019 (COVID-19) cases were enrolled. Viral RNA was extracted from the nasopharyngeal swab samples and analyzed simultaneously using PCR and RT-LAMP protocols. Overall, our SARS-CoV-2 dual gene RT-LAMP assay was found to be 95% accurate in detecting positive cases and showed no cross-reactivity or false-positive result in non-COVID-19 samples. Further evaluation on larger and multi-centric cohorts is currently underway to establish the diagnostic accuracy and subsequent implementation into clinical practice and at point-of-care settings.","rel_num_authors":4,"rel_authors":[{"author_name":"Azeem Mehmood Butt","author_inst":"COMSATS University Islamabad (CUI)"},{"author_name":"Shafiqa Siddique","author_inst":"National University of Medical Sciences (NUMS)"},{"author_name":"Xiaoping An","author_inst":"College of Life Science and Technology, Beijing University of Chemical Technology"},{"author_name":"Yigang Tong","author_inst":"College of Life Science and Technology, Beijing University of Chemical Technology"},{"author_name":"Federico Espinosa","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Camila Agnoletti","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"María Andrea Lavena Marzio","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Agustín Bengolea","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Ezequiel Saavedra","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Hugo Norberto Catalano","author_inst":"Hospital Alemán de Buenos Aires, Argentina"},{"author_name":"Gabriel Rada","author_inst":"Fundación Epistemonikos, Santiago, Chile"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.07.20056424","rel_title":"Chloroquine diphosphate in two different dosages as adjunctive therapy of hospitalized patients with severe respiratory syndrome in the context of coronavirus (SARS-CoV-2) infection: Preliminary safety results of a randomized, double-blinded, phase IIb clinical trial (CloroCovid-19 Study)","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.07.20056424","rel_abs":"Background There is no specific antiviral therapy recommended for the disease caused by SARS-CoV-2 (COVID-19). Recent publications have drawn attention to the possible benefit of chloroquine (CQ). Our study aimed to comprehensively evaluate the safety and efficacy of two different CQ dosages in patients with established severe COVID-19. Methods We performed a parallel, double-blinded, randomized, phase IIb clinical trial, aiming to assess safety and efficacy of two different CQ dosages as adjunctive therapy of hospitalized patients with SARS in Manaus, Brazilian Amazon. Eligible participants were allocated to receive orally or via nasogastric tube high dose CQ (600mg CQ twice daily for 10 days or total dose 12g); or low dose CQ (450mg for 5 days, twice daily only on the first day, or total dose 2.7g). In addition, all patients received ceftriaxone and azithromycin. This study was registered with ClinicalTrials.gov, number NCT04323527. Findings Out of a pre-defined 440 patients sample size, 81 patients were enrolled. The high dose CQ arm presented more QTc>500ms (25%), and a trend toward higher lethality (17%) than the lower dosage. Fatality rate was 13.5% (95%CI=6.9-23.0%), overlapping with the CI of historical data from similar patients not using CQ (95%CI=14.5-19.2%). In 14 patients with paired samples, respiratory secretion at day 4 was negative in only one patient. Interpretation Preliminary findings suggest that the higher CQ dosage (10-day regimen) should not be recommended for COVID-19 treatment because of its potential safety hazards. Such results forced us to prematurely halt patient recruitment to this arm. Given the enormous global push for the use of CQ for COVID-19, results such as the ones found in this trial can provide robust evidence for updated COVID-19 patient management recommendations.","rel_num_authors":28,"rel_authors":[{"author_name":"Mayla Gabriela Silva Borba","author_inst":"Universidade do Estado do Amazonas"},{"author_name":"Fernando de Almeida Val","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Vanderson Sousa Sampaio","author_inst":"Fundacao de MedicinaTropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcia Almeida Ara&uacutejo Alexandre","author_inst":"Fundacoa de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Gisely Cardoso Melo","author_inst":"Fundacoa de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcelo Brito","author_inst":"Universidade do Estado do Amazonas"},{"author_name":"Maria Paula Gomes Mour&atildeo","author_inst":"Universidade do Estado do Amazonas"},{"author_name":"Jos&eacute Diego Brito Sousa","author_inst":"Universidade do Estado do Amazonas"},{"author_name":"Djane Clarys Baia-da-Silva","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinitius Farias Guerra","author_inst":"Fundacao de MedicinaTropical Doutor Heitor Vieira Dourado"},{"author_name":"Ludhmila Abrahāo Hajjar","author_inst":"Faculdade de Medicina da Universidade de Sao Paulo"},{"author_name":"Rosemary Costa Pinto","author_inst":"Fundacao de Vigilancia em Saude do Amazonas"},{"author_name":"Antonio Alcirley Silva Balieiro","author_inst":"Instituto Leonidas e Maria Deane"},{"author_name":"Felipe Gomes Naveca","author_inst":"Instituto Leonidas & Maria Deane"},{"author_name":"Mariana Simāo Xavier","author_inst":"Instituto Nacional de Infectologia Carlos Chagas-FIOCRUZ"},{"author_name":"Alexandre Salomão","author_inst":"Hospital Santa Julia"},{"author_name":"André Machado Siqueira","author_inst":"Instituto Nacional de Infectologia Carlos Chagas-FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Alexandre Schwarzbolt","author_inst":"Universidade Federal de Santa Maria, Rio Grande do Sul, Brazil"},{"author_name":"Júlio Henrique Rosa Croda","author_inst":"Faculdade de Medicina da Universidade Federal do Mato Grosso do Sul, Brazil"},{"author_name":"Maurício Lacerda Nogueira","author_inst":"Faculdade de Medicina de Sao Jose do Rio Preto, Sao Paulo, Brazil"},{"author_name":"Gustavo Adolfo Sierra Romero","author_inst":"Universidade de Brasilia, Brasilia, Brazil"},{"author_name":"Quique Bassat","author_inst":"ISGlobal, Hospital Clinic Universitat de Barcelona, Barcelona, Spain"},{"author_name":"Cor Jesus Fontes","author_inst":"Universidade Federal de Mato Grosso, Mato Grosso, Brazil"},{"author_name":"Bernardino Cláudio Albuquerque","author_inst":"Faculdade de Medicina da Universidade Federal do Amazonas, Manaus, Brazil"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.06.20055228","rel_title":"Multi-route respiratory infection: when a transmission route may dominate","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055228","rel_abs":"The exact transmission route of many respiratory infectious diseases remains a subject for debate to date. The relative contribution ratio of each transmission route is largely undetermined, which is affected by environmental conditions, human behavior, the host and the microorganism. In this study, a detailed mathematical model is developed to investigate the relative contributions of different transmission routes to a multi-route transmitted respiratory infection. It is illustrated that all transmission routes can dominate the total transmission risk under different scenarios. Influential parameters considered include dose-response rate of different routes, droplet governing size that determines virus content in droplets, exposure distance, and virus dose transported to the hand of infector. Our multi-route transmission model provides a comprehensive but straightforward method to evaluate the transmission efficiency of different transmission routes of respiratory diseases and provides a basis for predicting the impact of individual level intervention methods such as increasing close-contact distance and wearing protective masks.","rel_num_authors":7,"rel_authors":[{"author_name":"Caroline X. Gao","author_inst":"Centre for Youth Mental Health, University of Melbourne"},{"author_name":"Yuguo Li","author_inst":"The University of Hong Kong"},{"author_name":"Jianjian Wei","author_inst":"Zhejiang University"},{"author_name":"Sue Cotton","author_inst":"Centre for Youth Mental Health, University of Melbourne"},{"author_name":"Matthew Hamilton","author_inst":"Centre for Youth Mental Health, University of Melbourne"},{"author_name":"Lei Wang","author_inst":"Zhejiang University"},{"author_name":"Benjamin J Cowling","author_inst":"The University of Hong Kong"},{"author_name":"Jos&eacute Diego Brito Sousa","author_inst":"Universidade do Estado do Amazonas"},{"author_name":"Djane Clarys Baia-da-Silva","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinitius Farias Guerra","author_inst":"Fundacao de MedicinaTropical Doutor Heitor Vieira Dourado"},{"author_name":"Ludhmila Abrahāo Hajjar","author_inst":"Faculdade de Medicina da Universidade de Sao Paulo"},{"author_name":"Rosemary Costa Pinto","author_inst":"Fundacao de Vigilancia em Saude do Amazonas"},{"author_name":"Antonio Alcirley Silva Balieiro","author_inst":"Instituto Leonidas e Maria Deane"},{"author_name":"Felipe Gomes Naveca","author_inst":"Instituto Leonidas & Maria Deane"},{"author_name":"Mariana Simāo Xavier","author_inst":"Instituto Nacional de Infectologia Carlos Chagas-FIOCRUZ"},{"author_name":"Alexandre Salomão","author_inst":"Hospital Santa Julia"},{"author_name":"André Machado Siqueira","author_inst":"Instituto Nacional de Infectologia Carlos Chagas-FIOCRUZ, Rio de Janeiro, Brazil"},{"author_name":"Alexandre Schwarzbolt","author_inst":"Universidade Federal de Santa Maria, Rio Grande do Sul, Brazil"},{"author_name":"Júlio Henrique Rosa Croda","author_inst":"Faculdade de Medicina da Universidade Federal do Mato Grosso do Sul, Brazil"},{"author_name":"Maurício Lacerda Nogueira","author_inst":"Faculdade de Medicina de Sao Jose do Rio Preto, Sao Paulo, Brazil"},{"author_name":"Gustavo Adolfo Sierra Romero","author_inst":"Universidade de Brasilia, Brasilia, Brazil"},{"author_name":"Quique Bassat","author_inst":"ISGlobal, Hospital Clinic Universitat de Barcelona, Barcelona, Spain"},{"author_name":"Cor Jesus Fontes","author_inst":"Universidade Federal de Mato Grosso, Mato Grosso, Brazil"},{"author_name":"Bernardino Cláudio Albuquerque","author_inst":"Faculdade de Medicina da Universidade Federal do Amazonas, Manaus, Brazil"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.06.20055475","rel_title":"Human monoclonal antibodies block the binding of SARS-CoV-2 spike protein to angiotensin converting enzyme 2 receptor","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055475","rel_abs":"The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has caused a global pandemic of novel corona virus disease (COVID-19). To date, no prophylactic vaccines or approved therapeutic agents are available for preventing and treating this highly transmittable disease. Here we report two monoclonal antibodies (mAbs) cloned from memory B cells of patients recently recovered from COVID-19, and both mAbs specifically bind to the spike (S) protein of SARS-CoV-2, block the binding of receptor binding domain (RBD) of SARS-CoV-2 to human angiotensin converting enzyme 2 (hACE2), and effectively neutralize S protein-pseudotyped virus infection. These human mAbs hold the promise for the prevention and treatment of the ongoing pandemic of COVID-19.","rel_num_authors":24,"rel_authors":[{"author_name":"Lilin Ye","author_inst":"Third Military Medical University"},{"author_name":"Xiangyu Chen","author_inst":"Third Military Medical University"},{"author_name":"Ren Li","author_inst":"Chinese Academy of Agricultural Sciences"},{"author_name":"Zhiwei Pan","author_inst":"Third Military Medical University"},{"author_name":"Chunfeng Qian","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Yang Yang","author_inst":"Third Military Medical University"},{"author_name":"Renrong You","author_inst":"China Agricultural University"},{"author_name":"Jing Zhao","author_inst":"Third Military Medical University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.08.20055731","rel_title":"High-throughput extraction of SARS-CoV-2 RNA from nasopharyngeal swabs using solid-phase reverse immobilization beads","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20055731","rel_abs":"The ongoing pandemic of the novel coronavirus, SARS-CoV-2, has led to a global surge in laboratory testing for the virus. The gold standard approach to detecting an active viral infection is the use of RT-qPCR. This approach requires the isolation of viral RNA from respiratory specimens, such as nasopharyngeal swabs. We developed a method using a widely available lysis buffer coupled with solid-phase reverse immobilization (SPRI) beads to extract viral RNA from swabs collected in viral transport medium (VTM) which can be performed manually or on a Hamilton STAR liquid-handling robot. Using a WHO recommended, laboratory-developed RT-qPCR for SARS-CoV-2, we validated this method in a CAP-accredited laboratory, against the IVD-labelled bioMerieux NucliSENS easyMAG automated extraction platform. Our method demonstrates a comparable sensitivity and specificity, making it suitable for large-scale testing and monitoring of suspected COVID-19 cases and healthcare workers. This is especially important as the world faces critical shortages of viral RNA extraction reagents for the existing commercial extraction systems.","rel_num_authors":6,"rel_authors":[{"author_name":"Mahesh K R Kalikiri","author_inst":"Sidra Medicine"},{"author_name":"Mohammad Rubayet Hasan","author_inst":"Sidra Medicine"},{"author_name":"Faheem Mirza","author_inst":"Sidra Medicine"},{"author_name":"Thabisile Xaba","author_inst":"Sidra Medicine"},{"author_name":"Patrick Tang","author_inst":"Sidra Medicine"},{"author_name":"Stephan Lorenz","author_inst":"Sidra Medicine"},{"author_name":"Renrong You","author_inst":"China Agricultural University"},{"author_name":"Jing Zhao","author_inst":"Third Military Medical University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.06.20055624","rel_title":"To mask or not to mask: Modeling the potential for face mask use by the general public to curtail the COVID-19 pandemic","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055624","rel_abs":"Face mask use by the general public for limiting the spread of the COVID-19 pandemic is controversial, though increasingly recommended, and the potential of this intervention is not well understood. We develop a compartmental model for assessing the community-wide impact of mask use by the general, asymptomatic public, a portion of which may be asymptomatically infectious. Model simulations, using data relevant to COVID-19 dynamics in the US states of New York and Washington, suggest that broad adoption of even relatively ineffective face masks may meaningfully reduce community transmission of COVID-19 and decrease peak hospitalizations and deaths. Moreover, mask use decreases the effective transmission rate in nearly linear proportion to the product of mask effectiveness (as a fraction of potentially infectious contacts blocked) and coverage rate (as a fraction of the general population), while the impact on epidemiologic outcomes (death, hospitalizations) is highly nonlinear, indicating masks could synergize with other non-pharmaceutical measures. Notably, masks are found to be useful with respect to both preventing illness in healthy persons and preventing asymptomatic transmission. Hypothetical mask adoption scenarios, for Washington and New York state, suggest that immediate near universal (80%) adoption of moderately (50%) effective masks could prevent on the order of 17--45% of projected deaths over two months in New York, while decreasing the peak daily death rate by 34--58%, absent other changes in epidemic dynamics. Even very weak masks (20% effective) can still be useful if the underlying transmission rate is relatively low or decreasing: In Washington, where baseline transmission is much less intense, 80% adoption of such masks could reduce mortality by 24--65% (and peak deaths 15--69%), compared to 2--9% mortality reduction in New York (peak death reduction 9--18%). Our results suggest use of face masks by the general public is potentially of high value in curtailing community transmission and the burden of the pandemic. The community-wide benefits are likely to be greatest when face masks are used in conjunction with other non-pharmaceutical practices (such as social-distancing), and when adoption is nearly universal (nation-wide) and compliance is high.","rel_num_authors":8,"rel_authors":[{"author_name":"Steffen E. Eikenberry","author_inst":"Arizona State University"},{"author_name":"Marina Mancuso","author_inst":"Arizona State University"},{"author_name":"Enahoro Iboi","author_inst":"Arizona State University"},{"author_name":"Tin Phan","author_inst":"Arizona State University"},{"author_name":"Keenan Eikenberry","author_inst":"Arizona State University"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20056341","rel_title":"Population age structure only partially explains the large number of COVID-19 deaths at the oldest ages","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20056341","rel_abs":"To date any attention paid to the age shape of COVID-19 deaths has been mostly in relation to attempts to understand the differences in case fatality rates between countries. The aim of this paper is to explore differences in age distribution of deaths from COVID-19 among European countries which have old age structures. We do this by way of a cross-country comparison and put forward some reasons for potential differences.","rel_num_authors":2,"rel_authors":[{"author_name":"Anthony Medfod","author_inst":"University of Southern Denmark"},{"author_name":"Sergi Trias-Llimos","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Enahoro Iboi","author_inst":"Arizona State University"},{"author_name":"Tin Phan","author_inst":"Arizona State University"},{"author_name":"Keenan Eikenberry","author_inst":"Arizona State University"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059006","rel_title":"Effectiveness of quarantine measure on transmission dynamics of COVID-19 in Hong Kong","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059006","rel_abs":"The rapid expansion of COVID-19 has caused a global pandemic. Although quarantine measures have been used widely, the critical steps among them to suppress the outbreak without a huge social-economic loss remain unknown. Hong Kong, unlike other regions in the world, had a massive number of travellers from Mainland China during the early expansion period, and yet the spread of virus has been relatively limited. Understanding the effect of control measures to reduce the transmission in Hong Kong can improve the control of the virus spreading. We have developed a susceptible-exposed-infectious-quarantined-recovered (SEIQR) meta-population model that can stratify the infections into imported and subsequent local infections, and therefore to obtain the control effects on transmissibility in a region with many imported cases. We fitted the model to both imported and local confirmed cases with symptom onset from 18 January to 29 February 2020 in Hong Kong with daily transportation data and the transmission dynamics from Wuhan and Mainland China. The model estimated that the reproductive number was dropped from 2.32 to 0.76 (95% CI, 0.66 to 0.86) after an infected case was estimated to be quarantined half day before the symptom onset, corresponding to the incubation time of 5.43 days (95% CI, 1.30-9.47). If the quarantine happened about one day after the onset, community spread would be likely to occur, indicated by the reproductive number larger than one. The results suggest that the early quarantine for a suspected case before the symptom onset is a key factor to suppress COVID-19.","rel_num_authors":5,"rel_authors":[{"author_name":"Hsiang-Yu Yuan","author_inst":"City University of Hong Kong"},{"author_name":"Axiu Mao","author_inst":"City University of Hong Kong"},{"author_name":"Guiyuan Han","author_inst":"City University of Hong Kong"},{"author_name":"Hsiangkuo Yuan","author_inst":"Thomas Jefferson University Hospital"},{"author_name":"Dirk Pfeiffer","author_inst":"City University of Hong Kong"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20055327","rel_title":"Analysing and comparing the COVID-19 data: The closed cases of Hubei and South Korea, the dark March in Europe, the beginning of the outbreak in South America","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055327","rel_abs":"The present work is a statistical analysis of the COVID-19 pandemic. As the number of cases worldwide overtakes one million, data reveals closed outbreaks in Hubei and South Korea, with a new slight increase in the number of infected people in the latter. Both of these countries have reached a plateau in the number of Total Confirmed Cases per Million (TCCpM) residents, suggesting a trend to be followed by other affected regions. Using Hubei's data as a basis of analysis, we have studied the spreading rate of COVID-19 and modelled the epidemic center for 10 European countries. We have also given the final TCCpM curves for Italy and Lombardia. The introduction of the -factor allows us to analyse the different stages of the outbreak, compare the European countries amongst each other, and, finally, to confront the initial phase of the disease between Europe and South America. Methods: By dividing the TCCpM curves in multiple sections spanning short time frames we were able to fit each section to a linear model. By pairing then the angular coefficient ( factor) of each section to the total number of confirmed infections at the center of the corresponding time interval, we have analysed how the spreading rate of Covid-19 changes as more people are infected. Also, by modelling the TCCpM curves with an asymmetrical time integral of a Normal Distribution, we were able to study, by fitting progressively larger data ensembles, how the fitting parameters change as more data becomes available. Findings: The data analysis shows that the spreading rate of COVID-19 increases similarly for all countries in its early stage, but changes as the number of TCCpM in each country grows. Regarding the modelling of the TCCpM curves, we have found that the fitting parameters oscillate with time before reaching constant values. The estimation of such values allows the determination of better parameters for the model, which in turn leads to more trustworthy forecasts on the pandemic development. Interpretation: The analysis of the oscillating fitting parameters allows an early prediction of the TCC, epidemic center and standard deviation of the outbreak. The  factor and the recovered over confirmed cases ratio can be used to understand the pandemic development in each country and to compare the protective measures taken by local authorities and their impact on the spreading of the disease.","rel_num_authors":3,"rel_authors":[{"author_name":"Stefano De Leo","author_inst":"State University of Campinas"},{"author_name":"Gabriel Gulak Maia","author_inst":"Institute for Industrial and Scientific Research, Osaka University,  Ibaraki, Japan"},{"author_name":"Leonardo Solidoro","author_inst":"Salento University, Lecce, Italy"},{"author_name":"Hsiangkuo Yuan","author_inst":"Thomas Jefferson University Hospital"},{"author_name":"Dirk Pfeiffer","author_inst":"City University of Hong Kong"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20055616","rel_title":"Association Between BCG Policy is Significantly Confounded by Age and is Unlikely to Alter Infection or Mortality Rates","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055616","rel_abs":"Recently a number of publications looked at the association between COVID-19 morbidity and mortality on one hand and countries' policies with respect to BCG vaccination on the other. This connection arises from differences in the rates of infection in countries where BCG vaccination is mandatory compared to countries where mandatory vaccination no longer exists or was never implemented in the first place. In at least 2 preprint publications the authors expressed the view that the \"known immunological benefits\" of BCG vaccination may be behind the biological mechanism of such observation. One study accounted for different income levels in different groups. Another study did not attempted to do so, instead exploring the differences between countries where a booster shot is given vs others where no such practice exists (finding no connection). Both of these studies did not explore other potential confounding factors. Meanwhile the press has focused on these headlines and pushed the narrative that BCG vaccination is causally linked to infection and mortality rates. This poses a serious challenge, demonstrated by the recently initiated clinical trials on BCG vaccination within the COVID19 context. This study shows that population age is a very significant confounding factor that explains the rates of infections much better and has a solid biology mechanism which explains this correlation. It suggests that BCG vaccination may have little or no causal link to infection rates and advises that any follow up studies should control for several confounding factors, such as population age, ethnicity, rates of certain chronic diseases, time from community spread start date, major public policy decisions and income levels.","rel_num_authors":1,"rel_authors":[{"author_name":"STEFAN Kirov","author_inst":"Bristol Myers Squibb"},{"author_name":"Gabriel Gulak Maia","author_inst":"Institute for Industrial and Scientific Research, Osaka University,  Ibaraki, Japan"},{"author_name":"Leonardo Solidoro","author_inst":"Salento University, Lecce, Italy"},{"author_name":"Hsiangkuo Yuan","author_inst":"Thomas Jefferson University Hospital"},{"author_name":"Dirk Pfeiffer","author_inst":"City University of Hong Kong"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc0_ng","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20055830","rel_title":"Covid-19 predictions using a Gauss model, based on data from April 2","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055830","rel_abs":"We propose a Gauss model (GM), a map from time to the bell-shaped Gauss function to model the casualties per day and country, as a quick and simple model to make predictions on the coronavirus epidemic. Justified by the sigmoidal nature of a pandemic, i.e. initial exponential spread to eventual saturation, we apply the GM to the first corona pandemic wave using data from 25 countries, for which a sufficient amount of not yet fully developed data exists, as of April 2, 2020, and study the model's predictions. We find that logarithmic daily fatalities caused by Covid-19 are well described by a quadratic function in time. By fitting the data to second order polynomials from a statistical chi2-fit with 95% confidence, we are able to obtain the characteristic parameters of the GM, i.e. a width, peak height and time of peak, for each country separately. We provide evidence that this supposedly oversimplifying model might still have predictive power and use it to forecast the further course of the fatalities caused by Covid-19 per country, including peak number of deaths per day, date of peak, and duration within most deaths occur. While our main goal is to present the general idea of the simple modeling process using GMs, we also describe possible estimates for the number of required respiratory machines and the duration left until the number of infected will be significantly reduced.","rel_num_authors":4,"rel_authors":[{"author_name":"Janik Schuttler","author_inst":"ETH Zurich, Switzerland"},{"author_name":"Reinhard Schlickeiser","author_inst":"Ruhr-University Bochum, Germany"},{"author_name":"Frank Schlickeiser","author_inst":"Ruhr-University Bochum,Germany"},{"author_name":"Martin Kroger","author_inst":"ETH Zurich"},{"author_name":"Dirk Pfeiffer","author_inst":"City University of Hong Kong"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.06.20055285","rel_title":"Early Stage Prediction of US County Vulnerability to the COVID-19 Pandemic","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.06.20055285","rel_abs":"Key Points: Question: What are key factors that define the vulnerability of counties in the US to cases of the COVID-19 virus? Findings: In this epidemiological study based on publicly available data, we develop a model that predicts vulnerability to COVID-19 for each US county in terms of likelihood of going from no documented cases to at least one case within five days and in terms of number of occurrences of the virus. Meaning: Predicting county vulnerability to COVID-19 can assist health organizations to better plan for resource and workforce needs. Abstract Importance: The rapid spread of COVID-19 means that government and health services providers have little time to plan and design effective response policies. It is therefore important to rapidly provide accurate predictions of how vulnerable geographic regions such as counties are to the spread. Objective: Developing county level prediction around near future disease movement for COVID-19 occurrences using publicly available data. Design: Original Investigation; Decision Analytical Model Study for County Level COVID-19 occurrences using data from March 14-31, 2020. Setting: Disease spread prediction for US counties. Participants: All US county level granularity based on data fused from multiple publicly available sources inclusive of health statistics, demographics, and geographical features. Exposure(s) (for observational studies): Daily county level reported COVID-19 occurrences from March 14-31, 2020. Main Outcome(s) and Measure(s): We developed a 3-stage model to quantify, firstly the probability of COVID-19 occurrence for unaffected counties using XGBoost classifier and secondly, the number of potential occurrences of a county via XGBoost regression. Thirdly, these results are combined to compute the county level risk. This risk is then used as an estimated after-five-day-vulnerability of the county. Results: Using data from March 14-31, 2020, the model shows a sensitivity over 71.5% and specificity over 94%. Conclusions and Relevance: We found that population, population density, percentage of people aged 70 or greater and prevalence of comorbidities play an important role in predicting COVID-19 occurrences. We found a positive association between affected and urban counties as well as less vulnerable and rural counties. The developed model can be used for identification of vulnerable counties and potential data discrepancies. Limited testing facilities and delayed results introduces significant variation in reported cases and produces a bias in the model. Trial Registration: Not Applicable","rel_num_authors":4,"rel_authors":[{"author_name":"Mihir Mehta","author_inst":"The Pennsylvania State University"},{"author_name":"Juxihong Julaiti","author_inst":"The Pennsylvania State University"},{"author_name":"Paul Griffin","author_inst":"Purdue University"},{"author_name":"Soundar Kumara","author_inst":"The Pennsylvania State University"},{"author_name":"Dirk Pfeiffer","author_inst":"City University of Hong Kong"},{"author_name":"Yang Kuang","author_inst":"Arizona State University"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20058743","rel_title":"A stochastic model for COVID-19 spread and the effects of Alert Level 4 in Aotearoa New Zealand","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20058743","rel_abs":"While case numbers remain low, population-wide control methods combined with efficient tracing, testing, and case isolation, offer the opportunity for New Zealand to contain and eliminate COVID-19. We use a stochastic model to investigate containment and elimination scenarios for COVID-19 in New Zealand, as the country considers the exit from its four week period of strong Level 4 population-wide control measures. In particular we consider how the effectiveness of its case isolation operations influence the outcome of lifting these strong population-wide controls. The model is parameterised for New Zealand and is initialised using current case data, although we do not make use of information concerning the geographic dispersion of cases and the model is not stratified for age or co-morbidities. We find that fast tracing and case isolation (i.e. operations that are sustained at rates comparable to that at the early stages of New Zealand's response) can lead to containment or elimination, as long as strong population-wide controls remain in place. Slow case isolation can lead to containment (but not elimination) as long as strong Level 4 population-wide controls remain in place. However, we find that relaxing strong population-wide controls after four weeks will most likely lead to a further outbreak, although the speed of growth of this outbreak can be reduced by fast case isolation, by tracing, testing, or otherwise. We find that elimination is only likely if case isolation is combined with strong population-wide controls that are maintained for longer than four weeks. Further versions of this model will include an age-structured population as well as considering the effects of geographic dispersion and contact network structure, the possibility of regional containment combined with inter-regional travel restrictions, and the potential for harm to at risk communities and essential workers.","rel_num_authors":6,"rel_authors":[{"author_name":"Michael J Plank","author_inst":"University of Canterbury"},{"author_name":"Rachelle N Binny","author_inst":"Manaaki Whenua"},{"author_name":"Shaun C Hendy","author_inst":"University of Auckland"},{"author_name":"Audrey Lustig","author_inst":"Manaaki Whenua"},{"author_name":"Alex James","author_inst":"University of Canterbury"},{"author_name":"Nicholas Steyn","author_inst":"University of Auckland"},{"author_name":"Eric Kostelich","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Leiqong Gao","author_inst":"Third Military Medical University"},{"author_name":"Zhirong Li","author_inst":"Third Military Medical University"},{"author_name":"Qizhao Huang","author_inst":"Third Military Medical University"},{"author_name":"Lifan Xu","author_inst":"Third Military Medical University"},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.05.20054544","rel_title":"Nitric oxide gas inhalation to prevent COVID-2019 in healthcare providers","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.05.20054544","rel_abs":"Introduction: In human hosts, SARS-CoV-2 causes a respiratory syndrome (named COVID-19) which can range from a mild involvement of the upper airways to a severe pneumonia with acute respiratory syndrome that requires mechanical ventilation in an intensive care unit (ICU). Hospital-associated transmission is an important route of spreading for the SARS-CoV-2 virus and healthcare providers are at the highest risk. As of February 2020, 1716, Chinese healthcare workers had confirmed SARS-CoV-2 infections and at least 6 died. Unfortunately, there is currently no vaccine or pharmacological prophylaxis to decrease the risk of healthcare providers contracting the infection. Methods and analysis. We will randomize 470 healthcare providers scheduled to work with COVID 19 patients to receive nitric oxide gas administration (NO group, n=235) or no gas administration (control group, n=235). The primary endpoint of this study is the incidence of subjects with COVID-19 disease at 14 days from enrollment. Secondary endpoints are the proportion of healthcare providers who present a positive real time RT-PCR test for SARS-CoV-2 14 days after enrollment, the proportion of healthcare providers requiring quarantine, and the total number of quarantine days in the two groups. Ethics and dissemination. The trial protocol is under the approval of The Partners Human Research Committee of Massachusetts General Hospital (Boston, USA) and recruitment is expected to start in April 2020. The results of this study will be published in scientific journals and presented at scientific meetings.","rel_num_authors":12,"rel_authors":[{"author_name":"Stefano Gianni","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Bijan Safaee Fakhr","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Caio Cesar Araujo Morais","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Raffaele Di Fenza","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Grant Larson","author_inst":"Department of Anesthesia, Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Riccardo Pinciroli","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Timothy Houle","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ariel Louise Mueller","author_inst":"Department of Anesthesia, Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Andrea Bellavia","author_inst":"Department of Enviromental Health, Harvard T.H. Chan School of Public Health, Boston, Massachussets, USA"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.20058933","rel_title":"Fear of exponential growth in Covid19 data of India andfuture sketching","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20058933","rel_abs":"We have attempted to interpret existing n-cov positive data in India with respect to other countries - Italy, USA, China and South Korea. We have mainly zoomed in the exponential growth in a particular zone of time axis, which is well followed in the data profile of India and Italy but not in others. A deviation from exponential growth to Sigmoid function is analyzed in the data profile of China and South Korea. Projecting that pattern to time dependent data of total number and new cases in India, we have drawn three possible Sigmoid functions, which saturate to cases 10 4 , 10 5 , 10 6 . Ongoing data has doubtful signal of those possibilities and future hope is probably in extension of lock-down and additional imposition of interventions.","rel_num_authors":2,"rel_authors":[{"author_name":"Supriya Mondal Jr.","author_inst":"Adarsh Nursing Institute"},{"author_name":"Sabyasachi Ghosh","author_inst":"IIT Bhilai"},{"author_name":"Caio Cesar Araujo Morais","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Raffaele Di Fenza","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Grant Larson","author_inst":"Department of Anesthesia, Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Riccardo Pinciroli","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Timothy Houle","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ariel Louise Mueller","author_inst":"Department of Anesthesia, Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Andrea Bellavia","author_inst":"Department of Enviromental Health, Harvard T.H. Chan School of Public Health, Boston, Massachussets, USA"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20057851","rel_title":"Age-stratified Infection Probabilities Combined with Quarantine-Modified SEIR Model in the Needs Assessments for COVID-19","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20057851","rel_abs":"We use the age-stratified COVID-19 infection and death distributions from China (more than 44,672 infectious as of February 11, 2020) as an estimate for a study area infection and morbidity probabilities at each age group. We then apply these probabilities into the actual age-stratified population to predict infectious individuals and deaths at peak. Testing with different countries shows the predicted infectious skewing with the country median age and age stratification, as expected. We added a Q parameter to the classic SEIR compartmental model to include the effect of quarantine (Q-SEIR). The projections from the age-stratified probabilities give much lower predicted incidences of infection than the Q-SEIR model. As expected, quarantine tends to delay the peaks for both Exposed and Infectious, and to flatten the curve or lower the predicted values for each compartment. These two estimates were used as a range to inform planning and response to the COVID-19 threat.","rel_num_authors":4,"rel_authors":[{"author_name":"Vena Pearl Bongolan","author_inst":"Department of Computer Science, UP Diliman, Philippines"},{"author_name":"Jose Marie Antonio Minoza","author_inst":"Department of Computer Science, UP Diliman, Philippines"},{"author_name":"Romulo de Castro","author_inst":"Center for Informatics, University of San Agustin, Iloilo City, Philippines"},{"author_name":"Jesus Emmanuel Sevilleja","author_inst":"National Center for Mental Health, Mandaluyong City, Philippines"},{"author_name":"Grant Larson","author_inst":"Department of Anesthesia, Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Riccardo Pinciroli","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Timothy Houle","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ariel Louise Mueller","author_inst":"Department of Anesthesia, Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Andrea Bellavia","author_inst":"Department of Enviromental Health, Harvard T.H. Chan School of Public Health, Boston, Massachussets, USA"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20058040","rel_title":"Blood glucose is a representative of the clustered indicators of multi-organ injury for predicting mortality of COVID-19 in Wuhan, China","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20058040","rel_abs":"Background Concomitance with diabetes is associated with high mortality in critical conditions. Patients with previous diabetes are more vulnerable to COVID-19. However, new-onset COVID-19-related diabetes (CRD) and its relevance have scarcely been reported. This study investigates new-onset CRD and its correlation with poor outcomes or death in patients with COVID-19. Methods We performed a single center, retrospective case series study in 120 patients with laboratory confirmed COVID-19 at a university hospital. Fasting blood glucose (FBG) [&ge;]7.0 mmol\/L for two times during hospitalization and without a history of diabetes were defined as CRD. The Critical status was defined as admitted to intensive care unit (ICU) or death. Results After excluding patients with a history of diabetes, chronic heart, kidney, and liver disease, 69 patients with COVID-19 were included in the final analysis. Of the 69 patients, 23 were Moderate, 20 were Severe, and 26 were Critical (including 16 deceased patients). The prevalence of CRD in Critical and Moderate+Severe patients was 53.85% and 13.95%, respectively. Kaplan-Meier survival analysis revealed a significantly higher mortality rate in patients with CRD (P=0.0019). Multivariable analysis indicated that CRD was an independent predictor for death (HR = 3.75, 95% CI 1.26-11.15). Cluster analysis suggested that indicators for multi-organ injury were interdependent, and more proximities of FBG with indicators for multi-organ injury was present. Conclusion Our results suggest that new onset COVID-19-related diabetes is an indicator of multi-organ injury and predictor for poor outcomes and death in COVID-19 patients. As it is easy to perform for clinical practices and even self-monitoring, glucose testing will be much helpful for predicting poor outcomes to facilitate appropriate intensive care in patients with COVID-19.","rel_num_authors":9,"rel_authors":[{"author_name":"Jin-Kui Yang","author_inst":"Beijing Tongren Hospital, Capital Medical University"},{"author_name":"Jian-Min Jin","author_inst":"Beijing Tongren Hospital"},{"author_name":"Shi Liu","author_inst":"Wuhan Union Hospital"},{"author_name":"Peng Bai","author_inst":"Beijing Tongren Hospital"},{"author_name":"Wei He","author_inst":"Beijing Tongren Hospital"},{"author_name":"Fei Wu","author_inst":"Wuhan Union Hospital"},{"author_name":"Xiao-Fang Liu","author_inst":"Beijing Tongren Hospital"},{"author_name":"Zhong-Lin Chai","author_inst":"Monash University"},{"author_name":"De-Min Han","author_inst":"Beijing Tongren Hospital"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.034967","rel_title":"Comparative ACE2 variation and primate COVID-19 risk","rel_date":"2020-04-11","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.09.034967","rel_abs":"The emergence of the novel coronavirus SARS-CoV-2, which in humans is highly infectious and leads to the potentially fatal disease COVID-19, has caused hundreds of thousands of deaths and huge global disruption. The viral infection may also represent an existential threat to our closest living relatives, the nonhuman primates, many of which are endangered and often reduced to small populations. The virus engages the host cell receptor, angiotensin-converting enzyme-2 (ACE2), through the receptor binding domain (RBD) on the spike protein. The contact surface of ACE2 displays amino acid residues that are critical for virus recognition, and variations at these critical residues are likely to modulate infection susceptibility across species. While infection studies are emerging and have shown that some primates, such as rhesus macaques and vervet monkeys, develop COVID-19-like symptoms when exposed to the virus, the susceptibility of many other nonhuman primates is unknown. Here, we show that all apes, including chimpanzees, bonobos, gorillas, and orangutans, and all African and Asian monkeys (catarrhines), exhibit the same set of twelve key amino acid residues as human ACE2. Monkeys in the Americas, and some tarsiers, lemurs and lorisoids, differ at significant contact residues, and protein modeling predicts that these differences should greatly reduce the binding affinity of the ACE2 for the virus, hence moderating their susceptibility for infection. Other lemurs are predicted to be closer to catarrhines in their susceptibility. Our study suggests that apes and African and Asian monkeys, as well as some lemurs are all likely to be highly susceptible to SARS-CoV-2, representing a critical threat to their survival. Urgent actions have been undertaken to limit the exposure of Great Apes to humans, and similar efforts may be necessary for many other primate species.","rel_num_authors":4,"rel_authors":[{"author_name":"Mareike C Janiak","author_inst":"University of Calgary"},{"author_name":"Frank Marrone","author_inst":"New York University"},{"author_name":"Paramjit S Arora","author_inst":"New York University"},{"author_name":"James Paul Higham","author_inst":"New York University"},{"author_name":"Wei He","author_inst":"Beijing Tongren Hospital"},{"author_name":"Fei Wu","author_inst":"Wuhan Union Hospital"},{"author_name":"Xiao-Fang Liu","author_inst":"Beijing Tongren Hospital"},{"author_name":"Zhong-Lin Chai","author_inst":"Monash University"},{"author_name":"De-Min Han","author_inst":"Beijing Tongren Hospital"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"genetics"},{"rel_doi":"10.1101\/2020.04.08.20058495","rel_title":"Fast SARS-CoV-2 detection by RT-qPCR in preheated nasopharyngeal swab samples","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20058495","rel_abs":"The current reference for COVID-19 diagnosis is based on the detection of SARS-CoV-2 on RNA extracts using one-step retrotranscription and quantitative PCR (RT-qPCR). Based on the urgent need for high-throughput COVID-19 screening, we tested the performance of three alternative, simple and affordable protocols to rapidly detect SARS-CoV-2, overcoming the long and tedious RNA extraction step. Although with an average increase of 6.1 ( {+\/-}1.6) cycles compared to standard tests with RNA extracts, we show that RT-qPCR yielded consistent results in nasopharyngeal swab samples that were subject to a direct 70{degrees}C incubation for 10 min. Our findings provide viable options to overcome any supply chain issue and help to increase the throughput of diagnostic tests by using any qPCR device, thereby complementing standard COVID-19 testing.","rel_num_authors":9,"rel_authors":[{"author_name":"Julia Alcoba-Florez","author_inst":"Servicio de Microbiologia, Hospital Universitario N. S. de Candelaria, Santa Cruz de Tenerife, Spain"},{"author_name":"Rafaela Gonzalez-Montelongo","author_inst":"Genomics Division, Instituto Tecnologico y de Energias Renovables, Santa Cruz de Tenerife, Spain"},{"author_name":"Antonio Inigo-Campos","author_inst":"Genomics Division, Instituto Tecnologico y de Energias Renovables, Santa Cruz de Tenerife, Spain"},{"author_name":"Diego Garcia-Martinez de Artola","author_inst":"Servicio de Microbiologia, Hospital Universitario N. S. de Candelaria, Santa Cruz de Tenerife, Spain"},{"author_name":"Helena Gil-Campesino","author_inst":"Servicio de Microbiologia, Hospital Universitario N. S. de Candelaria, Santa Cruz de Tenerife, Spain"},{"author_name":"The Microbiology Technical Support Team","author_inst":""},{"author_name":"Laura Ciuffreda","author_inst":"Research Unit, Hospital Universitario N. S. de Candelaria, Santa Cruz de Tenerife, Spain"},{"author_name":"Agustin Valenzuela-Fernandez","author_inst":"Laboratorio de Inmunologia Celular y Viral, Unidad de Farmacologia, Facultad de Medicina, Universidad de La Laguna, San Cristobal de La Laguna, Spain"},{"author_name":"Carlos Flores","author_inst":"Research Unit, Hospital Universitario N. S. de Candelaria, Santa Cruz de Tenerife, Spain"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.034942","rel_title":"Analysis of the mutation dynamics of SARS-CoV-2 reveals the spread history and emergence of RBD mutant with lower ACE2 binding affinity","rel_date":"2020-04-11","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.09.034942","rel_abs":"Monitoring the mutation dynamics of SARS-CoV-2 is critical for the development of effective approaches to contain the pathogen. By analyzing 106 SARS-CoV-2 and 39 SARS genome sequences, we provided direct genetic evidence that SARS-CoV-2 has a much lower mutation rate than SARS. Minimum Evolution phylogeny analysis revealed the putative original status of SARS-CoV-2 and the early-stage spread history. The discrepant phylogenies for the spike protein and its receptor binding domain proved a previously reported structural rearrangement prior to the emergence of SARS-CoV-2. Despite that we found the spike glycoprotein of SARS-CoV-2 is particularly more conserved, we identified a mutation that leads to weaker receptor binding capability, which concerns a SARS-CoV-2 sample collected on 27th January 2020 from India. This represents the first report of a significant SARS-CoV-2 mutant, and raises the alarm that the ongoing vaccine development may become futile in future epidemic if more mutations were identified.\n\nHighlightsO_LIBased on the currently available genome sequence data, we proved that SARS-COV-2 genome has a much lower mutation rate and genetic diversity than SARS during the 2002-2003 outbreak.\nC_LIO_LIThe spike (S) protein encoding gene of SARS-COV-2 is found relatively more conserved than other protein-encoding genes, which is a good indication for the ongoing antiviral drug and vaccine development.\nC_LIO_LIMinimum Evolution phylogeny analysis revealed the putative original status of SARS-CoV-2 and the early-stage spread history.\nC_LIO_LIWe confirmed a previously reported rearrangement in the S protein arrangement of SARS-COV-2, and propose that this rearrangement should have occurred between human SARS-CoV and a bat SARS-CoV, at a time point much earlier before SARS-COV-2 transmission to human.\nC_LIO_LIWe provided first evidence that a mutated SARS-COV-2 with reduced human ACE2 receptor binding affinity have emerged in India based on a sample collected on 27th January 2020.\nC_LI","rel_num_authors":9,"rel_authors":[{"author_name":"YONG JIA","author_inst":"Murdoch University"},{"author_name":"Gangxu Shen","author_inst":"I-Shou University;National Changhua University of Education"},{"author_name":"Yujuan Zhang","author_inst":"Murdoch University"},{"author_name":"Keng-Shiang Huang","author_inst":"I-Shou University"},{"author_name":"Hsing-Ying Ho","author_inst":"Guo-Yuan Clinic, Taichung, Taiwan"},{"author_name":"Wei-Shio Hor","author_inst":"TOPO Pharmaceutical Co., Ltd, Taichung, Taiwan"},{"author_name":"Chih-Hui Yang","author_inst":"I-Shou University"},{"author_name":"Chengdao Li","author_inst":"Murdoch University; Department of Primary Industry and Regional Development, Government of Western Australia, South Perth, WA, 6155, Australia"},{"author_name":"Wei-Lung Wang","author_inst":"National Changhua University of Education"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"evolutionary biology"},{"rel_doi":"10.1101\/2020.04.08.20058636","rel_title":"Brief Analysis of the ARIMA model on the COVID-19 in Italy","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20058636","rel_abs":"Coronavirus disease 2019 (COVID-19) has been considered as a global threat infectious disease, and various mathematical models are being used to conduct multiple studies to analyze and predict the evolution of this epidemic. We statistically analyze the epidemic data from February 24 to March 30, 2020 in Italy, and proposes a simple time series analysis model based on the Auto Regressive Integrated Moving Average (ARIMA). The cumulative number of newly diagnosed and newly diagnosed patients in Italy is preprocessed and can be used to predict the spread of the Italian COVID-19 epidemic. The conclusion is that an inflection point is expected to occur in Italy in early April, and some reliable points are put forward for the inflection point of the epidemic: strengthen regional isolation and protection, do a good job of personal hygiene, and quickly treat the team leaders existing medical forces. It is hoped that the \"City Closure\" decree issued by the Italian government will go in the right direction, because this is the only way to curb the epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Guorong Ding","author_inst":"Wuhan University of Science and Technology"},{"author_name":"Xinru Li","author_inst":"Wuhan University of Science and Technology"},{"author_name":"Yang Shen","author_inst":"Wuhan University of Science and Technology"},{"author_name":"Jiao Fan","author_inst":"Wuhan University of Science and Technology"},{"author_name":"Hsing-Ying Ho","author_inst":"Guo-Yuan Clinic, Taichung, Taiwan"},{"author_name":"Wei-Shio Hor","author_inst":"TOPO Pharmaceutical Co., Ltd, Taichung, Taiwan"},{"author_name":"Chih-Hui Yang","author_inst":"I-Shou University"},{"author_name":"Chengdao Li","author_inst":"Murdoch University; Department of Primary Industry and Regional Development, Government of Western Australia, South Perth, WA, 6155, Australia"},{"author_name":"Wei-Lung Wang","author_inst":"National Changhua University of Education"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.09.034868","rel_title":"De novo design of high-affinity antibody variable regions (scFv) against the SARS-CoV-2 spike protein","rel_date":"2020-04-11","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.09.034868","rel_abs":"The emergence of SARS-CoV-2 is responsible for the pandemic of respiratory disease known as COVID-19, which emerged in the city of Wuhan, Hubei province, China in late 2019. Both vaccines and targeted therapeutics for treatment of this disease are currently lacking. Viral entry requires binding of the viral spike receptor binding domain (RBD) with the human angiotensin converting enzyme (hACE2). In an earlier paper1, we report on the specific residue interactions underpinning this event. Here we report on the de novo computational design of high affinity antibody variable regions through the recombination of VDJ genes targeting the most solvent-exposed hACE2-binding residues of the SARS-CoV-2 spike protein using the software tool OptMAVEn-2.02. Subsequently, we carry out computational affinity maturation of the designed prototype variable regions through point mutations for improved binding with the target epitope. Immunogenicity was restricted by preferring designs that match sequences from a 9-mer library of \"human antibodies\" based on H-score (human string content, HSC)3. We generated 106 different designs and report in detail on the top five that trade-off the greatest affinity for the spike RBD epitope (quantified using the Rosetta binding energies) with low H-scores. By grafting the designed Heavy (VH) and Light (VL) chain variable regions onto a human framework (Fc), high-affinity and potentially neutralizing full-length monoclonal antibodies (mAb) can be constructed. Having a potent antibody that can recognize the viral spike protein with high affinity would be enabling for both the design of sensitive SARS-CoV-2 detection devices and for their deployment as therapeutic antibodies.","rel_num_authors":3,"rel_authors":[{"author_name":"Veda Sheersh Boorla","author_inst":"The Pennsylvania State University"},{"author_name":"Ratul Chowdhury","author_inst":"Harvard Medical School"},{"author_name":"Costas D Maranas","author_inst":"The Pennsylvania State University"},{"author_name":"Jiao Fan","author_inst":"Wuhan University of Science and Technology"},{"author_name":"Hsing-Ying Ho","author_inst":"Guo-Yuan Clinic, Taichung, Taiwan"},{"author_name":"Wei-Shio Hor","author_inst":"TOPO Pharmaceutical Co., Ltd, Taichung, Taiwan"},{"author_name":"Chih-Hui Yang","author_inst":"I-Shou University"},{"author_name":"Chengdao Li","author_inst":"Murdoch University; Department of Primary Industry and Regional Development, Government of Western Australia, South Perth, WA, 6155, Australia"},{"author_name":"Wei-Lung Wang","author_inst":"National Changhua University of Education"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_by","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.04.09.20058909","rel_title":"Classification of COVID-19 in intensive care patients: towards rational and effective clinical triage","rel_date":"2020-04-11","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20058909","rel_abs":"The number of pertinent researches of COVID-19 has increased rapidly but they mainly focused on the description of general information of patients with confirmed infection. We aimed to bridge the gap between disease classification and clinical outcome in intensive care patients, data of which are scarce and such classification could help in individual evaluation and provide effective triage for treatment and management. Specifically, we collected and filtered out 151 intensive care patients with complete medical records from Tongji hospital in Wuhan, China. We constructed a fully Bayesian latent variable model for integrative clustering of six data categories, including demographic information, symptoms, original comorbidities, vital signs, blood routine tests and inflammatory marker measurements. We identified four prognostic types of COVID-19 in intensive care patients, presenting a stepwise distribution in age, respiratory condition and inflammatory markers, suggesting the prognostic efficacy of these indicators. This report, to our knowledge, is the first attempt of dealing with classification of COVID-19 in intensive care patients. We acknowledge the limitation of ignoring the effect of treatment, but we believe such classification is enlightening for better triage, allowing for a more rational allocation of scarce medical resources in a resource constrained environment.","rel_num_authors":6,"rel_authors":[{"author_name":"Xiaofan Lu","author_inst":"China Pharmaceutical University"},{"author_name":"Yang Wang","author_inst":"The Affiliated Nanjing Drum Tower Hospital of Nanjing University Medical School"},{"author_name":"Taige Chen","author_inst":"Medical School of Nanjing University"},{"author_name":"Yongsheng Li","author_inst":"Tongji Hospital"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Soochow University, Suzhou, China"},{"author_name":"Fangrong Yan","author_inst":"China Pharmaceutical University"},{"author_name":"Chih-Hui Yang","author_inst":"I-Shou University"},{"author_name":"Chengdao Li","author_inst":"Murdoch University; Department of Primary Industry and Regional Development, Government of Western Australia, South Perth, WA, 6155, Australia"},{"author_name":"Wei-Lung Wang","author_inst":"National Changhua University of Education"},{"author_name":"Robert Kacmarek","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Ryan Carroll","author_inst":"Department of Pediatrics, Massachussets General Hospital, Boston, Massachussets, USA"},{"author_name":"Lorenzo Berra","author_inst":"Department of Anesthesia,Critical Care and Pain Medicine, Massachussets General Hospital, Boston, Massachussets, USA."},{"author_name":"Jianfang Tang","author_inst":"Third Military Medical University"},{"author_name":"Qin Tian","author_inst":"Third Military Medical University"},{"author_name":"Wei Yao","author_inst":"Third Military Medical University"},{"author_name":"Li Hu","author_inst":"Third Military Medical University"},{"author_name":"Xiaofeng Yan","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Xinyuan Zhou","author_inst":"Third Military Medical University"},{"author_name":"Pinghuang Liu","author_inst":"China Agricultural University"},{"author_name":"Yuzhang Wu","author_inst":"Third Military Medical University"},{"author_name":"Kai Deng","author_inst":"Sun Yat-sen University"},{"author_name":"Zheng Zhang","author_inst":"Shenzhen Third People Hospital"},{"author_name":"Yaokai Chen","author_inst":"Chongqing Public Health Medical Center"},{"author_name":"Zhaohui Qian","author_inst":"Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Cláudio Tadeu Daniel-Ribeiro","author_inst":"Instituto Oswaldo Cruz, Fundacao Oswaldo Cruz, Rio de Janeiro, Brasil"},{"author_name":"Wuelton Marcelo Monteiro","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"Marcus Vinícus Guimarães Lacerda","author_inst":"Fundacao de Medicina Tropical Doutor Heitor Vieira Dourado"},{"author_name":"CloroCovid-19 Team","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"}]}



