{"messages":[{"status":"ok","cursor":"7200","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.23.20076786","rel_title":"Estimating population immunity without serological testing","rel_date":"2020-04-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076786","rel_abs":"We propose an approximate methodology for estimating the overall level of immunity against COVID-19 in a population that has been affected by the recent epidemic. The methodology relies on the currently available mortality data and utilizes the properties of the SIR model. We illustrate the application of the method by estimating the recent levels of immunity in 10 US states with highest case numbers of COVID-19.","rel_num_authors":1,"rel_authors":[{"author_name":"Andrew Lesniewski","author_inst":"Baruch College"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.24.059527","rel_title":"A transcriptional regulatory atlas of coronavirus infection of human cells","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.059527","rel_abs":"Establishing consensus around the transcriptional interface between coronavirus (CoV) infection and human cellular signaling pathways can catalyze the development of novel anti-CoV therapeutics. Here, we used publicly archived transcriptomic datasets to compute consensus regulatory signatures, or consensomes, that rank human genes based on their rates of differential expression in MERS-CoV (MERS), SARS-CoV-1 (SARS1) and SARS-CoV-2 (SARS2)-infected cells. Validating the CoV consensomes, we show that high confidence transcriptional targets (HCTs) of CoV infection intersect with HCTs of signaling pathway nodes with known roles in CoV infection. Among a series of novel use cases, we gather evidence for hypotheses that SARS2 infection efficiently represses E2F family target genes encoding key drivers of DNA replication and the cell cycle; that progesterone receptor signaling antagonizes SARS2-induced inflammatory signaling in the airway epithelium; and that SARS2 HCTs are enriched for genes involved in epithelial to mesenchymal transition. The CoV infection consensomes and HCT intersection analyses are freely accessible through the Signaling Pathways Project knowledgebase, and as Cytoscape-style networks in the Network Data Exchange repository.","rel_num_authors":3,"rel_authors":[{"author_name":"Scott A Ochsner","author_inst":"Baylor College of Medicine"},{"author_name":"Rudolf T Pillich","author_inst":"University of California San Diego"},{"author_name":"Neil McKenna","author_inst":"Baylor College of Medicine"}],"version":"1","license":"cc_by","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.24.056259","rel_title":"Expression of ACE2 and TMPRSS2, the SARS2-CoV-2 receptor and co-receptor, in prostate epithelial cells","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.056259","rel_abs":"The COVID-19 pandemic has spread across more than 200 countries and resulted in over 170,000 deaths. For unclear reasons, higher mortality rates from COVID-19 have been reported in men compared to women. While the SARS-CoV-2 receptor ACE2 and serine protease TMPRSS2 have been detected in lung and other tissues, it is not clear what sex differences may exist. We analyzed a publicly-available normal human prostate single-cell RNA sequencing dataset and found TMPRSS2 and ACE2 co-expressing cells in epithelial cells, with a higher proportion in club and hillock cells. Then we investigated datasets of lung epithelial cells and also found club cells co-expressing TMPRSS2 and ACE2. A comparison of ACE2 expression in lung tissue between males and females showed higher expression in males and a larger proportion of ACE2+ cells in male type II pneumocytes, with preliminary evidence that type II pneumocytes of all lung epithelial cell types showed the highest expression of ACE2. These results raise the possibility that sex differences in ACE2 expression and the presence of double-positive cells in the prostate may contribute to the observed disparities of COVID-19.","rel_num_authors":4,"rel_authors":[{"author_name":"Hanbing Song","author_inst":"University of California - San Francisco"},{"author_name":"Bobak Seddighzadeh","author_inst":"University of California - San Francisco"},{"author_name":"Matthew R Cooperberg","author_inst":"University of California - San Francisco"},{"author_name":"Franklin W Huang","author_inst":"University of California - San Francisco"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.24.059204","rel_title":"eCovSens-Ultrasensitive Novel In-House Built Printed Circuit Board Based Electrochemical Device for Rapid Detection of nCovid-19","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.059204","rel_abs":"Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2 or nCovid-19) outbreak has become a huge public health issue due to its rapid transmission and global pandemic. Currently, there are no vaccines or drugs available for nCovid-19, hence early detection is crucial to help and manage the outbreak. Here, we report an in-house built biosensor device (eCovSens) and compare it with a commercial potentiostat for the detection of nCovid-19 spike antigen (nCovid-19Ag) in spiked saliva samples. A potentiostat based sensor was fabricated using fluorine doped tin oxide electrode (FTO) with gold nanoparticle (AuNPs) and immobilized with nCovid-19 monoclonal antibody (nCovid-19Ab) to measure change in the electrical conductivity. Similarly, eCovSens was used to measure change in electrical conductivity by immobilizing nCovid-19 Ab on screen printed carbon electrode (SPCE). The performances of both sensors were recorded upon interaction of nCovid-19Ab with its specific nCovid-19Ag. Under optimum conditions, the FTO based immunosensor and eCovSens displayed high sensitivity for detection of nCovid-19Ag, ranging from 1 fM to 1 M. Our in-house developed device can successfully detect nCovid-19Ag at 10 fM concentration in standard buffer that is in close agreement with FTO\/AuNPs sensor. The limit of detection (LOD) was found to be 90 fM with eCovSens and 120 fM with potentiostst in case of spiked saliva samples. The proposed portable eCovSens device can be used as a diagnostic tool for the rapid (within 10-30 s) detection of nCovid-19Ag traces directly in patient saliva in a non-invasive manner.","rel_num_authors":4,"rel_authors":[{"author_name":"Subhasis Mahari","author_inst":"National Institute of Animal Biotechnology"},{"author_name":"Akanksha Roberts","author_inst":"National Institute of Animal Biotechnology"},{"author_name":"Deepshikha Shahdeo","author_inst":"National Institute of Animal Biotechnology"},{"author_name":"Sonu Gandhi","author_inst":"National Institute of Animal Biotechnology"}],"version":"1","license":"cc_no","type":"new results","category":"bioengineering"},{"rel_doi":"10.1101\/2020.04.23.057786","rel_title":"The coronavirus proofreading exoribonuclease mediates extensive viral recombination","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.057786","rel_abs":"Coronaviruses (CoVs) emerge as zoonoses and cause severe disease in humans, demonstrated by the SARS-CoV-2 (COVID-19) pandemic. RNA recombination is required during normal CoV replication for subgenomic mRNA (sgmRNA) synthesis and generates defective viral genomes (DVGs) of unknown function. However, the determinants and patterns of CoV recombination are unknown. Here, we show that divergent {beta}-CoVs SARS-CoV-2, MERS-CoV, and murine hepatitis virus (MHV) perform extensive RNA recombination in culture, generating similar patterns of recombination junctions and diverse populations of DVGs and sgmRNAs. We demonstrate that the CoV proofreading nonstructural protein (nsp14) 3-to-5 exoribonuclease (nsp14-ExoN) is required for normal CoV recombination and that its genetic inactivation causes significantly decreased frequency and altered patterns of recombination in both infected cells and released virions. Thus, nsp14-ExoN is a key determinant of both high fidelity CoV replication and recombination, and thereby represents a highly-conserved and vulnerable target for virus inhibition and attenuation.","rel_num_authors":9,"rel_authors":[{"author_name":"Jennifer Gribble","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Andrea J Pruijssers","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Maria L Agostini","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Jordan Anderson-Daniels","author_inst":"Vanderbilt University Medical Center"},{"author_name":"James D Chappell","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Xiaotao Lu","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Laura J Stevens","author_inst":"Vanderbilt University Medical Center"},{"author_name":"Andrew Laurence Routh","author_inst":"University of Texas Medical Branch, Galveston"},{"author_name":"Mark R Denison","author_inst":"Vanderbilt University Medical Center"}],"version":"1","license":"cc_by_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.22.055608","rel_title":"Self-amplifying RNA SARS-CoV-2 lipid nanoparticle vaccine induces equivalent preclinical antibody titers and viral neutralization to recovered COVID-19 patients","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.22.055608","rel_abs":"The spread of the SARS-CoV-2 into a global pandemic within a few months of onset motivates the development of a rapidly scalable vaccine. Here, we present a self-amplifying RNA encoding the SARS-CoV-2 spike protein encapsulated within a lipid nanoparticle as a vaccine and demonstrate induction of robust neutralization of a pseudo-virus, proportional to quantity of specific IgG and of higher quantities than recovered COVID-19 patients. These data provide insight into the vaccine design and evaluation of immunogenicity to enable rapid translation to the clinic.","rel_num_authors":11,"rel_authors":[{"author_name":"Paul F. McKay","author_inst":"Imperial College London"},{"author_name":"Kai Hu","author_inst":"Imperial College London"},{"author_name":"Anna K. Blakney","author_inst":"Imperial College London"},{"author_name":"Karnyart Samnuan","author_inst":"Imperial College London"},{"author_name":"Clement R. Bouton","author_inst":"Imperial College London"},{"author_name":"Paul Rogers","author_inst":"Imperial College London"},{"author_name":"Krunal Polra","author_inst":"Imperial College London"},{"author_name":"Paulo J. C. Lin","author_inst":"Acuitas Therapeutics"},{"author_name":"Christopher Barbosa","author_inst":"Acuitas Therapeutics"},{"author_name":"Ying Tam","author_inst":"Acuitas Therapeutics"},{"author_name":"Robin J. Shattock","author_inst":"Imperial College London"}],"version":"1","license":"cc_no","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.04.19.048991","rel_title":"CoV2ID: Detection and Therapeutics Oligo Database for SARS-CoV-2","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.19.048991","rel_abs":"The ability to detect the SARS-CoV-2 in a widespread epidemic is crucial for screening of carriers and for the success of quarantine efforts. Methods based on real-time reverse transcription polymerase chain reaction (RT-qPCR) and sequencing are being used for virus detection and characterization. However, RNA viruses are known for their high genetic diversity which poses a challenge for the design of efficient nucleic acid-based assays. The first SARS-CoV-2 genomic sequences already showed novel mutations, which may affect the efficiency of available screening tests leading to false-negative diagnosis or inefficient therapeutics. Here we describe the CoV2ID (http:\/\/covid.portugene.com\/), a free database built to facilitate the evaluation of molecular methods for detection of SARS-CoV-2 and treatment of COVID-19. The database evaluates the available oligonucleotide sequences (PCR primers, RT-qPCR probes, etc.) considering the genetic diversity of the virus. Updated sequences alignments are used to constantly verify the theoretical efficiency of available testing methods. Detailed information on available detection protocols are also available to help laboratories implementing SARS-CoV-2 testing.","rel_num_authors":4,"rel_authors":[{"author_name":"João Carneiro","author_inst":"Interdisciplinary Centre of Marine and Environmental Research (CIIMAR)"},{"author_name":"Catarina Gomes","author_inst":"IDENTIFICA University of Porto"},{"author_name":"Catia Couto","author_inst":"IDENTIFICA University of Porto"},{"author_name":"Filipe Pereira","author_inst":"IDENTIFICA genetic testing"},{"author_name":"Clement R. Bouton","author_inst":"Imperial College London"},{"author_name":"Paul Rogers","author_inst":"Imperial College London"},{"author_name":"Krunal Polra","author_inst":"Imperial College London"},{"author_name":"Paulo J. C. Lin","author_inst":"Acuitas Therapeutics"},{"author_name":"Christopher Barbosa","author_inst":"Acuitas Therapeutics"},{"author_name":"Ying Tam","author_inst":"Acuitas Therapeutics"},{"author_name":"Robin J. Shattock","author_inst":"Imperial College London"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.25.060947","rel_title":"MINERVA: A facile strategy for SARS-CoV-2 whole genome deep sequencing of clinical samples","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.25.060947","rel_abs":"The novel coronavirus disease 2019 (COVID-19) pandemic poses a serious public health risk. Analyzing the genome of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) from clinical samples is crucial for the understanding of viral spread and viral evolution, as well as for vaccine development. Existing sample preparation methods for viral genome sequencing are demanding on user technique and time, and thus not ideal for time-sensitive clinical samples; these methods are also not optimized for high performance on viral genomes. We have developed MetagenomIc RNA EnRichment VirAl sequencing (MINERVA), a facile, practical, and robust approach for metagenomic and deep viral sequencing from clinical samples. This approach uses direct tagmentation of RNA\/DNA hybrids using Tn5 transposase to greatly simplify the sequencing library construction process, while subsequent targeted enrichment can generate viral genomes with high sensitivity, coverage, and depth. We demonstrate the utility of MINERVA on pharyngeal, sputum and stool samples collected from COVID-19 patients, successfully obtaining both whole metatranscriptomes and complete high-depth high-coverage SARS-CoV-2 genomes from these clinical samples, with high yield and robustness. MINERVA is compatible with clinical nucleic extracts containing carrier RNA. With a shortened hands-on time from sample to virus-enriched sequencing-ready library, this rapid, versatile, and clinic-friendly approach will facilitate monitoring of viral genetic variations during outbreaks, both current and future.","rel_num_authors":14,"rel_authors":[{"author_name":"Chen Chen","author_inst":"Beijing Ditan Hospital"},{"author_name":"Jizhou Li","author_inst":"Tsinghua University"},{"author_name":"Lin Di","author_inst":"Peking University"},{"author_name":"Qiuyu Jing","author_inst":"The Hong Kong University of Science and Technology"},{"author_name":"Pengcheng Du","author_inst":"Beijing Ditan Hospital"},{"author_name":"Chuan Song","author_inst":"Beijing Ditan Hospital"},{"author_name":"Jiarui Li","author_inst":"Beijing Ditan Hospital"},{"author_name":"Qiong Li","author_inst":"Tsinghua University"},{"author_name":"Yunlong Cao","author_inst":"Peking University"},{"author_name":"Sunney Xie","author_inst":"Peking University"},{"author_name":"Angela Ruohao Wu","author_inst":"The Hong Kong University of Science and Technology"},{"author_name":"Hui Zeng","author_inst":"Beijing Ditan Hospital"},{"author_name":"Yanyi Huang","author_inst":"Peking University"},{"author_name":"Jianbin Wang","author_inst":"Tsinghua University"}],"version":"1","license":"cc_by_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.04.21.050633","rel_title":"Rapid SARS-CoV-2 whole genome sequencing for informed public health decision making in the Netherlands","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.21.050633","rel_abs":"SARS-CoV-2 is a novel coronavirus that has rapidly spread across the globe. In the Netherlands, the first case of SARS-CoV-2 has been notified on the 27th of February. Here, we describe the first three weeks of the SARS-CoV-2 outbreak in the Netherlands, which started with several different introductory events from Italy, Austria, Germany and France followed by local amplification in, and later also, outside the South of the Netherlands. The timely generation of whole genome sequences combined with epidemiological investigations facilitated early decision making in an attempt to control local transmission of SARS-CoV-2 in the Netherlands.","rel_num_authors":24,"rel_authors":[{"author_name":"Bas B. Oude Munnink","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"David F Nieuwenhuijse","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Mart Stein","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Manon Haverkarte","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Madelief Mollers","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Sandra K. Kamga","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Claudia Schapendonk","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Pascal Lexmond","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Mark Pronk","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Anne van der Linden","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Theo Bestebroer","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Irina Chestakova","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Ronald J. Overmars","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Stefan van Nieuwkoop","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Richard Molenkamp","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Annemieke van der Eijck","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Corine GeurtsvanKessel","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Harry Vennema","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Adam Meijer","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Andrew Rambaut","author_inst":"University of Edinburgh"},{"author_name":"Jaap van Dissel","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_no","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.20.052258","rel_title":"Optimized qRT-PCR approach for the detection of intra- and extracellular SARS-CoV-2 RNAs","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.20.052258","rel_abs":"The novel coronavirus SARS-CoV-2 is the causative agent of the acute respiratory disease COVID-19 which has become a global concern due to its rapid spread. Meanwhile, increased demand in testing has led to shortage of reagents, supplies, and compromised the performance of diagnostic laboratories in many countries. Both the world health organization (WHO) and the Center for Disease Control and Prevention (CDC) recommend multi-step RT-PCR assays using multiple primer and probe pairs, which might complicate interpretation of the test results especially for borderline cases. In this study, we describe an alternative RT-PCR approach for the detection of SARS-CoV-2 RNA that can be used for the probe-based detection of clinical isolates in the diagnostics as well as in research labs using a low cost SYBR green method. For the evaluation, we used samples from patients with confirmed SARS-CoV-2 infection and performed RT-PCR assays along with successive dilutions of RNA standards to determine the limit of detection. We identified an M-gene binding primer and probe pair highly suitable for quantitative detection of SARS-CoV-2 RNA for diagnostic and research purposes.","rel_num_authors":9,"rel_authors":[{"author_name":"Tuna Toptan","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Sebastian Hoehl","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Sandra Westhaus","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Denisa Bojkova","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Annemarie Berger","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Bjoern Rotter","author_inst":"GenXPro GmbH, Frankfurter Innovationszentrum, Biotechnologie (FIZ), Frankfurt am Main, Germany"},{"author_name":"Klaus Hoffmeier","author_inst":"GenXPro GmbH, Frankfurter Innovationszentrum, Biotechnologie (FIZ), Frankfurt am Main, Germany"},{"author_name":"Sandra Ciesek","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Marek Widera","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Anne van der Linden","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Theo Bestebroer","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Irina Chestakova","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Ronald J. Overmars","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Stefan van Nieuwkoop","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Richard Molenkamp","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Annemieke van der Eijck","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Corine GeurtsvanKessel","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Harry Vennema","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Adam Meijer","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Andrew Rambaut","author_inst":"University of Edinburgh"},{"author_name":"Jaap van Dissel","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.22.055327","rel_title":"Comparison of Cepheid Xpert Xpress and Abbott ID Now to Roche cobas for the Rapid Detection of SARS-CoV-2","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.22.055327","rel_abs":"The SARS-CoV-2 pandemic has created an urgent and unprecedented need for rapid large-scale diagnostic testing to inform timely patient management. This study compared two recently-authorized rapid tests, Cepheid Xpert Xpress SARS-CoV-2 and Abbott ID Now SARS-CoV-2 to the Roche cobas SARS-CoV-2 assay. A total of 113 nasopharyngeal swabs were tested, including 88 positives spanning the full range of observed Ct values on the cobas assay. Compared to cobas, the overall positive agreement was 73.9% with ID Now and 98.9% with Xpert. Negative agreement was 100% and 92.0% for ID Now and Xpert, respectively. Both ID Now and Xpert showed 100% positive agreement for medium and high viral concentrations (Ct value <30). However, for Ct values >30, positive agreement was 34.3% for ID Now and 97.1% for Xpert. These findings highlight an important limitation of ID Now for specimens collected in viral or universal transport media with low viral concentrations. Further studies are needed to evaluate the performance of ID Now for direct swabs.","rel_num_authors":4,"rel_authors":[{"author_name":"Marie C Smithgall","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Ioana Scherberkova","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Susan Whittier","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Daniel Green","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Annemarie Berger","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Bjoern Rotter","author_inst":"GenXPro GmbH, Frankfurter Innovationszentrum, Biotechnologie (FIZ), Frankfurt am Main, Germany"},{"author_name":"Klaus Hoffmeier","author_inst":"GenXPro GmbH, Frankfurter Innovationszentrum, Biotechnologie (FIZ), Frankfurt am Main, Germany"},{"author_name":"Sandra Ciesek","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Marek Widera","author_inst":"Institute of Medical Virology, University Hospital Frankfurt am Main, Goethe University"},{"author_name":"Anne van der Linden","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Theo Bestebroer","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Irina Chestakova","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Ronald J. Overmars","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Stefan van Nieuwkoop","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Richard Molenkamp","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Annemieke van der Eijck","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Corine GeurtsvanKessel","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Harry Vennema","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Adam Meijer","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Andrew Rambaut","author_inst":"University of Edinburgh"},{"author_name":"Jaap van Dissel","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.25.060350","rel_title":"SARS-CoV-2 Productively Infects Human Gut Enterocytes","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.25.060350","rel_abs":"COVID-19, caused by SARS-CoV-2, is an influenza-like disease with a respiratory route of transmission, yet clinical evidence suggests that the intestine may present another viral target organ. Indeed, the SARS-CoV-2 receptor angiotensin converting enzyme 2 (ACE2) is highly expressed on differentiated enterocytes. In human small intestinal organoids, enterocytes were readily infected by SARS-CoV and SARS-CoV-2 as demonstrated by confocal- and electron-microscopy. Consequently, significant titers of infectious viral particles were measured. mRNA expression analysis revealed strong induction of a generic viral response program. We conclude that intestinal epithelium supports SARS-CoV-2 replication.\n\nOne Sentence SummarySARS-CoV-2 infection of enterocytes in human small intestinal organoids","rel_num_authors":21,"rel_authors":[{"author_name":"Mart M. Lamers","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Joep Beumer","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Jelte van der Vaart","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Kèvin Knoops","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Jens Puschhof","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Tim I. Breugem","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Raimond B.G. Ravelli","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"J. Paul van Schayck","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Anna Z. Mykytyn","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Q. Duimel","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Elly van Donselaar","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Samra Riesebosch","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Helma J.H. Kuijpers","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Debby Schipper","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Willine J. van de Wetering","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"cell biology"},{"rel_doi":"10.1101\/2020.04.25.061499","rel_title":"A rapid, low cost, and highly sensitive SARS-CoV-2 diagnostic based on whole genome sequencing","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.25.061499","rel_abs":"Early detection of infection with SARS-CoV-2 is key to managing the current global pandemic, as evidence shows the virus is most contagious on or before symptom onset. Here, we introduce a low-cost, high-throughput method for diagnosis of SARS-CoV-2 infection, dubbed Pathogen-Oriented Low-Cost Assembly & Re-Sequencing (POLAR), that enhances sensitivity by aiming to amplify the entire SARS-CoV-2 genome rather than targeting particular viral loci, as in typical RT-PCR assays. To achieve this goal, we combine a SARS-CoV-2 enrichment method developed by the ARTIC Network (https:\/\/artic.network\/) with short-read DNA sequencing and de novo genome assembly. We are able to reliably (>95% accuracy) detect SARS-CoV-2 at concentrations of 84 genome equivalents per milliliter, better than the reported limits of detection of almost all diagnostic methods currently approved by the US Food and Drug Administration. At higher concentrations, we are able to reliably assemble the SARS-CoV-2 genome in the sample, often with no gaps and perfect accuracy. Such genome assemblies enable the spread of the disease to be analyzed much more effectively than would be possible with an ordinary yes\/no diagnostic, and can help identify vaccine and drug targets. Finally, we show that POLAR diagnoses on 10 of 10 clinical nasopharyngeal swab samples (half positive, half negative) match those obtained in a CLIA-certified lab using the Center for Disease Controls 2019-Novel Coronavirus test. Using POLAR, a single person can process 192 samples over the course of an 8-hour experiment, at a cost of [~]$30\/patient, enabling a 24-hour turnaround with sequencing and data analysis time included. Further testing and refinement will likely enable greater enhancements in the sensitivity of the above approach.","rel_num_authors":15,"rel_authors":[{"author_name":"Brian Glenn St Hilaire","author_inst":"Baylor College of Medicine"},{"author_name":"Neva C. Durand","author_inst":"Baylor College of Medicine"},{"author_name":"Namita Mitra","author_inst":"Baylor College of Medicine"},{"author_name":"Saul Godinez Pulido","author_inst":"Baylor College of Medicine"},{"author_name":"Ragini Mahajan","author_inst":"University of Houston"},{"author_name":"Alyssa Blackburn","author_inst":"Baylor College of Medicine"},{"author_name":"Zane L. Colaric","author_inst":"Baylor College of Medicine"},{"author_name":"Joshua W. M. Theisen","author_inst":"Rice University"},{"author_name":"David Weisz","author_inst":"Baylor College of Medicine"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_no","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.25.061200","rel_title":"Elevated expression of ACE2 in tumor-adjacent normal tissues of cancer patients","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.25.061200","rel_abs":"The rapidly developing COVID-19 pandemic has raised a concern that cancer patients may have increased susceptibility to SARS-CoV-2 infection. This discussion has mostly focused on therapy-induced immune suppression. Here, we examined the expression patterns of ACE2, the receptor through which SARX-CoV2 enters human cells, and found that ACE2 mRNA levels are elevated in tumor-adjacent normal tissues of cancer patients, including in normal-adjacent lung tissues of lung cancer patients. These observations raise the possibility that the elevated COVID-19 risk of cancer patients may not be limited to those undergoing immune-suppressing treatment.","rel_num_authors":2,"rel_authors":[{"author_name":"Tom Winkler","author_inst":"Tel Aviv University"},{"author_name":"Uri Ben-David","author_inst":"Tel Aviv University"},{"author_name":"Namita Mitra","author_inst":"Baylor College of Medicine"},{"author_name":"Saul Godinez Pulido","author_inst":"Baylor College of Medicine"},{"author_name":"Ragini Mahajan","author_inst":"University of Houston"},{"author_name":"Alyssa Blackburn","author_inst":"Baylor College of Medicine"},{"author_name":"Zane L. Colaric","author_inst":"Baylor College of Medicine"},{"author_name":"Joshua W. M. Theisen","author_inst":"Rice University"},{"author_name":"David Weisz","author_inst":"Baylor College of Medicine"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"cancer biology"},{"rel_doi":"10.1101\/2020.04.25.061507","rel_title":"Insight towards the effect of the multibasic cleavage site of SARS-CoV-2 spike protein on cellular proteases","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.25.061507","rel_abs":"Severe respiratory syndrome coronavirus 2 (SARS-CoV-2) infection presents an immense global health problem. Spike (S) protein of coronavirus is the primary determinant of its entry into the host as it consists of both receptor binding and fusion domain. While tissue tropism, host range, and pathogenesis of coronavirus are primarily controlled by the interaction of S protein with the cell receptor, it is possible that proteolytic activation of S protein by host cell proteases also plays a decisive role. The host-cell proteases have shown to be involved in the proteolysis of S protein and cleaving it into two functional subunits, S1 and S2, during the maturation process. In the present study, the interaction of S protein of SARS-CoV-2 with different host proteases like furin, cathepsin B, and plasmin has been analyzed. Incorporation of the furin cleavage site (R-R-A-R) in the S protein in SARS-CoV-2 has been studied by mutating the individual amino acid. Our results suggest the polytropic nature of the S protein of SARS-CoV-2. Our analysis indicated that a single amino acid substitution in the polybasic cleavage site of S protein perturb the binding of cellular proteases. This mutation study might help to generate an attenuated SARS-CoV-2. Besides, targeting of host proteases by inhibitors may result in a practical approach to stop the cellular spread of SARS-CoV-2 and to develop its antiviral.","rel_num_authors":4,"rel_authors":[{"author_name":"Kamal Shokeen","author_inst":"IIT Guwahati"},{"author_name":"Shambhavi Pandey","author_inst":"IIT Guwahati"},{"author_name":"Manisha Shah","author_inst":"IIT Guwahati"},{"author_name":"Sachin Kumar","author_inst":"Indian Institute of Technology Guwahati"},{"author_name":"Ragini Mahajan","author_inst":"University of Houston"},{"author_name":"Alyssa Blackburn","author_inst":"Baylor College of Medicine"},{"author_name":"Zane L. Colaric","author_inst":"Baylor College of Medicine"},{"author_name":"Joshua W. M. Theisen","author_inst":"Rice University"},{"author_name":"David Weisz","author_inst":"Baylor College of Medicine"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.23.058776","rel_title":"A Library of Nucleotide Analogues Terminate RNA Synthesis Catalyzed by Polymerases of Coronaviruses Causing SARS and COVID-19","rel_date":"2020-04-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.23.058776","rel_abs":"SARS-CoV-2, a member of the coronavirus family, is responsible for the current COVID-19 worldwide pandemic. We previously demonstrated that five nucleotide analogues inhibit the SARS-CoV-2 RNA-dependent RNA polymerase (RdRp), including the active triphosphate forms of Sofosbuvir, Alovudine, Zidovudine, Tenofovir alafenamide and Emtricitabine. We report here the evaluation of a library of additional nucleoside triphosphate analogues with a variety of structural and chemical features as inhibitors of the RdRps of SARS-CoV and SARS-CoV-2. These features include modifications on the sugar (2 or 3 modifications, carbocyclic, acyclic, or dideoxynucleotides) or on the base. The goal is to identify nucleotide analogues that not only terminate RNA synthesis catalyzed by these coronavirus RdRps, but also have the potential to resist the viruses exonuclease activity. We examined these nucleotide analogues with regard to their ability to be incorporated by the RdRps in the polymerase reaction and then prevent further incorporation. While all 11 molecules tested displayed incorporation, 6 exhibited immediate termination of the polymerase reaction (Carbovir triphosphate, Ganciclovir triphosphate, Stavudine triphosphate, Entecavir triphosphate, 3-O-methyl UTP and Biotin-16-dUTP), 2 showed delayed termination (Cidofovir diphosphate and 2-O-methyl UTP), and 3 did not terminate the polymerase reaction (2-fluoro-dUTP, 2-amino-dUTP and Desthiobiotin-16-UTP). The coronavirus genomes encode an exonuclease that apparently requires a 2 -OH group to excise mismatched bases at the 3-terminus. In this study, all of the nucleoside triphosphate analogues we evaluated form Watson-Cricklike base pairs. All the nucleotide analogues which demonstrated termination either lack a 2-OH, have a blocked 2-OH, or show delayed termination. These nucleotides may thus have the potential to resist exonuclease activity, a property that we will investigate in the future. Furthermore, prodrugs of five of these nucleotide analogues (Brincidofovir\/Cidofovir, Abacavir, Valganciclovir\/Ganciclovir, Stavudine and Entecavir) are FDA approved for other viral infections, and their safety profile is well known. Thus, they can be evaluated rapidly as potential therapies for COVID-19.","rel_num_authors":9,"rel_authors":[{"author_name":"Steffen Jockusch","author_inst":"Columbia University"},{"author_name":"Chuanjuan Tao","author_inst":"Columbia University"},{"author_name":"Xiaoxu Li","author_inst":"Columbia University"},{"author_name":"Thomas K Anderson","author_inst":"University of Wisconsin-Madison"},{"author_name":"Minchen Chien","author_inst":"Columbia University"},{"author_name":"Shiv Kumar","author_inst":"Columbia University"},{"author_name":"James J Russo","author_inst":"Columbia University"},{"author_name":"Robert N Kirchdoerfer","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jingyue Ju","author_inst":"Columbia University"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"pharmacology and toxicology"},{"rel_doi":"10.1101\/2020.04.21.20074492","rel_title":"Modelling the potential impact of social distancing on the COVID-19 epidemic in South Africa","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074492","rel_abs":"The novel coronavirus (COVID-19) pandemic continues to be a global health problem whose impact has been significantly felt in South Africa. Social distancing has been touted as the best form of response in managing a rapid increase in the number of infected cases. In this paper, we present a deterministic model to model the impact of social distancing on the transmission dynamics of COVID-19 in South Africa. The model is fitted to the currently available data on the cumulative number of infected cases and a scenario analysis on different levels of social distancing are presented. The results show a continued rise in the number of cases in the lock down period with the current levels of social distancing albeit at a lower rate. The model shows that the number of cases will rise to above 4000 cases by the end of the lockdown. The model also looks at the impact of relaxing the social distancing measures after the initial announcement of the lock down measures. A relaxation of the social distancing by 2% can result in a 23% rise in the number of cumulative cases while on the other hand increasing the levels of social distancing by 2% would reduce the number of cumulative cases by about 18%. These results have implications on the management and policy direction in the early phases of the epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Farai Nyabadza","author_inst":"University of Johannesburg"},{"author_name":"Faraimunashe Chirove","author_inst":"University of KwaZulu Natal"},{"author_name":"Williams Chidozie Chukwu","author_inst":"University of Johannesburg"},{"author_name":"Maria Vivien Visaya","author_inst":"University of Johannesburg"},{"author_name":"Minchen Chien","author_inst":"Columbia University"},{"author_name":"Shiv Kumar","author_inst":"Columbia University"},{"author_name":"James J Russo","author_inst":"Columbia University"},{"author_name":"Robert N Kirchdoerfer","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jingyue Ju","author_inst":"Columbia University"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.20075234","rel_title":"Measuring Italian Citizens' Engagement in the First Wave of the COVID-19 Pandemic Containment Measures A Cross-sectional Study","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075234","rel_abs":"Background: In January 2020, the coronavirus disease 2019 (COVID-19) started to spread in Italy. The Italian government adopted urgent measures to hold its spread. Enforcing compliance to such measures is crucial in order to enhance their effectiveness. Engaging citizens' in the COVID-19 preventive process is today urgent in Italy and around the world. However, to the best of our knowledge, no previous studies have investigated the role of health engagement in predicting citizens compliance to health emergency containment measures. Method: An online survey was administered between February 28th and March 4th 2020 on a representative sample of 1000 Italians. The questionnaire included a measure of Health Engagement (PHE-S) and a series of ad hoc items intended to measure both affective and behavioral responses of the citizens to the emergency in terms of perceived susceptibility to and severity of the disease, orientation towards health management, change in habits and in purchases. To investigate the relationship between Health Engagement and these variables, a series of ANOVAs, Logistic regressions and crosstabs have been carried out. Results: Less engaged people show higher levels of perceived susceptibility to the virus and of severity of the disease; they trust less scientific and healthcare authorities, they feel less self-effective in managing their own health - both in normal conditions and under stress - and are less prone to cooperate with healthcare professionals. Low levels of Health Engagement are also associated with a change in the usual purchase behavior. Conclusions: The Patient Health Engagement Model (PHE) provides a useful framework for understanding how people will respond to health threats such as pandemics. Therefore, intervention studies should focus on particular groups and on raising their levels of engagement to increase the effectiveness of educational initiatives devoted to promote preventive behaviors.","rel_num_authors":7,"rel_authors":[{"author_name":"Guendalina Graffigna","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Serena Barello","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Mariarosaria Savarese","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Lorenzo Palamenghi","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Greta Castellini","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Andrea Bonanomi","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Edoardo Lozza","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Robert N Kirchdoerfer","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jingyue Ju","author_inst":"Columbia University"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.23.20076455","rel_title":"Role of the atmospheric pollution in the Covid-19 outbreak risk in Italy","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.23.20076455","rel_abs":"Background: After the initial outbreak in China, the diffusion in Italy of SARS-CoV-2 is exhibiting a clear regional trend with Northern areas being the most affected in terms of both frequency and severity of cases. Among multiple factors possibly involved in such geographical differences, a role has been hypothesized for atmospheric pollution. Objectives: We provide additional evidence on the possible influence of air quality, particularly in terms of chronicity of exposure on the spread viral infection in Italian regions. Methods: Actual data on to COVID-19 outbreak in Italian provinces and corresponding long-term air quality evaluations, were obtained from Italian and European agencies, elaborated and tested for possible interactions. Discussion: Our elaborations reveal that, beside concentrations, the chronicity of exposure may influence the anomalous variability of SARS-CoV-2 in Italy. Data on distribution of atmospheric pollutants (NO2, O3, PM2.5 and PM10) in Italian regions during the last 4 years, days exceeding regulatory limits, and years of the last decade (2010-2019) in which the limits have been exceeded for at least 35 days, confirmed that Northern Italy has been constantly exposed to chronic air pollution. Long-term air-quality data significantly correlated with cases of Covid-19 in up to 71 Italian provinces (updated 27 April) providing further evidence that chronic exposure to atmospheric contamination may represent a favourable context for the spread of the virus. Pro-inflammatory responses and high incidence of respiratory and cardiac affections are well known, while the capability of this coronavirus to bind particulate matters remains to be established. Atmospheric and environmental pollution should be considered as part of an integrated approach for sustainable development, human health protection and prevention of epidemic spreads.","rel_num_authors":2,"rel_authors":[{"author_name":"Daniele Fattorini","author_inst":"Università Politecnica delle Marche"},{"author_name":"Francesco Regoli","author_inst":"Università Politecnica delle Marche"},{"author_name":"Mariarosaria Savarese","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Lorenzo Palamenghi","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Greta Castellini","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Andrea Bonanomi","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Edoardo Lozza","author_inst":"Universita Cattolica del Sacro Cuore"},{"author_name":"Robert N Kirchdoerfer","author_inst":"University of Wisconsin-Madison"},{"author_name":"Jingyue Ju","author_inst":"Columbia University"},{"author_name":"Olga Dudchenko","author_inst":"Baylor College of Medicine"},{"author_name":"Andreas Gnirke","author_inst":"Broad Institute of MIT and Harvard"},{"author_name":"Suhas S.P. Rao","author_inst":"Stanford University"},{"author_name":"Parwinder Kaur","author_inst":"The University of Western Australia"},{"author_name":"Erez Lieberman Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Aviva P Aiden","author_inst":"Baylor College of Medicine"},{"author_name":"Miranda de Graaf","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Marion Koopmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Edwin Cuppen","author_inst":"Center for Molecular Medicine and Oncode Institute, University Medical Centre Utrecht, Utrecht, Netherlands; Hartwig Medical Foundation, Amsterdam, Netherlands."},{"author_name":"Peter J. Peters","author_inst":"The Maastricht Multimodal Molecular Imaging Institute, Maastricht University, 6229 ER Maastricht, Netherlands."},{"author_name":"Bart L. Haagmans","author_inst":"Viroscience Department, Erasmus Medical Center, Rotterdam, Netherlands."},{"author_name":"Hans Clevers","author_inst":"Oncode Institute, Hubrecht Institute, Royal Netherlands Academy of Arts and Sciences and University Medical Center, Uppsalalaan 8, Utrecht, 3584 CT, Netherlands"},{"author_name":"Reina Sikkema","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.20076091","rel_title":"Gut microbiota may underlie the predisposition of healthy individuals to COVID-19","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20076091","rel_abs":"The COVID-19 pandemic is spreading globally with high disparity in the susceptibility of the disease severity. Identification of the key underlying factors for this disparity is highly warranted. Here we describe constructing a proteomic risk score based on 20 blood proteomic biomarkers which predict the progression to severe COVID-19. We demonstrate that in our own cohort of 990 individuals without infection, this proteomic risk score is positively associated with proinflammatory cytokines mainly among older, but not younger, individuals. We further discovered that a core set of gut microbiota could accurately predict the above proteomic biomarkers among 301 individuals using a machine learning model, and that these gut microbiota features are highly correlated with proinflammatory cytokines in another set of 366 individuals. Fecal metabolomic analysis suggested potential amino acid-related pathways linking gut microbiota to inflammation. This study suggests that gut microbiota may underlie the predisposition of normal individuals to severe COVID-19.","rel_num_authors":22,"rel_authors":[{"author_name":"Wanglong Gou","author_inst":"Westlake University"},{"author_name":"Yuanqing Fu","author_inst":"Westlake University"},{"author_name":"Liang Yue","author_inst":"Westlake University"},{"author_name":"Geng-dong Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Xue Cai","author_inst":"Westlake University"},{"author_name":"Menglei Shuai","author_inst":"Westlake University"},{"author_name":"Fengzhe Xu","author_inst":"Westlake University"},{"author_name":"Xiao Yi","author_inst":"Westlake University"},{"author_name":"Hao Chen","author_inst":"Westlake University"},{"author_name":"Yi Judy Zhu","author_inst":"Westlake University"},{"author_name":"Mian-li Xiao","author_inst":"Westlake University"},{"author_name":"Zengliang Jiang","author_inst":"Westlake University"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.20074989","rel_title":"Heat treatment for reuse of disposable respirators during Covid-19 pandemic: Is filtration and fit adversely affected?","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074989","rel_abs":"A number of methods for decontaminating disposable filtering face piece respirators have been explored for use in health care settings during epidemics where respirators are in short supply, such as the current Covid-19 pandemic. Heating to temperatures above 65 degrees C has been shown to successfully inactivate the SARS-CoV-2 virus on various surfaces. Ovens or similar heating devices are likely already widely available in hospitals globally. We did a quantitative fit test on nine models of FFP2 and FFP3 respirators before and after heat treatment in an oven. These included both flat fold and moulded cup styles. All passed the initial fit test, and all but two passed the post-treatment fit test. This study demonstrates that FFP respirators can still retain both filtration efficiency and fit after wear and heat treatment, but that it is necessary to understand the probability for failure of fit after decontamination. Heat shows promise as a simple and effective way of treating FFP respirators. Further evaluation of longer-term wear and disinfection effectiveness of heat treatment should be done before widespread use.","rel_num_authors":3,"rel_authors":[{"author_name":"Miranda Loh","author_inst":"Institute of Occupational Medicine"},{"author_name":"Ross Clark","author_inst":"Institute of Occupational Medicine"},{"author_name":"John W Cherrie","author_inst":"Institute of Occupational Medicine"},{"author_name":"Geng-dong Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Xue Cai","author_inst":"Westlake University"},{"author_name":"Menglei Shuai","author_inst":"Westlake University"},{"author_name":"Fengzhe Xu","author_inst":"Westlake University"},{"author_name":"Xiao Yi","author_inst":"Westlake University"},{"author_name":"Hao Chen","author_inst":"Westlake University"},{"author_name":"Yi Judy Zhu","author_inst":"Westlake University"},{"author_name":"Mian-li Xiao","author_inst":"Westlake University"},{"author_name":"Zengliang Jiang","author_inst":"Westlake University"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.04.22.20075200","rel_title":"SARS-CoV-2 RNA titers in wastewater anticipated COVID-19 occurrence in a low prevalence area","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075200","rel_abs":"Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has caused more than 200,000 reported COVID-19 cases in Spain resulting in more than 20,800 deaths as of April 21, 2020. Faecal shedding of SARS-CoV-2 RNA from COVID-19 patients has extensively been reported. Therefore, we investigated the occurrence of SARS-CoV-2 RNA in six wastewater treatments plants (WWTPs) serving the major municipalities within the Region of Murcia (Spain), the area with the lowest COVID-19 prevalence within Iberian Peninsula. Firstly, an aluminum hydroxide adsorption-precipitation concentration method was tested using a porcine coronavirus (Porcine Epidemic Diarrhea Virus, PEDV) and mengovirus (MgV). The procedure resulted in average recoveries of 10.90 and 10.85% in influent water and 3.29 and 6.19 in effluent water samples for PEDV and MgV, respectively. Then, the method was used to monitor the occurrence of SARS-CoV-2 from March 12 to April 14, 2020 in influent, secondary and tertiary effluent water samples. By using the real-time RT-PCR (RT-qPCR) Diagnostic Panel validated by US CDC that targets three regions of the virus nucleocapsid (N) gene, we estimated quantification of SARS-CoV-2 RNA titers in untreated wastewater waters of 5.38 log genomic copies\/L on average. Two secondary water samples resulted positive (2 out of 18) and all tertiary water samples tested as negative (0 out 12). This environmental surveillance data were compared to declared COVID-19 cases at municipality level, revealing that SARS-CoV-2 was circulating among the population even before the first cases were reported by local or national authorities in many of the cities where wastewaters have been sampled. The detection of SARS-CoV-2 in wastewater in early stages of the spread of COVID-19 highlights the relevance of this strategy as an early indicator of the infection within a specific population. At this point, this environmental surveillance could be implemented by municipalities right away as a tool, designed to help authorities to coordinate the exit strategy to gradually lift its coronavirus lockdown.","rel_num_authors":6,"rel_authors":[{"author_name":"Walter Randazzo","author_inst":"Department of Microbiology and Ecology, University of Valencia, Av. Dr. Moliner, 50, Burjassot, 46100 Valencia, Spain;"},{"author_name":"Pilar Truchado","author_inst":"Research Group on Quality, Safety and Bioactivity of Plant Foods, Department of Food Science and Technology, CEBAS-CSIC, Campus Universitario de Espinardo, 25, "},{"author_name":"Enric Cuevas Ferrando","author_inst":"Department of Preservation and Food Safety Technologies, Institute of Agrochemistry and Food Technology, IATA-CSIC, Av. Agustin Escardino 7, Paterna, 46980, Val"},{"author_name":"Pedro Simon","author_inst":"ESAMUR, Avenida Juan Carlos, s\/n - Edificio Torre Jemeca, Murcia, Spain."},{"author_name":"Ana Allende","author_inst":"Research Group on Quality, Safety and Bioactivity of Plant Foods, Department of Food Science and Technology, CEBAS-CSIC, Campus Universitario de Espinardo, 25, "},{"author_name":"Gloria Sanchez","author_inst":"Department of Preservation and Food Safety Technologies, Institute of Agrochemistry and Food Technology, IATA-CSIC, Av. Agustin Escardino 7, Paterna, 46980, Val"},{"author_name":"Fengzhe Xu","author_inst":"Westlake University"},{"author_name":"Xiao Yi","author_inst":"Westlake University"},{"author_name":"Hao Chen","author_inst":"Westlake University"},{"author_name":"Yi Judy Zhu","author_inst":"Westlake University"},{"author_name":"Mian-li Xiao","author_inst":"Westlake University"},{"author_name":"Zengliang Jiang","author_inst":"Westlake University"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.04.22.20076117","rel_title":"Microwave-Generated Steam Decontamination of N95 Respirators Utilizing Universally Accessible Materials","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20076117","rel_abs":"The SARS-CoV-2 pandemic has caused a severe, international shortage of N95 respirators, which are essential to protect healthcare providers from infection. Given the contemporary limitations of the supply chain, it is imperative to identify effective means of decontaminating, reusing, and thereby conserving N95 respirator stockpiles. To be effective, decontamination must result in sterilization of the N95 respirator without impairment of respirator filtration or user fit. Although numerous methods of N95 decontamination exist, none are universally accessible. In this work we describe a microwave-generated steam decontamination protocol for N95 respirators for use in healthcare systems of all sizes, geographies, and means. Using widely available glass containers, mesh from commercial produce bags, a rubber band, and a 1100W commercially available microwave, we constructed an effective, standardized, and reproducible means of decontaminating N95 respirators. Employing this methodology against MS2 phage, a highly conservative surrogate for SARS-CoV-2 contamination, we report an average 6-log10 plaque forming unit (PFU) (99.9999%) and a minimum 5-log10 PFU (99.999%) reduction after a single three-minute microwave treatment. Notably, quantified respirator fit and function were preserved, even after 20 sequential cycles of microwave steam decontamination. This method provides a valuable means of effective decontamination and reuse of N95 respirators by frontline providers facing urgent need.","rel_num_authors":8,"rel_authors":[{"author_name":"Kate E Zulauf","author_inst":"Beth Israel Deaconess Medical Center"},{"author_name":"Alex B Green","author_inst":"Beth Israel Deaconess Medical Center"},{"author_name":"Alex N. Nguyen Ba","author_inst":"Harvard University"},{"author_name":"Tanush Jagdish","author_inst":"Harvard University"},{"author_name":"Dvir Reif","author_inst":"Harvard University"},{"author_name":"Robert Seeley","author_inst":"Beth Israel Deaconess Medical Center"},{"author_name":"Alana Dale","author_inst":"Beth Israel Deaconess Medical Center"},{"author_name":"James E Kirby","author_inst":"Beth Israel Deaconess Medical Center"},{"author_name":"Hao Chen","author_inst":"Westlake University"},{"author_name":"Yi Judy Zhu","author_inst":"Westlake University"},{"author_name":"Mian-li Xiao","author_inst":"Westlake University"},{"author_name":"Zengliang Jiang","author_inst":"Westlake University"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.04.22.20074963","rel_title":"Lack of association between genetic variants at ACE2 and TMPRSS2 genes involved in SARS-CoV-2 infection and human quantitative phenotypes","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074963","rel_abs":"Coronavirus disease 2019 (COVID-19) shows a wide variation in expression and severity of symptoms, from very mild or no symptomes, to flu-like symptoms, and in more severe cases, to pneumonia, acute respiratory distress syndrome and even death. Large differences in outcome have also been observed between males and females. The causes for this variability are likely to be multifactorial, and to include genetics. The SARS-CoV-2 virus responsible for the infection uses the human receptor angiotensin converting enzyme 2 (ACE2) for cell invasion, and the serine protease TMPRSS2 for S protein priming. Genetic variation in these two genes may thus modulate an individual's genetic predisposition to infection and virus clearance. While genetic data on COVID-19 patients is being gathered, we carried out a phenome-wide association scan (PheWAS) to investigate the role of these genes in other human phenotypes in the general population. We examined 178 quantitative phenotypes including cytokines and cardio-metabolic biomarkers, as well as 58 medications in 36,339 volunteers from the Lifelines population biobank, in relation to 1,273 genetic variants located in or near ACE2 and TMPRSS2. While none reached our threshold for significance, we observed a suggestive association of polymorphisms within the ACE2 gene with (1) the use of ARBs combination therapies (p=5.7x10-4), an association that is significantly stronger in females (pdiff=0.01), and (2) with the use of non-steroid anti-inflammatory and antirheumatic products (p=5.5x10-4). While these associations need to be confirmed in larger sample sizes, they suggest that these variants play a role in diseases such as hypertension and chronic inflammation that are often observed in the more severe COVID-19 cases. Further investigation of these genetic variants in the context of COVID-19 is thus promising for better understanding of disease variability. Full results are available at https:\/\/covid19research.nl.","rel_num_authors":12,"rel_authors":[{"author_name":"Esteban Lopera","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Adriaan van der Graaf","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Pauline Lanting","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Marije van der Geest","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"- Lifelines Cohort Study","author_inst":"-"},{"author_name":"Jingyuan Fu","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Morris Swertz","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Lude Franke","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Cisca Wijmenga","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Patrick Deelen","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Alexandra Zhernakova","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Serena Sanna","author_inst":"Istituto di Neurogenetica e Neurofarmacologia del CNR, Department of Genetics, University of Groningen, University Medical Center Groningen,  Groningen, The Net"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"genetic and genomic medicine"},{"rel_doi":"10.1101\/2020.04.22.20075143","rel_title":"Detection of COVID-19 Infection from Routine Blood Exams with Machine Learning: a Feasibility Study","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075143","rel_abs":"Background - The COVID-19 pandemia due to the SARS-CoV-2 coronavirus, in its first 4 months since its outbreak, has to date reached more than 200 countries worldwide with more than 2 million confirmed cases (probably a much higher number of infected), and almost 200,000 deaths. Amplification of viral RNA by (real time) reverse transcription polymerase chain reaction (rRT-PCR) is the current gold standard test for confirmation of infection, although it presents known shortcomings: long turnaround times (3-4 hours to generate results), potential shortage of reagents, false-negative rates as large as 15-20%, the need for certified laboratories, expensive equipment and trained personnel. Thus there is a need for alternative, faster, less expensive and more accessible tests. Material and methods - We developed two machine learning classification models using hematochemical values from routine blood exams (namely: white blood cells counts, and the platelets, CRP, AST, ALT, GGT, ALP, LDH plasma levels) drawn from 279 patients who, after being admitted to the San Raffaele Hospital (Milan, Italy) emergency-room with COVID-19 symptoms, were screened with the rRT-PCR test performed on respiratory tract specimens. Of these patients, 177 resulted positive, whereas 102 received a negative response. Results - We have developed two machine learning models, to discriminate between patients who are either positive or negative to the SARS-CoV-2: their accuracy ranges between 82% and 86%, and sensitivity between 92% e 95%, so comparably well with respect to the gold standard. We also developed an interpretable Decision Tree model as a simple decision aid for clinician interpreting blood tests (even off-line) for COVID-19 suspect cases. Discussion - This study demonstrated the feasibility and clinical soundness of using blood tests analysis and machine learning as an alternative to rRT-PCR for identifying COVID-19 positive patients. This is especially useful in those countries, like developing ones, suffering from shortages of rRT-PCR reagents and specialized laboratories. We made available a Web-based tool for clinical reference and evaluation. This tool is available at https:\/\/covid19-blood-ml.herokuapp.com.","rel_num_authors":6,"rel_authors":[{"author_name":"Davide Brinati","author_inst":"Università degli Studi di Milano-Bicocca"},{"author_name":"Andrea Campagner","author_inst":"Università degli Studi di Milano-Bicocca"},{"author_name":"Davide Ferrari","author_inst":"Università degli Studi di Parma"},{"author_name":"Massimo Locatelli","author_inst":"Ospedale San Raffaele"},{"author_name":"Giuseppe Banfi","author_inst":"Università Vita e Salute San Raffaele Milano"},{"author_name":"Federico Cabitza","author_inst":"Università degli Studi di Milano-Bicocca"},{"author_name":"Morris Swertz","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Lude Franke","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Cisca Wijmenga","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Patrick Deelen","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Alexandra Zhernakova","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Serena Sanna","author_inst":"Istituto di Neurogenetica e Neurofarmacologia del CNR, Department of Genetics, University of Groningen, University Medical Center Groningen,  Groningen, The Net"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.22.20075499","rel_title":"Will COVID-19 pandemic diminish by summer-monsoon in India? Lesson from the first lockdown","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20075499","rel_abs":"The novel Coronavirus (2019-nCoV) was identified in Wuhan, Hubei Province, China, in December 2019 and has created a medical emergency worldwide. It has spread rapidly to multiple countries and has been declared a pandemic by the World Health Organization. In India, it is already reported more than 18 thousand cases and more than 600 deaths due to Coronavirus disease 2019 (COVID-19) till April 20, 2020. Previous studies on various viral infections like influenza have supported an epidemiological hypothesis that the cold and dry (low absolute humidity) environments favor the survival and spread of droplet-mediated viral diseases. These viral transmissions found attenuated in warm and humid (high absolute humidity) environments. However, the role of temperature, humidity, and absolute humidity in the transmission of COVID-19 has not yet been well established. Therefore the study to investigate the meteorological condition for incidence and spread of COVID-19 infection, to predict the epidemiology of the infectious disease, and to provide a scientific basis for prevention and control measures against the new disease is required for India. In this work, we analyze the local weather patterns of the Indian region affected by the COVID-19 virus for March and April months, 2020. We have investigated the effect of meteorological parameters like Temperature, relative humidity, and absolute humidity on the rate of spread of COVID-19 using daily confirm cases in India. We have used daily averaged meteorological data for the last three years (2017-2019) for March and April month and the same for the year 2020 for March 1 to April 15. We found a positive association (Pearsons r=0.56) between temperature and daily COVID-19 cases over India. We found a negative association of humidity (RH and AH) with daily COVID-19 Cases (Persons r=-0.62, -0.37). We have also investigated the role of aerosol in spreading the pandemic across India because its possible airborne nature. For this, we have investigated the association of aerosols (AOD) and other pollutions (NO2) with COVID-19 cases during the study period and also during the first lockdown period (25 March-15 April) in India. We found a negative association in March when there were few cases, but in April, it shows positive association when the number of cases is more (for AOD it was r=-0.41 and r=0.28 respectively). During the lockdown period, aerosols (AOD) and other pollutants (NO2; an indicator of PM2.5) reduced sharply with a percentage drop of about 36 and 37, respectively. This reduction may have reduced the risk for COVID-19 through air transmission due to the unavailability of aerosol particles as a base. HYSPLIT forward trajectory model also shows that surface aerosols may travel up to 4 km according to wind and direction within three h of its generation. If coronavirus becomes airborne as suggested by many studies, then it may have a higher risk of transmission by aerosols particles. So relaxing in the lockdown and environmental rules in terms of pollutant emissions from power plants, factories, and other facilities would be a wrong choice and could result in more COVID-19 incidences and deaths in India. Therefore the current study, although limited, suggests that it is doubtful that the spread of COVID-19 would slow down in India due to meteorological factors, like high temperature and high humidity. Because a large number of cases have already been reported in the range of high Tem, high Relative, and high absolute humidity regions of India. Thus our results in no way suggest that COVID-19 would not spread in warm, humid regions or during summer\/monsoon. So effective public health interventions should be implemented across India to slow down the transmission of COVID-19. If COVID-19 is indeed sensitive to environmental factors, it could be tested in the coming summer-monsoon for India. So the only summer is not going to help India until monsoon is coming. Only government mitigations strategies would be helpful, whether its lockdown, aggressive and strategic testing, medical facilities, imposing social distancing, encouraging to use face mask or monitoring by a mobile application (Aarogya Setu).","rel_num_authors":1,"rel_authors":[{"author_name":"Sarvan Kumar","author_inst":"Purvanchal University, Jaunpur, India"},{"author_name":"Andrea Campagner","author_inst":"Università degli Studi di Milano-Bicocca"},{"author_name":"Davide Ferrari","author_inst":"Università degli Studi di Parma"},{"author_name":"Massimo Locatelli","author_inst":"Ospedale San Raffaele"},{"author_name":"Giuseppe Banfi","author_inst":"Università Vita e Salute San Raffaele Milano"},{"author_name":"Federico Cabitza","author_inst":"Università degli Studi di Milano-Bicocca"},{"author_name":"Morris Swertz","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Lude Franke","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Cisca Wijmenga","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Patrick Deelen","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Alexandra Zhernakova","author_inst":"Department of Genetics, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands"},{"author_name":"Serena Sanna","author_inst":"Istituto di Neurogenetica e Neurofarmacologia del CNR, Department of Genetics, University of Groningen, University Medical Center Groningen,  Groningen, The Net"},{"author_name":"Zelei Miao","author_inst":"Westlake University"},{"author_name":"Congmei Xiao","author_inst":"Westlake University"},{"author_name":"Bo Shen","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Xiaomai Wu","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Haihong Zhao","author_inst":"Taizhou Hospital, Wenzhou Medical University"},{"author_name":"Wenhua Ling","author_inst":"Sun Yat-sen University"},{"author_name":"Jun Wang","author_inst":"Institute of Microbiology, Chinese Academy of Sciences"},{"author_name":"Yu-ming Chen","author_inst":"Sun Yat-sen University"},{"author_name":"Tiannan Guo","author_inst":"Westlake University"},{"author_name":"Ju-Sheng Zheng","author_inst":"Westlake University"},{"author_name":"Aura Timen","author_inst":"Centre for Infectious Disease Control, National Institute for Public Health and the Environment, Bilthoven, the Netherlands"},{"author_name":"Marion Koopmans","author_inst":"ErasmusMC, Department of Viroscience, WHO collaborating centre for arbovirus and viral hemorrhagic fever Reference and Research, Rotterdam, the Netherlands"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.04.22.20074336","rel_title":"An international characterisation of patients hospitalised with COVID-19 and a comparison with those previously hospitalised with influenza","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20074336","rel_abs":"Background In this study we phenotyped individuals hospitalised with coronavirus disease 2019 (COVID-19) in depth, summarising entire medical histories, including medications, as captured in routinely collected data drawn from databases across three continents. We then compared individuals hospitalised with COVID-19 to those previously hospitalised with influenza. Methods We report demographics, previously recorded conditions and medication use of patients hospitalised with COVID-19 in the US (Columbia University Irving Medical Center [CUIMC], Premier Healthcare Database [PHD], UCHealth System Health Data Compass Database [UC HDC], and the Department of Veterans Affairs [VA OMOP]), in South Korea (Health Insurance Review & Assessment [HIRA]), and Spain (The Information System for Research in Primary Care [SIDIAP] and HM Hospitales [HM]). These patients were then compared with patients hospitalised with influenza in 2014-19. Results 34,128 (US: 8,362, South Korea: 7,341, Spain: 18,425) individuals hospitalised with COVID-19 were included. Between 4,811 (HM) and 11,643 (CUIMC) unique aggregate characteristics were extracted per patient, with all summarised in an accompanying interactive website (http:\/\/evidence.ohdsi.org\/Covid19CharacterizationHospitalization\/). Patients were majority male in the US (CUIMC: 52%, PHD: 52%, UC HDC: 54%, VA OMOP: 94%,) and Spain (SIDIAP: 54%, HM: 60%), but were predominantly female in South Korea (HIRA: 60%). Age profiles varied across data sources. Prevalence of asthma ranged from 4% to 15%, diabetes from 13% to 43%, and hypertensive disorder from 24% to 70% across data sources. Between 14% and 33% were taking drugs acting on the renin-angiotensin system in the 30 days prior to hospitalisation. Compared to 81,596 individuals hospitalised with influenza in 2014-19, patients admitted with COVID-19 were more typically male, younger, and healthier, with fewer comorbidities and lower medication use. Conclusions We provide a detailed characterisation of patients hospitalised with COVID-19. Protecting groups known to be vulnerable to influenza is a useful starting point to minimize the number of hospital admissions needed for COVID-19. However, such strategies will also likely need to be broadened so as to reflect the particular characteristics of individuals hospitalised with COVID-19.","rel_num_authors":69,"rel_authors":[{"author_name":"Edward Burn","author_inst":"University of Oxford"},{"author_name":"Seng Chan You","author_inst":"Department of Biomedical Informatics, Ajou University School of Medicine, Suwon, Korea"},{"author_name":"Anthony Sena","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Kristin Kostka","author_inst":"Real World Solution, IQVIA, Cambridge, MA, USA"},{"author_name":"Hamed Abedtash","author_inst":"Eli Lilly and Company, Indianapolis, IN, USA"},{"author_name":"Maria Tereza F. Abrahao","author_inst":"Faculty of Medicine, University of Sao Paulo, Sao Paulo, Brazil"},{"author_name":"Amanda Alberga","author_inst":"Observational Health Data Sciences and Informatics Network, Alberta, Canada"},{"author_name":"Heba Alghoul","author_inst":"Faculty of Medicine, Islamic University of Gaza, Palestine"},{"author_name":"Osaid Alser","author_inst":"Massachusetts General Hospital, Harvard Medical School, Boston, USA"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University, Riyadh, Saudi Arabia"},{"author_name":"Maria Aragon","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford, UK"},{"author_name":"Juan M Banda","author_inst":"Department of Computer Science, Georgia State Univeristy, Atlanta"},{"author_name":"Jaehyeong Cho","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Republic of Korea"},{"author_name":"Aedin C Culhane","author_inst":"Department of Data Sciences, Dana-Farber Cancer Institute, Department of Biostatistics, Harvard TH Chan School of Public Health, Boston"},{"author_name":"Alexander Davydov","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Frank J DeFalco","author_inst":"Janssen Research and Development, Titusville, NJ, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol)"},{"author_name":"Scott L DuVall","author_inst":"Department of Veterans Affairs"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain,"},{"author_name":"Weihua Gao","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US"},{"author_name":"Asieh Golozar","author_inst":"Pharmacoepidemiology, Regeneron, NY"},{"author_name":"Jill Hardin","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"George Hripcsak","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Vojtech Huser","author_inst":"National Library of Medicine, National Institutes of Health, MD, USA"},{"author_name":"Hokyun Jeon","author_inst":"Department of Biomedical Informatics, Ajou University School of Medicine"},{"author_name":"Yonghua Jing","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US,"},{"author_name":"Chi Young Jung","author_inst":"Daegu Catholic University Medical Center"},{"author_name":"Benjamin Skov Kaas-Hansen","author_inst":"Clinical Pharmacology Unit, Zealand University Hospital, Denmark"},{"author_name":"Denys Kaduk","author_inst":"Odysseus Data Services, Inc., MA, Cambridge"},{"author_name":"Seamus Kent","author_inst":"National Institute for Health and Care Excellence, UK"},{"author_name":"Yeesuk Kim","author_inst":"Department of Orthopaedic Surgery, College of Medicine, Hanyang University, Seoul, Korea"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Jennifer Lane","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Hyejin Lee","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Kristine E. Lynch","author_inst":"Department of Veterans Affairs"},{"author_name":"Rupa Makadia","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Michael E. Matheny","author_inst":"Department of Veterans Affairs"},{"author_name":"Paras Mehta","author_inst":"College of Medicine, University of Arizona"},{"author_name":"Daniel R. Morales","author_inst":"Division of Population Health and Genomics, University of Dundee"},{"author_name":"Karthik Natarajan","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Anna Ostropolets","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Rae Woong Park","author_inst":"Ajou University"},{"author_name":"Jimyung Park","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Korea"},{"author_name":"Jose D. Posada","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Albert Prats-Uribe","author_inst":"Centre for Statistics in Medicine. Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences (NDORMS), University of Oxford, Oxford, UK"},{"author_name":"Gowtham A. Rao","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Christian Reich","author_inst":"Real World Solution, IQVIA, Cambridge, MA, USA"},{"author_name":"Yeunsook Rho","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Peter Rijnbeek","author_inst":"Erasmus MC, Rotterdam, Netherlands"},{"author_name":"Lisa M. Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Martijn Schuemie","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Nigam H. Shah","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Azza Shoaibi","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Seokyoung Song","author_inst":"Department of Anesthesiology and Pain Medicine, Catholic University of Daegu, School of medicine"},{"author_name":"Matthew Spotnitz","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York"},{"author_name":"Marc A. Suchard","author_inst":"Department of Biostatistics, University of California, Los Angeles"},{"author_name":"Joel Swerdel","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"David Vizcaya","author_inst":"Bayer pharmaceuticals, Barcelona, Spain"},{"author_name":"Salvatore Volpe","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Haini Wen","author_inst":"Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, China"},{"author_name":"Andrew E Williams","author_inst":"Tufts Institute for Clinical Research and Health Policy Studies"},{"author_name":"Belay B Yimer","author_inst":"Centre for Epidemiology Versus Arthritis, Manchester Academic Health Science Centre, The University of Manchester, Manchester"},{"author_name":"Lin Zhang","author_inst":"School of Public Health, Peking Union Medical College, Chinese Academy of Medical Sciences"},{"author_name":"Oleg Zhuk","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Patrick Ryan","author_inst":"Janssen Research & Development, Titusville, NJ, USA"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20074633","rel_title":"The role of comorbidities and clinical predictors of severe disease in COVID-19: a systematic review and meta-analysis","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074633","rel_abs":"Background COVID_19 is unpredictable due to non-specific symptoms and clinical course diversity in different individuals. We analyzed studies regarding the factors associated with severe status of the disease to identify unique findings in severely affected patients. Methods We systematically searched the electronic databases, including PubMed, Scopus, EMBASE, Web of Science, and Google Scholar from inception to 12th of March 2020. Cochranes Q and I-square statistics were used to assess the existence of heterogeneity between the included studies. We used the random-effects model to pool the odds ratios (ORs) at 95% confidence intervals (CIs). Results Seventeen articles out of 3009 citations were included. These contained 3189 patients, of whom 732 were severely affected (severe group) and 3189 were in non-severe group. Using the random-effects model, our meta-analyses showed that the odds of comorbidities, including COPD, DM, HTN, CVD, CKD, and symptoms, including dyspnea, dizziness, anorexia, and cough, were significantly higher among the severe group compared with the non-severe group. There were no significant changes in odds of CVA, liver disease, immunodeficiency\/immunosuppression, fever, fatigue, myalgia, headache, diarrhea, sore throat, nasal congestion, sputum, nausea, vomiting, chest pain between the two groups. Conclusions Early recognition and intervention can be critical in management, and might stop progression to severe disease. Predictive symptoms and comorbidities can be used as a predictor in patients who are at risk of severe disease.","rel_num_authors":9,"rel_authors":[{"author_name":"Reza Tabrizi","author_inst":"Health Policy Research Center, Institute of Health, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Kamran B Lankarani","author_inst":"Health Policy Research Center, Institute of Health, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Peyman Nowrouzi-sohrabi","author_inst":"Department of Biochemistry, Student Research Committee, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Mojtaba Shabani-Borujeni","author_inst":"Department of Clinical Pharmacy, Faculty of Pharmacy, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Shahla Rezaei","author_inst":"School of Nutrition and Food Sciences, Student Research Committee, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Mahnaz Hosseini-bensenjan","author_inst":"Student Research Committee, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Sina vakili","author_inst":"Department of Biochemistry, Student Research Committee, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Seyed Taghi Heydari","author_inst":"Health Policy Research Center, Institute of Health, Shiraz University of Medical Sciences, Shiraz, Iran"},{"author_name":"Mohammad Ali Ashraf","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University, Riyadh, Saudi Arabia"},{"author_name":"Maria Aragon","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford, UK"},{"author_name":"Juan M Banda","author_inst":"Department of Computer Science, Georgia State Univeristy, Atlanta"},{"author_name":"Jaehyeong Cho","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Republic of Korea"},{"author_name":"Aedin C Culhane","author_inst":"Department of Data Sciences, Dana-Farber Cancer Institute, Department of Biostatistics, Harvard TH Chan School of Public Health, Boston"},{"author_name":"Alexander Davydov","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Frank J DeFalco","author_inst":"Janssen Research and Development, Titusville, NJ, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol)"},{"author_name":"Scott L DuVall","author_inst":"Department of Veterans Affairs"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain,"},{"author_name":"Weihua Gao","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US"},{"author_name":"Asieh Golozar","author_inst":"Pharmacoepidemiology, Regeneron, NY"},{"author_name":"Jill Hardin","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"George Hripcsak","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Vojtech Huser","author_inst":"National Library of Medicine, National Institutes of Health, MD, USA"},{"author_name":"Hokyun Jeon","author_inst":"Department of Biomedical Informatics, Ajou University School of Medicine"},{"author_name":"Yonghua Jing","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US,"},{"author_name":"Chi Young Jung","author_inst":"Daegu Catholic University Medical Center"},{"author_name":"Benjamin Skov Kaas-Hansen","author_inst":"Clinical Pharmacology Unit, Zealand University Hospital, Denmark"},{"author_name":"Denys Kaduk","author_inst":"Odysseus Data Services, Inc., MA, Cambridge"},{"author_name":"Seamus Kent","author_inst":"National Institute for Health and Care Excellence, UK"},{"author_name":"Yeesuk Kim","author_inst":"Department of Orthopaedic Surgery, College of Medicine, Hanyang University, Seoul, Korea"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Jennifer Lane","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Hyejin Lee","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Kristine E. Lynch","author_inst":"Department of Veterans Affairs"},{"author_name":"Rupa Makadia","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Michael E. Matheny","author_inst":"Department of Veterans Affairs"},{"author_name":"Paras Mehta","author_inst":"College of Medicine, University of Arizona"},{"author_name":"Daniel R. Morales","author_inst":"Division of Population Health and Genomics, University of Dundee"},{"author_name":"Karthik Natarajan","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Anna Ostropolets","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Rae Woong Park","author_inst":"Ajou University"},{"author_name":"Jimyung Park","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Korea"},{"author_name":"Jose D. Posada","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Albert Prats-Uribe","author_inst":"Centre for Statistics in Medicine. Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences (NDORMS), University of Oxford, Oxford, UK"},{"author_name":"Gowtham A. Rao","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Christian Reich","author_inst":"Real World Solution, IQVIA, Cambridge, MA, USA"},{"author_name":"Yeunsook Rho","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Peter Rijnbeek","author_inst":"Erasmus MC, Rotterdam, Netherlands"},{"author_name":"Lisa M. Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Martijn Schuemie","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Nigam H. Shah","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Azza Shoaibi","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Seokyoung Song","author_inst":"Department of Anesthesiology and Pain Medicine, Catholic University of Daegu, School of medicine"},{"author_name":"Matthew Spotnitz","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York"},{"author_name":"Marc A. Suchard","author_inst":"Department of Biostatistics, University of California, Los Angeles"},{"author_name":"Joel Swerdel","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"David Vizcaya","author_inst":"Bayer pharmaceuticals, Barcelona, Spain"},{"author_name":"Salvatore Volpe","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Haini Wen","author_inst":"Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, China"},{"author_name":"Andrew E Williams","author_inst":"Tufts Institute for Clinical Research and Health Policy Studies"},{"author_name":"Belay B Yimer","author_inst":"Centre for Epidemiology Versus Arthritis, Manchester Academic Health Science Centre, The University of Manchester, Manchester"},{"author_name":"Lin Zhang","author_inst":"School of Public Health, Peking Union Medical College, Chinese Academy of Medical Sciences"},{"author_name":"Oleg Zhuk","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Patrick Ryan","author_inst":"Janssen Research & Development, Titusville, NJ, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20074641","rel_title":"Association between rRT-PCR test results upon admission and outcome in hospitalized chest CT-Positive COVID-19 patients; a provincial retrospective cohort with active follow-up","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074641","rel_abs":"Background - The Covid-19 pandemic imposed the most devastating challenge on healthcare systems worldwide. Iran was among the first countries that had to confront serious shortages in RT-PCR testing for SARS-CoV-2 and ventilators availabilities throughout the COVID-19 outbreak. This study aimed to investigate the clinical course of hospitalized COVID-19 patients with different rRT-PCR test results during the first 3 weeks of the outbreak in Qazvin province, Iran. Methods -For this retrospective cohort study, data of hospitalized patients primarily diagnosed as having COVID-19 in all 12 centers across the whole Qazvin province during Feb 20-Mar 11, 2020 was analyzed. A multivariate logistic regression model was applied to assess the independent associates of death among COVID-19 patients. Results - 998 patients (57% male, median age 54 years) with positive chest CT-scan changes were included in this study. Among them, 558 patients were examined with rRT-PCR test and 73.8% tested positive. Case fatality rate was 20.68% and 7.53% among test-positive and test negative hospitalized patients, respectively. While only 5.2% of patients were ICU admitted, case fatality rates outside ICU were 17.70% and 4.65% in test-positive and test-negative non-ICU admitted patients, correspondingly. The independent associates of death were age [&ge;] 70 years, testing positive with rRT-PCR test, having immunodeficiency disorders and ICU admission. Conclusions - Hospitalized COVID-19 patients with mild symptoms despite positive chest CT changes and major comorbidities were more probable to have negative rRT-PCR test result, hence lower case fatality rate and a more favorable outcome.","rel_num_authors":9,"rel_authors":[{"author_name":"Saeed Nemati","author_inst":"Cancer Research Center, Cancer Institute of Iran, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Hamid Reza Najari","author_inst":"1. Department of Internal Medicine, School of Medicine, Qazvin University of Medical Sciences, Qazvin, Iran; 2. Deputy of health, Qazvin University of Medical S"},{"author_name":"Anita Eftekharzadeh","author_inst":"Obesity Research Center, Research Institute for Endocrine Sciences, Shahid Beheshti Universiy School of Medicine, Tehran, Iran"},{"author_name":"Amir Mohammad Kazemifar","author_inst":"Department of Internal Medicine, School of Medicine, Qazvin University of Medical Sciences, Qazvin, Iran"},{"author_name":"Ali Qandian","author_inst":"Office of Communicable Disease, Deputy of health, Qazvin University of Medical Sciences, Qazvin, Iran"},{"author_name":"Pedram Fattahi","author_inst":"Cancer Research Center, Cancer Research Institute, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Maedeh Zokaei Nikoo","author_inst":"Student Research Committee, Qazvin University of Medical Sciences, Qazvin, Iran"},{"author_name":"Shiva Leghaei","author_inst":"Office of Communicable Disease, Deputy of health, Qazvin University of Medical Sciences, Qazvin, Iran"},{"author_name":"Mohammad Reza Rouhollahi","author_inst":"1. Cancer Research Center, Cancer Research Institute, Tehran University of Medical Sciences, Tehran, Iran; 2. Clinical Cancer Research Center (CCRC), Milad Hosp"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University, Riyadh, Saudi Arabia"},{"author_name":"Maria Aragon","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford, UK"},{"author_name":"Juan M Banda","author_inst":"Department of Computer Science, Georgia State Univeristy, Atlanta"},{"author_name":"Jaehyeong Cho","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Republic of Korea"},{"author_name":"Aedin C Culhane","author_inst":"Department of Data Sciences, Dana-Farber Cancer Institute, Department of Biostatistics, Harvard TH Chan School of Public Health, Boston"},{"author_name":"Alexander Davydov","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Frank J DeFalco","author_inst":"Janssen Research and Development, Titusville, NJ, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol)"},{"author_name":"Scott L DuVall","author_inst":"Department of Veterans Affairs"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain,"},{"author_name":"Weihua Gao","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US"},{"author_name":"Asieh Golozar","author_inst":"Pharmacoepidemiology, Regeneron, NY"},{"author_name":"Jill Hardin","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"George Hripcsak","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Vojtech Huser","author_inst":"National Library of Medicine, National Institutes of Health, MD, USA"},{"author_name":"Hokyun Jeon","author_inst":"Department of Biomedical Informatics, Ajou University School of Medicine"},{"author_name":"Yonghua Jing","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US,"},{"author_name":"Chi Young Jung","author_inst":"Daegu Catholic University Medical Center"},{"author_name":"Benjamin Skov Kaas-Hansen","author_inst":"Clinical Pharmacology Unit, Zealand University Hospital, Denmark"},{"author_name":"Denys Kaduk","author_inst":"Odysseus Data Services, Inc., MA, Cambridge"},{"author_name":"Seamus Kent","author_inst":"National Institute for Health and Care Excellence, UK"},{"author_name":"Yeesuk Kim","author_inst":"Department of Orthopaedic Surgery, College of Medicine, Hanyang University, Seoul, Korea"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Jennifer Lane","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Hyejin Lee","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Kristine E. Lynch","author_inst":"Department of Veterans Affairs"},{"author_name":"Rupa Makadia","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Michael E. Matheny","author_inst":"Department of Veterans Affairs"},{"author_name":"Paras Mehta","author_inst":"College of Medicine, University of Arizona"},{"author_name":"Daniel R. Morales","author_inst":"Division of Population Health and Genomics, University of Dundee"},{"author_name":"Karthik Natarajan","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Anna Ostropolets","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Rae Woong Park","author_inst":"Ajou University"},{"author_name":"Jimyung Park","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Korea"},{"author_name":"Jose D. Posada","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Albert Prats-Uribe","author_inst":"Centre for Statistics in Medicine. Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences (NDORMS), University of Oxford, Oxford, UK"},{"author_name":"Gowtham A. Rao","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Christian Reich","author_inst":"Real World Solution, IQVIA, Cambridge, MA, USA"},{"author_name":"Yeunsook Rho","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Peter Rijnbeek","author_inst":"Erasmus MC, Rotterdam, Netherlands"},{"author_name":"Lisa M. Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Martijn Schuemie","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Nigam H. Shah","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Azza Shoaibi","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Seokyoung Song","author_inst":"Department of Anesthesiology and Pain Medicine, Catholic University of Daegu, School of medicine"},{"author_name":"Matthew Spotnitz","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York"},{"author_name":"Marc A. Suchard","author_inst":"Department of Biostatistics, University of California, Los Angeles"},{"author_name":"Joel Swerdel","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"David Vizcaya","author_inst":"Bayer pharmaceuticals, Barcelona, Spain"},{"author_name":"Salvatore Volpe","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Haini Wen","author_inst":"Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, China"},{"author_name":"Andrew E Williams","author_inst":"Tufts Institute for Clinical Research and Health Policy Studies"},{"author_name":"Belay B Yimer","author_inst":"Centre for Epidemiology Versus Arthritis, Manchester Academic Health Science Centre, The University of Manchester, Manchester"},{"author_name":"Lin Zhang","author_inst":"School of Public Health, Peking Union Medical College, Chinese Academy of Medical Sciences"},{"author_name":"Oleg Zhuk","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Patrick Ryan","author_inst":"Janssen Research & Development, Titusville, NJ, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20074757","rel_title":"Knowledge, attitude, practice and perception regarding COVID-19 among students in Bangladesh: Survey in Rajshahi University","rel_date":"2020-04-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074757","rel_abs":"Background: The number of infection and death by COVID-19 has been rapidly increasing since December 2019 in all over the world. Until now, there is no specific treatment or vaccine for this disease; WHO suggests only some protective measures like maintaining social distance, staying home, washing hands with soap or sanitizer, wearing mask etc. The objective of this study was to survey knowledge, attitude, practice and perception regarding COVID-19 among students in Rajshahi University, Bangladesh. Methods: We collected data from 305 students of Rajshahi University for this cross-sectional study using mixed sampling from March 11 to March 19, 2020. Frequency distribution, Mann-Whitney and Kruskal-Wallis tests were used in this study. Results: Out of 305 participants, 224 (73.4%) and 81 (26.6%) were male and female students respectively. The study revealed that Rajshahi university students had average knowledge on symptoms, protective way and transmission of COVID-19. Female students were more knowledgeable than male. More than one third of the students had negative attitude to avoiding public transport and going out to public places with friends and family. The practice of students during our data collection period and in future was not satisfactory. More than one third of students were not keen to stay at home and avoid going to crowded places. The perception towards COVID-19 was not good; they had no idea whether the outbreak would affect their daily routine, study and financial matters, study field work and restrict leisure time of meeting family and relatives. Conclusions: We found that general knowledge, attitude, practice and perception of the university students regarding COVID-19 were not satisfactory. This indicated that the situation was worse among common people. In Bangladesh, the number of healthcare providers is insufficient. University students can be employed as potential workforce to create awareness among mass people on prevention of COVID-19.","rel_num_authors":7,"rel_authors":[{"author_name":"Md. Abdul Wadood","author_inst":"University of Rajshahi"},{"author_name":"ASMA Mamun","author_inst":"University of Rajshahi"},{"author_name":"Md. Abdur Rafi","author_inst":"Rajshahi Medical College"},{"author_name":"Md. kamrul Islam","author_inst":"University of Rajshahi"},{"author_name":"Suhaili Mohd","author_inst":"University of Malaya"},{"author_name":"Lai Lee Lee","author_inst":"University of Malaya"},{"author_name":"Md. Golam Hossain","author_inst":"University of Rajshahi"},{"author_name":"Shiva Leghaei","author_inst":"Office of Communicable Disease, Deputy of health, Qazvin University of Medical Sciences, Qazvin, Iran"},{"author_name":"Mohammad Reza Rouhollahi","author_inst":"1. Cancer Research Center, Cancer Research Institute, Tehran University of Medical Sciences, Tehran, Iran; 2. Clinical Cancer Research Center (CCRC), Milad Hosp"},{"author_name":"Thamir M Alshammari","author_inst":"Medication Safety Research Chair, King Saud University, Riyadh, Saudi Arabia"},{"author_name":"Maria Aragon","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain"},{"author_name":"Carlos Areia","author_inst":"Nuffield Department of Clinical Neurosciences, University of Oxford, UK"},{"author_name":"Juan M Banda","author_inst":"Department of Computer Science, Georgia State Univeristy, Atlanta"},{"author_name":"Jaehyeong Cho","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Republic of Korea"},{"author_name":"Aedin C Culhane","author_inst":"Department of Data Sciences, Dana-Farber Cancer Institute, Department of Biostatistics, Harvard TH Chan School of Public Health, Boston"},{"author_name":"Alexander Davydov","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Frank J DeFalco","author_inst":"Janssen Research and Development, Titusville, NJ, USA"},{"author_name":"Talita Duarte-Salles","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol)"},{"author_name":"Scott L DuVall","author_inst":"Department of Veterans Affairs"},{"author_name":"Thomas Falconer","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Sergio Fernandez-Bertolin","author_inst":"Fundacio Institut Universitari per a la recerca a l'Atencio Primaria de Salut Jordi Gol i Gurina (IDIAPJGol), Barcelona, Spain,"},{"author_name":"Weihua Gao","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US"},{"author_name":"Asieh Golozar","author_inst":"Pharmacoepidemiology, Regeneron, NY"},{"author_name":"Jill Hardin","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"George Hripcsak","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Vojtech Huser","author_inst":"National Library of Medicine, National Institutes of Health, MD, USA"},{"author_name":"Hokyun Jeon","author_inst":"Department of Biomedical Informatics, Ajou University School of Medicine"},{"author_name":"Yonghua Jing","author_inst":"Health Economics and Outcomes Research, AbbVie, North Chicago, US,"},{"author_name":"Chi Young Jung","author_inst":"Daegu Catholic University Medical Center"},{"author_name":"Benjamin Skov Kaas-Hansen","author_inst":"Clinical Pharmacology Unit, Zealand University Hospital, Denmark"},{"author_name":"Denys Kaduk","author_inst":"Odysseus Data Services, Inc., MA, Cambridge"},{"author_name":"Seamus Kent","author_inst":"National Institute for Health and Care Excellence, UK"},{"author_name":"Yeesuk Kim","author_inst":"Department of Orthopaedic Surgery, College of Medicine, Hanyang University, Seoul, Korea"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Jennifer Lane","author_inst":"Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Hyejin Lee","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Kristine E. Lynch","author_inst":"Department of Veterans Affairs"},{"author_name":"Rupa Makadia","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Michael E. Matheny","author_inst":"Department of Veterans Affairs"},{"author_name":"Paras Mehta","author_inst":"College of Medicine, University of Arizona"},{"author_name":"Daniel R. Morales","author_inst":"Division of Population Health and Genomics, University of Dundee"},{"author_name":"Karthik Natarajan","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Fredrik Nyberg","author_inst":"School of Public Health and Community Medicine, Institute of Medicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden"},{"author_name":"Anna Ostropolets","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York, NY, USA"},{"author_name":"Rae Woong Park","author_inst":"Ajou University"},{"author_name":"Jimyung Park","author_inst":"Department of Biomedical Sciences, Ajou University Graduate School of Medicine, Suwon, Korea"},{"author_name":"Jose D. Posada","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Albert Prats-Uribe","author_inst":"Centre for Statistics in Medicine. Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences (NDORMS), University of Oxford, Oxford, UK"},{"author_name":"Gowtham A. Rao","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Christian Reich","author_inst":"Real World Solution, IQVIA, Cambridge, MA, USA"},{"author_name":"Yeunsook Rho","author_inst":"Bigdata Department, Health Insurance Review & Assessment Service"},{"author_name":"Peter Rijnbeek","author_inst":"Erasmus MC, Rotterdam, Netherlands"},{"author_name":"Lisa M. Schilling","author_inst":"Data Science to Patient Value Program, Department of Medicine, University of Colorado Anschutz Medical Campus"},{"author_name":"Martijn Schuemie","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Nigam H. Shah","author_inst":"Department of Medicine, School of Medicine, Stanford University"},{"author_name":"Azza Shoaibi","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"Seokyoung Song","author_inst":"Department of Anesthesiology and Pain Medicine, Catholic University of Daegu, School of medicine"},{"author_name":"Matthew Spotnitz","author_inst":"Department of Biomedical Informatics, Columbia University Irving Medical Center, New York"},{"author_name":"Marc A. Suchard","author_inst":"Department of Biostatistics, University of California, Los Angeles"},{"author_name":"Joel Swerdel","author_inst":"Janssen Research & Development, Titusville, NJ, USA"},{"author_name":"David Vizcaya","author_inst":"Bayer pharmaceuticals, Barcelona, Spain"},{"author_name":"Salvatore Volpe","author_inst":"Department of Biomedical Informatics, Columbia University, New York, NY"},{"author_name":"Haini Wen","author_inst":"Shuguang Hospital affiliated to Shanghai University of Traditional Chinese Medicine, Shanghai, China"},{"author_name":"Andrew E Williams","author_inst":"Tufts Institute for Clinical Research and Health Policy Studies"},{"author_name":"Belay B Yimer","author_inst":"Centre for Epidemiology Versus Arthritis, Manchester Academic Health Science Centre, The University of Manchester, Manchester"},{"author_name":"Lin Zhang","author_inst":"School of Public Health, Peking Union Medical College, Chinese Academy of Medical Sciences"},{"author_name":"Oleg Zhuk","author_inst":"Medical Ontology Solutions, Odysseus Data Services Inc., Cambridge, MA, USA"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, NDORMS, University of Oxford"},{"author_name":"Patrick Ryan","author_inst":"Janssen Research & Development, Titusville, NJ, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



