{"messages":[{"status":"ok","cursor":"2790","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.07.05.20146969","rel_title":"Partial Prediction of the Virus COVID-19 Spread in Russia  Based on SIR and SEIR Models","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.05.20146969","rel_abs":"The possibility to predict the spread of COVID-19 in Russia is studied. Particular goal is to predict the time instant when the number of infected achieves its maximum (peak). Such a partial prediction allows one to use simple epidemoics models: SIR and SEIR. Simplicity and small number of parameters are significant advantages of SIR and SEIR models under conditions of a lack of numerical initial data and structural incompleteness of models. The prediction is carried out according to public WHO datasets from March 10 to April 20, 2020. Comparison of forecast results by SIR and SEIR models are given. In both cases, the peak number of infected persons while maintaining the current level of quarantine measures is forecasted at the end of May 2020 or later. It coincides with the real data obtained in May-June, 2020. The results confirm usefulness of simple nonlinear dynamical models for partial prediction of complex epidemics processes.","rel_num_authors":2,"rel_authors":[{"author_name":"Dmitry Tomchin","author_inst":"Institute for Problems of Mechanical Engineering"},{"author_name":"Alexander L. Fradkov","author_inst":"Saint Petersburg University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.06.20147033","rel_title":"The relative power of individual distancing efforts and public policies to curb the COVID-19 epidemics","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147033","rel_abs":"Lockdown curbs the COVID-19 epidemics but at huge costs. Public debates question its impact ompared with reliance on individual responsibility. We aim at understanding how rationally chosen self-protective behavior impacts the spread of the epidemics. We want to, first, assess the value of lockdown compared to a counterfactual that incorporates self-protection efforts under unknown disease prevalence; and second, assess how individual behavior modify the epidemic dynamics when mandatory policies are relaxed. We couple an SLIAR model, that includes asymptomatic transmission, with utility maximization: Individuals trade off economic and wellbeing costs from physical distancing with a lower infection risk. Effort depends on risk aversion, perceptions, and the value of contacts. In a Nash equilibrium, individual uncoordinated efforts yield average contact intensity, which drives epidemic transmission. Equilibrium effort differs markedly from constant, stochastic or proportional contacts reduction. It adjusts to reported cases in a way that creates a slightly decreasing plateau in epidemic prevalence. Calibration on French data shows that the number of deaths with no lockdown but equilibrium efforts is only 1\/6 to 1\/10 of the number predicted with business-as-usual. However, lockdown saves at least 50% more lives than individual efforts alone. Prolonged weaker restrictions prevent an exponential rebound. Public policies post-lockdown have a limited impact as they partly crowd out individual efforts. Compulsory mask wearing helps resume activity but has no impact on the epidemic. Communication that increases risk salience is more effective.","rel_num_authors":2,"rel_authors":[{"author_name":"Cecile Aubert","author_inst":"University of Bordeaux"},{"author_name":"Emmanuelle Augeraud-Veron","author_inst":"University of Bordeaux"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.05.20146647","rel_title":"An SEIR Model with Contact Tracing and Age-Structured Social Mixing for COVID-19 outbreak","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.05.20146647","rel_abs":"In December 2019 a severe acute respiratory syndrome now known as SARS-CoV-2 began to surge in Wuhan, China. The virus soon spread throughout the world to become a pandemic. Since the outbreak various measures were put in place to contain and control the spread, these interventions were mostly based on compartmental models in epidemiology with the main goal of controlling and monitoring the rate of the basic and effective reproduction number. In this paper, we propose an SEIR model where we incorporate contact tracing and age-structured social mixing. We show the explicit relation between contact tracing and social mixing and other relevant parameters of the proposed model. We derive a formula for the effective reproduction number which is expressed in terms of reported cases, tracing quantities and social mixing. We use this formula to determine the expectation value of the effective reproduction number in London, UK.","rel_num_authors":1,"rel_authors":[{"author_name":"Ali Teimouri","author_inst":"London Institute for Mathematical Sciences"},{"author_name":"Emmanuelle Augeraud-Veron","author_inst":"University of Bordeaux"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.05.20146811","rel_title":"Organization of Primary Health Care in pandemics: a rapid systematic review of the literature in times of COVID-19","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.05.20146811","rel_abs":"The world is experiencing one of the greatest public health emergencies in history with the global spread of COVID-19. Health systems, including Primary Health Care (PHC) services, are pillars of pandemic coping strategies, and there are important gaps in the literature on the best ways to organize PHC in health crisis scenarios such as the one currently experienced. Given the urgency of responses, we performed a rapid systematic literature review on MEDLINE (via PubMed), EMBASE and LILACS (via VHL), in order to analyze empirical studies on the effectiveness of PHC organization strategies in the context of epidemics to improve access and reduce morbidity and mortality. We selected seven articles, which studied the responses to different epidemics in different parts of the world. In terms of access, the studies suggest positive results with the adoption of adjustments of work processes of the teams and the structure of the services, combined with diversification of actions (including call center), adequate provision of inputs and personal protective equipment, adequate action plans and communication strategies, and effective integration with public health services and other levels of care. No study analyzed population morbidity and mortality. The included studies suggest also that community-oriented PHC is more effective in crisis scenarios, indicating the necessity of strengthening of the Family Health Strategy in the Brazilian context.","rel_num_authors":4,"rel_authors":[{"author_name":"Thiago Dias Sarti","author_inst":"Universidade Federal do Espirito Santo"},{"author_name":"Welington Serra Lazarini","author_inst":"Universidade Federal do Espirito Santo"},{"author_name":"Leonardo Ferreira Fontenelle","author_inst":"Universidade Vila Velha"},{"author_name":"Ana Paula Santana Coelho Almeida","author_inst":"Universidade Federal do Espirito Santo"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"primary care research"},{"rel_doi":"10.1101\/2020.07.06.20147066","rel_title":"COVID-19-related Fake News in Social Media","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147066","rel_abs":"This study analyzes N=125 prominent fake news related to the COVID-19 pandemic spread in social media from 29 January to 11 April 2020. The five parameters of the analysis are themes, content types, sources, coverage, and intentions. First, the six major themes of fake news are health, religiopolitical, political, crime, entertainment, religious, and miscellaneous. Health-related fake news (67.2%) dominates the others. Second, the seven types of fake news contents have four main types: text, photo, audio and video, and three combined types: text & photo; text & video; and text & photo & video. More fake news takes the forms of text & video (47.2%), while the main types of content are less popular. Third, the two main sources of fake news are online media and mainstream media, where online-produced fake news (94.4%) prevails. Fourth, the main two types of coverages are international and national, and more fake news has an international connection (54.4%). Fifth, the intention of fake news has three types: positive, negative, and unknown. Most of the COVID-19-related fake news is negative (63.2%). Although fake news cases are unevenly distributed and repeatedly fluctuates during the period, a slow decrease of daily cases is noticed toward the end.","rel_num_authors":1,"rel_authors":[{"author_name":"Md. Sayeed Al-Zaman","author_inst":"Jahangirnagar University"},{"author_name":"Welington Serra Lazarini","author_inst":"Universidade Federal do Espirito Santo"},{"author_name":"Leonardo Ferreira Fontenelle","author_inst":"Universidade Vila Velha"},{"author_name":"Ana Paula Santana Coelho Almeida","author_inst":"Universidade Federal do Espirito Santo"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.06.20147025","rel_title":"Association between consumption of fermented vegetables and COVID-19 mortality at a country level in Europe","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147025","rel_abs":"Background Many foods have an antioxidant activity and nutrition may mitigate COVID-19. Some of the countries with a low COVID-19 mortality are those with a relatively high consumption of traditional fermented foods. To test the potential role of fermented foods in COVID-19 mortality in Europe, we performed an ecological study. Methods The European Food Safety Authority (EFSA) Comprehensive European Food Consumption Database was used to study the country consumption of fermented vegetables, pickled\/marinated vegetables, fermented milk, yoghurt and fermented sour milk. We obtained the COVID-19 mortality per number of inhabitants from the Johns Hopkins Coronavirus Resource Center. EuroStat data were used for data on potential confounders at the country level including Gross Domestic Product (GDP) (2019), population density (2018), percentage of people older than 64 years (2019), unemployment rate (2019) and percentage obesity (2014, to avoid missing values). Mortality counts were analyzed with quasi-Poisson regression models - with log of population as an offset - to model the death rate while accounting for over-dispersion. Results Of all the variables considered, including confounders, only fermented vegetables reached statistical significance with the COVID-19 death rate per country. For each g\/day increase in the average national consumption of fermented vegetables, the mortality risk for COVID-19 decreased by 35.4% (95% CI: 11.4%, 35.5%). Adjustment did not change the point estimate and results were still significant. Discussion The negative ecological association between COVID-19 mortality and consumption of fermented vegetables supports the a priory hypothesis previously reported. The hypothesis needs to be tested in individual studies performed in countries where the consumption of fermented vegetables is common.","rel_num_authors":12,"rel_authors":[{"author_name":"Susana Fonseca","author_inst":"University of Porto"},{"author_name":"Ioar Rivas","author_inst":"ISGlobAL"},{"author_name":"Dora Romaguera","author_inst":"ISGlobAL"},{"author_name":"Marcos Quijal","author_inst":"ISGlobAL"},{"author_name":"Wienczyslawa Czarlewski","author_inst":"MASK-air"},{"author_name":"Alain Vidal","author_inst":"Paris Institute of Technology for Life, Food and Environmental Sciences"},{"author_name":"Joao Fonseca","author_inst":"CINTESIS"},{"author_name":"Joan Ballester","author_inst":"ISGlobAL"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"nutrition"},{"rel_doi":"10.1101\/2020.07.06.20147637","rel_title":"Evaluation of a genetic risk score for severity of COVID-19 using human chromosomal-scale length variation.","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147637","rel_abs":"The course of COVID-19 varies from asymptomatic to severe in patients. The basis for this range in symptoms is unknown. One possibility is that genetic variation is partly responsible for the highly variable response. We evaluated how well a genetic risk score based on chromosomal-scale length variation and machine learning classification algorithms could predict severity of response to SARS-CoV-2 infection. We compared 981 patients from the UK Biobank dataset who had a severe reaction to SARS-CoV-2 infection before 27 April 2020 to a similar number of age matched patients drawn for the general UK Biobank population. For each patient, we built a profile of 88 numbers characterizing the chromosomal-scale length variability of their germ line DNA. Each number represented one quarter of the 22 autosomes. We used the machine learning algorithm XGBoost to build a classifier that could predict whether a person would have a severe reaction to COVID-19 based only on their 88-number classification. We found that the XGBoost classifier could differentiate between the two classes at a significant level (p=2*10^(-11)) as measured against a randomized control and (p=3*10^(-14)) as measured against the expected value of a random guessing algorithm (AUC=0.5). However, we found that the AUC of the classifier was only 0.51, too low for a clinically useful test. Genetics play a role in the severity of COVID-19, but we cannot yet develop a useful genetic test to predict severity.","rel_num_authors":2,"rel_authors":[{"author_name":"Chris Toh","author_inst":"University of California, Irvine"},{"author_name":"James P Brody","author_inst":"University of California, Irvine"},{"author_name":"Dora Romaguera","author_inst":"ISGlobAL"},{"author_name":"Marcos Quijal","author_inst":"ISGlobAL"},{"author_name":"Wienczyslawa Czarlewski","author_inst":"MASK-air"},{"author_name":"Alain Vidal","author_inst":"Paris Institute of Technology for Life, Food and Environmental Sciences"},{"author_name":"Joao Fonseca","author_inst":"CINTESIS"},{"author_name":"Joan Ballester","author_inst":"ISGlobAL"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"genetic and genomic medicine"},{"rel_doi":"10.1101\/2020.07.06.20147751","rel_title":"COVID-19 presenting as anosmia and dysgeusia in New York City emergency departments, March - April, 2020","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147751","rel_abs":"Background: Increasing evidence has been emerging of anosmia and dysgeusia as frequently reported symptoms in COVID-19. Improving our understanding of these presenting symptoms may facilitate the prompt recognition of the disease in emergency departments and prevent further transmission. Methods: We examined a cross-sectional cohort using New York City emergency department syndromic surveillance data for March and April 2020. Emergency department visits for anosmia and\/or dysgeusia were identified and subsequently matched to the Electronic Clinical Laboratory Reporting System to determine testing results for SARS-CoV-2. Results: Of the 683 patients with anosmia and\/or dysgeusia included, SARS-CoV-2 testing was performed for 232 (34%) and 168 (72%) were found to be positive. Median age of all patients presenting with anosmia and\/or dysgeusia symptoms was 38, and 54% were female. Anosmia and\/or dysgeusia was the sole complaint of 158 (23%) patients, of whom 35 were tested for SARS-CoV-2 and 23 (66%) were positive. While the remaining patients presented with at least one other symptom, nearly half of all patients (n=334, 49%) and more than a third of those who tested positive (n=62, 37%) did not have any of the CDC-established symptoms used for screening of COVID-19 such as fever, cough, shortness of breath, or sore throat. Conclusions and Relevance: Anosmia and\/or dysgeusia have been frequent complaints among patients presenting to emergency departments during the COVID-19 pandemic, and, while only a small proportion of patients ultimately underwent testing for SARS-CoV-19, the majority of patients tested have been positive. Anosmia and dysgeusia likely represent underrecognized symptoms of COVID-19 but may have important future implications in disease diagnosis and surveillance.","rel_num_authors":4,"rel_authors":[{"author_name":"Tina Z. Wang","author_inst":"Weill Cornell Medicine"},{"author_name":"Jessica Sell","author_inst":"New York City Department of Health and Mental Hygiene"},{"author_name":"Don Weiss","author_inst":"New York City Department of Health and Mental Hygiene"},{"author_name":"Ramona Lall","author_inst":"New York City Department of Health and Mental Hygiene"},{"author_name":"Wienczyslawa Czarlewski","author_inst":"MASK-air"},{"author_name":"Alain Vidal","author_inst":"Paris Institute of Technology for Life, Food and Environmental Sciences"},{"author_name":"Joao Fonseca","author_inst":"CINTESIS"},{"author_name":"Joan Ballester","author_inst":"ISGlobAL"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.06.20147702","rel_title":"COVID-19 screening strategies that permit the safe re-opening of college campuses","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147702","rel_abs":"Importance: The COVID-19 pandemic poses an existential threat to many US residential colleges: either they open their doors to students in September or they risk serious financial consequences. Objective: To define SARS-CoV-2 screening performance standards that would permit the safe return of students to campus for the Fall 2020 semester. Design: Decision and cost-effectiveness analysis linked to a compartmental epidemic model to evaluate campus screening using tests of varying frequency (daily-weekly), sensitivity (70%-99%), specificity (98%-99.7%), and cost ($10-$50\/test). Reproductive numbers Rt = {1.5, 2.5, 3.5} defined three epidemic scenarios, with additional infections imported via exogenous shocks. We generally adhered to US government guidance for parameterization data. Participants: A hypothetical cohort of 5000 college-age, uninfected students. Main Outcome(s) and Measure(s): Cumulative tests, infections, and costs; daily isolation dormitory census; incremental cost-effectiveness; and budget impact. All measured over an 80-day, abbreviated semester. Results: With Rt = 2.5, daily screening with a 70% sensitive, 98% specific test produces 85 cumulative student infections and isolation dormitory daily census averaging 108 (88% false positives). Screening every 2 (7) days nets 135 (3662) cumulative infections and daily isolation census 66 (252) with 73% (4%) false positives. Across all scenarios, test frequency exerts more influence on outcomes than test sensitivity. Cost-effectiveness analysis selects screening every {2, 1, 7} days with a 70% sensitive test as the preferred strategy for Rt = {2.5, 3.5, 1.5}, implying a screening cost of {$470, $920, $120} per student per semester. Conclusions & Relevance: Rapid, inexpensive and frequently conducted screening (even if only 70% sensitive) would be cost-effective and produce a modest number of COVID-19 infections. While the optimal screening frequency hinges on the success of behavioral interventions to reduce the base severity of transmission (Rt), this could permit the safe return of student to campus.","rel_num_authors":3,"rel_authors":[{"author_name":"A David Paltiel","author_inst":"Yale School of Public Health"},{"author_name":"Amy Zheng","author_inst":"Harvard Medical School"},{"author_name":"Rochelle P Walensky","author_inst":"Medical Practice Evaluation Center, Division of Infectious Diseases, Massachusetts General Hospital and Harvard Medical School, Boston, MA"},{"author_name":"Ramona Lall","author_inst":"New York City Department of Health and Mental Hygiene"},{"author_name":"Wienczyslawa Czarlewski","author_inst":"MASK-air"},{"author_name":"Alain Vidal","author_inst":"Paris Institute of Technology for Life, Food and Environmental Sciences"},{"author_name":"Joao Fonseca","author_inst":"CINTESIS"},{"author_name":"Joan Ballester","author_inst":"ISGlobAL"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.29.20133363","rel_title":"Triplex Real Time RT-PCR for N1, N2 and RP probes from CDC EUA SARS-CoV-2 diagnosis kit.","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.29.20133363","rel_abs":"CDC protocol for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) include 3 targets for detection (N1, N2 and RP) labelled with FAM so 3 PCR reactions are required per sample. We developed a triplex, real-time reverse transcription PCR for SARS-CoV-2 that maintained clinical performance compared with CDC singleplex assay. This protocol could speed up detection and save reagents during current SARS-CoV-2 testing supplies shortage.","rel_num_authors":5,"rel_authors":[{"author_name":"Byron Freire-Paspuel","author_inst":"Universidad de las Americas"},{"author_name":"Patricio Alejandro Vega-Marino","author_inst":"Agencia de Regulacion y Control de la Bioseguridad y Cuarentena  para Galapagos"},{"author_name":"Alberto Velez","author_inst":"Agencia de Regulacion y Control de la Bioseguridad y Cuarentena para Galapagos"},{"author_name":"Marilyn Cruz","author_inst":"Agencia de Regulacion y Control de la Bioseguridad y Cuarentena para Galapagos"},{"author_name":"Miguel Angel Garcia Bereguiain","author_inst":"Universidad de Las Americas"},{"author_name":"Alain Vidal","author_inst":"Paris Institute of Technology for Life, Food and Environmental Sciences"},{"author_name":"Joao Fonseca","author_inst":"CINTESIS"},{"author_name":"Joan Ballester","author_inst":"ISGlobAL"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.06.20147421","rel_title":"Impact of Congestive Heart Failure and Role of Cardiac Biomarkers in COVID-19 patients: A Systematic Review and Meta-Analysis","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147421","rel_abs":"Background: Coronavirus disease 2019 (COVID-19) has been reported to cause worse outcomes in patients with underlying cardiovascular disease, especially in patients with acute cardiac injury, which is determined by elevated levels of high-sensitivity troponin. There is a paucity of data on the impact of congestive heart failure (CHF) on outcomes in COVID-19 patients. Methods: We conducted a literature search of PubMed\/Medline, EMBASE, and Google Scholar databases from 11\/1\/2019 till 06\/07\/2020, and identified all relevant studies reporting cardiovascular comorbidities, cardiac biomarkers, disease severity, and survival. Pooled data from the selected studies were used for metanalysis to identify the impact of risk factors and cardiac biomarker elevation on disease severity and\/or mortality. Results: We collected pooled data on 5,967 COVID-19 patients from 20 individual studies. We found that both non-survivors and those with severe disease had an increased risk of acute cardiac injury and cardiac arrhythmias, our pooled relative risk (RR) was - 8.52 (95% CI 3.63-19.98) (p<0.001); and 3.61 (95% CI 2.03-6.43) (p=0.001), respectively. Mean difference in the levels of Troponin-I, CK-MB, and NT-proBNP was higher in deceased and severely infected patients. The RR of in-hospital mortality was 2.35 (95% CI 1.18-4.70) (p=0.022) and 1.52 (95% CI 1.12-2.05) (p=0.008) among patients who had pre-existing CHF and hypertension, respectively. Conclusion: Cardiac involvement in COVID-19 infection appears to significantly adversely impact patient prognosis and survival. Pre-existence of CHF and high cardiac biomarkers like NT-pro BNP and CK-MB levels in COVID-19 patients correlates with worse outcomes. Keywords: Acute cardiac injury; cardiac arrhythmia; mortality risk; cardiac biomarkers, COVID-19.","rel_num_authors":8,"rel_authors":[{"author_name":"Tarun Dalia","author_inst":"University of Kansas Health System"},{"author_name":"Shubham Lahan","author_inst":"University College of Medical Sciences"},{"author_name":"Sagar Ranka","author_inst":"University of Kansas Health System"},{"author_name":"Prakash Acharya","author_inst":"University of Kansas Health System"},{"author_name":"Archana Gautam","author_inst":"University of Kansas Health System"},{"author_name":"Ioannis Mastoris","author_inst":"University of Kansas Health System"},{"author_name":"Andrew Sauer","author_inst":"University of Kansas Health System"},{"author_name":"Zubair Shah","author_inst":"University of Kansas Health System"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.07.07.20147934","rel_title":"Chest X-Ray Has Poor Diagnostic Accuracy and Prognostic Significance in COVID-19: A Propensity Matched Database Study","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.07.20147934","rel_abs":"Objectives: To identify the diagnostic accuracy of common imaging modalities, chest X-ray (CXR) and computed tomography (CT) for diagnosis of COVID-19 in the general emergency population in the UK and to find the association between imaging features and outcomes in these patients. Design: Retrospective analysis of electronic patient records Setting: Tertiary academic health science centre and designated centre for high consequence infectious diseases in London, UK. Participants: 1,198 patients who attended the emergency department with paired RT-PCR swabs for SARS-CoV 2 and CXR between 16th March and 16th April 2020 Main outcome measures: Sensitivity and specificity of CXR and CT for diagnosis of COVID-19 using the British Society of Thoracic Imaging reporting templates. Reference standard was any reverse transcriptase polymerase chain reaction (RT-PCR) positive naso-oropharyngeal swab within 30 days of attendance. Odds ratios of CXR in association with vital signs, laboratory values and 30-day outcomes were calculated. Results: Sensitivity and specificity of CXR for COVID-19 diagnosis were 0.56 (95% CI 0.51-0.60) and 0.60 (95% CI 0.54-0.65), respectively. For CT scans these were 0.85 (95% CI 0.79-0.90) and 0.50 (95% CI 0.41-0.60), respectively. This gave a statistically significant mean increase in sensitivity with CT compared with CXR, of 29% (95% CI 19%-38%, p<0.0001). Specificity was not significantly different between the two modalities. Chest X-ray findings were not statistically significantly or clinical meaningfully associated with vital signs, laboratory parameters or 30-day outcomes. Conclusions: Computed tomography has substantially improved diagnostic performance over CXR in COVID-19. CT should be strongly considered in the initial assessment for suspected COVID-19. This gives potential for increased sensitivity and considerably faster turnaround time, where capacity allows and balanced against excess radiation exposure risk.","rel_num_authors":4,"rel_authors":[{"author_name":"Aditya Borakati","author_inst":"Royal Free Hospital, London"},{"author_name":"Adrian Perera","author_inst":"Royal Free Hospital, London, UK"},{"author_name":"James Johnson","author_inst":"Royal Free Hospital, London, UK"},{"author_name":"Tara Sood","author_inst":"Royal Free Hospital, London, UK"},{"author_name":"Archana Gautam","author_inst":"University of Kansas Health System"},{"author_name":"Ioannis Mastoris","author_inst":"University of Kansas Health System"},{"author_name":"Andrew Sauer","author_inst":"University of Kansas Health System"},{"author_name":"Zubair Shah","author_inst":"University of Kansas Health System"},{"author_name":"Josep Anto","author_inst":"ISGlobAL"},{"author_name":"Xavier Basagana","author_inst":"ISGlobAL"},{"author_name":"Luis M Cunha","author_inst":"University of Porto"},{"author_name":"Jean Bousquet","author_inst":"Macvia France"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.07.06.20140285","rel_title":"Estimating the establishment of local transmission and the cryptic phase of the COVID-19 pandemic in the USA","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20140285","rel_abs":"We use a global metapopulation transmission model to study the establishment of sustained and undetected community transmission of the COVID-19 epidemic in the United States. The model is calibrated on international case importations from mainland China and takes into account travel restrictions to and from international destinations. We estimate widespread community transmission of SARS-CoV-2 in February, 2020. Modeling results indicate international travel as the key driver of the introduction of SARS-CoV-2 in the West and East Coast metropolitan areas that could have been seeded as early as late-December, 2019. For most of the continental states the largest contribution of imported infections arrived through domestic travel flows.","rel_num_authors":17,"rel_authors":[{"author_name":"Jessica T Davis","author_inst":"Northeastern University"},{"author_name":"Matteo Chinazzi","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA."},{"author_name":"Nicola Perra","author_inst":"Networks and Urban Systems Centre, University of Greenwich, London, UK; Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern Univ"},{"author_name":"Kunpeng Mu","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"Ana Pastore y Piontti","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA"},{"author_name":"Marco Ajelli","author_inst":"Bruno Kessler Foundation, Trento Italy; Department of Epidemiology and Biostatistics, Indiana University School of Public Health, Bloomington, IN, USA"},{"author_name":"Natalie E Dean","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Corrado Gioannini","author_inst":"ISI Foundation, Turin, Italy"},{"author_name":"Maria Litvinova","author_inst":"Institute for Scientific Interchange Foundation, Turin, Italy"},{"author_name":"Stefano Merler","author_inst":"Bruno Kessler Foundation, Trento Italy"},{"author_name":"Luca Rossi","author_inst":"ISI Foundation, Turin, Italy"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.07.20147926","rel_title":"Causally Associations of Blood Lipids Levels with COVID-19 Risk: Mendelian Randomization Study","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.07.20147926","rel_abs":"Background: Coronavirus disease 2019 (COVID-19) is a global pandemic caused by the severe acute respiratory syndrome coronavirus 2 (SARS-Cov-2). It has been found that coronary artery disease (CAD) is a comorbid condition for COVID-19. As the risk factors of CAD, whether blood lipids levels are causally related to increasing susceptibility and severity of COVID-19 is still unknown. Design: We performed two-sample Mendelian Randomization (MR) analyses to explore whether dyslipidemia, low density lipoprotein cholesterol (LDL-c), high density lipoprotein cholesterol (HDL-c), triglyceride (TG) and total cholesterol (TC) were causally related to COVID-19 risk and severity. The GWAS summary data of blood lipids involving in 188,578 individuals and dyslipidemia in a total of 53,991 individuals were used as exposures, respectively. Two COVID-19 GWASs including 1,221 infected patients and 1,610 severe patients defined as respiratory failure were employed as outcomes. Based on the MR estimates, we further carried out gene-based and gene-set analysis to explain the potential mechanism for causal effect. Results: The MR results showed that dyslipidemia was casually associated with the susceptibility of COVID-19 and induced 27% higher odds for COVID-19 infection (MR-IVW OR = 1.27, 95% CI: 1.08 to 1.49, p-value = 3.18 x 10-3). Moreover, the increasing level of blood TC will raise 14 % higher odds for the susceptibility of COVID-19 (MR-IVW OR = 1.14, 95% CI: 1.04 to 1.25, p-value = 5.07 x 10-3). Gene-based analysis identified that ABO gene was associated with TC and the gene-set analysis found that immune processes were involved in the risk effect of TC. Conclusions: We obtained three conclusions: 1) Dyslipidemia is casually associated with the susceptibility of COVID-19; 2) TC is a risk factor for the susceptibility of COVID-19; 3) The different susceptibility of COVID-19 in specific blood group may be partly explained by the TC concentration in diverse ABO blood groups.","rel_num_authors":11,"rel_authors":[{"author_name":"Kun Zhang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Yan Guo","author_inst":"Xi'an Jiaotong University"},{"author_name":"Zhuo-Xin Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Jing-Miao Ding","author_inst":"Xi'an Jiaotong University"},{"author_name":"Shi Yao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Hao Chen","author_inst":"Xi'an Jiaotong University"},{"author_name":"Dong-Lin Zhu","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.06.20147843","rel_title":"The usefulness of SARS-CoV-2 test positive proportion as a surveillance tool","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147843","rel_abs":"Comparison of COVID-19 case numbers over time and between locations is complicated by limits to virologic testing confirm SARS-CoV-2 infection, leading to under-reporting of incidence, and by variations in testing capacity between locations and over time. The proportion of tested individuals who have tested positive (test positive proportion, TPP) can potentially be used to qualitatively assess the testing capacity of a location; a high TPP could provide evidence that too few people are tested, leading to more under-reporting. In this study we propose a simple model for testing in a population experiencing an epidemic of COVID-19, and derive an expression for TPP in terms of well-defined parameters in the model, related to testing and presence of other pathogens causing COVID-19 like symptoms. We use simulations to show situations in which the TPP is higher or lower than we expect based on these parameters, and the effect of testing strategies on the TPP. In our simulations, we find in the absence of dramatic shifts of testing practices in time or between spatial locations, the TPP is positively correlated with the incidence of infection. As a corollary, the TPP can be used to distinguish between a decline in confirmed cases due to decline in incidence (in which case TPP should decline) and a decline in confirmed cases due to testing constraints (in which case TPP should remain constant). We show that the proportion of tested individuals who present COVID-19 like symptoms (test symptomatic proportion, TSP) encodes similar information to the TPP but has different relationships with the testing parameters, and can thus provide additional information regarding dynamic changes in TPP and incidence. Finally, we compare data on confirmed cases and TPP from US states. We conjecture why states may have higher or lower TPP than average. We suggest that collection of symptom status and age\/risk category of tested individuals can aid interpretation of changes in TPP and increase the utility of TPP in assessing the state of the pandemic in different locations and times.","rel_num_authors":7,"rel_authors":[{"author_name":"Matt D.T. Hitchings","author_inst":"University of Florida"},{"author_name":"Natalie E. Dean","author_inst":"University of Florida"},{"author_name":"Bernardo Garcia-Carreras","author_inst":"University of Florida"},{"author_name":"Thomas J. Hladish","author_inst":"University of Florida"},{"author_name":"Angkana T. Huang","author_inst":"University of Florida"},{"author_name":"Bingyi Yang","author_inst":"University of Florida"},{"author_name":"Derek A.T. Cummings","author_inst":"University of Florida"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.06.20147868","rel_title":"Projections and early-warning signals of a second wave of the COVID-19 epidemic in Illinois","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147868","rel_abs":"We present two different scenarios for a second wave of the COVID-19 epidemic in Illinois and simulate them using our previously described age-of-infection model, calibrated to real-time hospital and deaths data. In the first scenario we assume that the parameters of the second wave in Illinois would be similar to those currently observed in other states such as Arizona, Florida, and Texas. We estimate doubling times of hospitalizations and test positivity in all states with relevant publicly available data and calculate the corresponding effective reproduction numbers for Illinois. These parameters are remarkably consistent in states with rapidly growing epidemics. We conjecture that the emergence of the second wave of the epidemic in these states can be attributed to superspreading events at large parties, crowded bars, and indoor dining. In our second, more optimistic scenario we assume changes in Illinois state policy would result in successful mitigation of superspreading events and thus would lower the effective reproduction number to the value observed in late June 2020. In this case our calculations show effective suppression of the second wave in Illinois. Our analysis also suggests that the logarithmic time derivatives of COVID-19 hospitalizations and case positivity can serve as a simple but strong early-warning signal of the onset of a second wave.","rel_num_authors":6,"rel_authors":[{"author_name":"Zach Weiner","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"George Wong","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Ahmed Elbanna","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Alexei Tkachenko","author_inst":"Brookhaven National Laboratory"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Derek A.T. Cummings","author_inst":"University of Florida"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.07.20140996","rel_title":"Modelling interventions to control COVID-19 outbreaks in a refugee camp","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.07.20140996","rel_abs":"Refugee camp populations are expected to be vulnerable to COVID-19 due to overcrowding, unsanitary conditions, and inadequate medical facilities. Because there has been no COVID-19 outbreak in a refugee camp to date, the potential for nonpharmaceutical interventions to slow the spread of COVID-19 in refugee camps remains untested. We used an agent-based model to simulate COVID-19 outbreaks in the Moria refugee camp, and we studied the effects of feasible interventions. Subdividing the camp ('sectoring') \"flattened the curve,\" reducing peak infection by up to 70% and delaying peak infection by up to several months. The use of face masks coupled with efficient isolation of infected individuals reduced the overall incidence of infection and sometimes averted epidemics altogether. These interventions must be implemented quickly to be effective. Lockdowns had little effect on COVID-19 dynamics. Our findings provide an evidence base for camp managers planning intervention strategies against COVID-19 or future epidemics.","rel_num_authors":4,"rel_authors":[{"author_name":"R Tucker Gilman","author_inst":"Centre for Crisis Studies and Mitigation, University of Manchester, Manchester, UK"},{"author_name":"Siyana Mahroof-Shaffi","author_inst":"Kitrinos Healthcare, Lesbos, Greece"},{"author_name":"Christian Harkensee","author_inst":"Department of Paediatrics, Queen Elizabeth Hospital Gateshead, Gateshead, UK"},{"author_name":"Andrew T Chamberlain","author_inst":"Department of Earth and Environmental Sciences, University of Manchester, Manchester, UK"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Derek A.T. Cummings","author_inst":"University of Florida"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.05.20146837","rel_title":"Change points in the spread of COVID-19 question the effectiveness of nonpharmaceutical interventions in Germany","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.05.20146837","rel_abs":"Aims: Nonpharmaceutical interventions against the spread of SARS-CoV-2 in Germany included the cancellation of mass events (from March 8), closures of schools and child day care facilities (from March 16) as well as a \"lockdown\" (from March 23). This study attempts to assess the effectiveness of these interventions in terms of revealing their impact on infections over time. Methods: Dates of infections were estimated from official German case data by incorporating the incubation period and an empirical reporting delay. Exponential growth models for infections and reproduction numbers were estimated and investigated with respect to change points in the time series. Results: A significant decline of daily and cumulative infections as well as reproduction numbers is found at March 8 (CI [7, 9]), March 10 (CI [9, 11] and March 3 (CI [2, 4]), respectively. Further declines and stabilizations are found in the end of March. There is also a change point in new infections at April 19 (CI [18, 20]), but daily infections still show a negative growth. From March 19 (CI [18, 20]), the reproduction numbers fluctuate on a level below one. Conclusions: The decline of infections in early March 2020 can be attributed to relatively small interventions and voluntary behavioural changes. Additional effects of later interventions cannot be detected clearly. Liberalizations of measures did not induce a re-increase of infections. Thus, the effectiveness of most German interventions remains questionable. Moreover, assessing of interventions is impeded by the estimation of true infection dates and the influence of test volume.","rel_num_authors":1,"rel_authors":[{"author_name":"Thomas Wieland","author_inst":"Karlsruhe Institute of Technology"},{"author_name":"Siyana Mahroof-Shaffi","author_inst":"Kitrinos Healthcare, Lesbos, Greece"},{"author_name":"Christian Harkensee","author_inst":"Department of Paediatrics, Queen Elizabeth Hospital Gateshead, Gateshead, UK"},{"author_name":"Andrew T Chamberlain","author_inst":"Department of Earth and Environmental Sciences, University of Manchester, Manchester, UK"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Derek A.T. Cummings","author_inst":"University of Florida"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.06.20147660","rel_title":"Predicted effects of summer holidays and seasonality on the SARS-Cov-2 epidemic in France","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147660","rel_abs":"The SARS-CoV-2 epidemic in France has had a large death toll. It has not affected all regions similarly, since the death rate can vary several folds between regions where the epidemic has remained at a low level and regions where it got an early burst. The epidemic has been slowed down by a lockdown that lasted for almost eight weeks, and individuals can now move between metropolitan French regions without restriction. In this report we investigate the effect on the epidemic of summer holidays, during which millions of individuals will move between French regions. Additionally, we evaluate the effect of strong or weak seasonality and of several values for the reproduction number on the epidemic, in particular on the timing, the height and the spread of a second wave. To do so, we extend a SEIR model to simulate the effect of summer migrations between regions on the number and distribution of new infections. We find that the model predicts little effect of summer migrations on the epidemic. However, all the reproduction numbers above 1.0 and the seasonality parameters we tried result in a second epidemic wave, with a peak date that can vary between October 2020 and April 2021. If the sanitary measures currently in place manage to keep the reproduction number below 1.0, the second wave will be avoided. If they keep the reproduction number at a low value, for instance at 1.1 as in one of our simulations, the second wave is flattened and could be similar to the first wave.","rel_num_authors":3,"rel_authors":[{"author_name":"Louis Duchemin","author_inst":"Universite de Lyon, Universite Lyon 1, CNRS, Laboratoire de Biometrie et Biologie Evolutive UMR 5558, F-69622 Villeurbanne, France"},{"author_name":"Mathilde Paris","author_inst":"IGFL, Institut de Genomique Fonctionnelle de Lyon, Universite de Lyon, Ecole Normale Superieure de Lyon, CNRS, Universite Claude Bernard Lyon 1, UMR 5242, 69364"},{"author_name":"Bastien Boussau","author_inst":"Universite de Lyon, Universite Lyon 1, CNRS, Laboratoire de Biometrie et Biologie Evolutive UMR 5558, F-69622 Villeurbanne, France"},{"author_name":"Andrew T Chamberlain","author_inst":"Department of Earth and Environmental Sciences, University of Manchester, Manchester, UK"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Derek A.T. Cummings","author_inst":"University of Florida"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.05.20146951","rel_title":"Could masks curtail the post-lockdown resurgence of COVID-19 in the US?","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.05.20146951","rel_abs":"The community lockdown measures implemented in the United States from late March to late May of 2020 resulted in a significant reduction in the community transmission of the COVID-19 pandemic throughout the country. However, a number of US states are currently experiencing an alarming post-lockdown resurgence of the pandemic, triggering fears for a devastating second pandemic wave. We designed a mathematical model for addressing the key question of whether or not the universal use of face masks can halt such resurgence (and possibly avert a second wave, without having to undergo another cycle of major community lockdown) in the states of Arizona, Florida, New York and the entire US. Model calibration, using cumulative mortality data for the four jurisdictions during their respective pre-lockdown and lockdown periods, show that pre-symptomatic and asymptomatically-infectious individuals are, by far, the main drivers of the COVID-19 pandemic in each of the jurisdictions. The implication of this result is that detecting and isolating individuals with clinical symptoms of the pandemic alone (even if all of them are found) may not be sufficient to effectively curtail the pandemic. To achieve such control it is crucially-necessary that pre-symptomatic and asymptomatically-infectious individuals are rapidly detected and isolated (and their contacts rapidly traced and tested). Our study highlights the importance of early implementation of the community lockdown measures. In particular, a sizable reduction in the burden of the pandemic would have been recorded in each of the four jurisdictions if the community lockdown measures were implemented a week or two earlier. These reductions are greatly augmented if the early implementation of the lockdown measures was complemented with a public face mask use strategy. It is shown that the pandemic would have been almost completely suppressed from significantly taking off if the lockdown measures were implemented two weeks earlier, and if a sizable percentage of the residents of the four jurisdictions wore face masks during the respective lockdown periods. We simulated the pandemic in the four jurisdictions under three levels of lifting of community lockdown, namely mild, moderate and high. For the scenario where the control measures adopted are at the baseline levels during the lockdown period, our simulations show that the states of Arizona and Florida will record devastating second waves of the pandemic by the end of 2020, while the state of New York and the entire US will record milder second waves. If the level of lifting of lockdown was mild (i.e., only limited community contacts and business activities are allowed, in comparison to the lockdown period), only the state of Florida will experience a second wave. Our study further shows that the severity of the projected second waves depend on the level of lifting of the community lockdown. For instance, the projected second wave for Arizona and Florida will be more severe than their first waves. It is further shown that, for high level of lifting of community lockdown measures, the increased use of face masks after the lockdown period greatly reduces the burden of the pandemic in each jurisdiction. In particular, for this high lockdown lifting scenario, none of the four jurisdictions will experience a second wave if half of their residents wear face masks consistently after their respective lockdown period. A diagnostic testing strategy that increases the maximum detection rate of asymptomatic infected individuals (followed by contact tracing and self-isolation of the detected cases) greatly reduces the burden of the pandemic in all four jurisdictions, particularly if also combined with a universal face mask use strategy. Finally, it is shown that the universal use of face masks in public, with at least moderate level of compliance, could halt the post-lockdown resurgence of COVID-19, in addition to averting the potential for (and severity of) a second wave of the pandemic in each of the four jurisdictions.","rel_num_authors":3,"rel_authors":[{"author_name":"Calistus N. Ngonghala","author_inst":"University of Florida"},{"author_name":"Enahoro Amos Iboi","author_inst":"Arizona State University"},{"author_name":"Abba B. Gumel","author_inst":"Arizona State University"},{"author_name":"Andrew T Chamberlain","author_inst":"Department of Earth and Environmental Sciences, University of Manchester, Manchester, UK"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Derek A.T. Cummings","author_inst":"University of Florida"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.06.20147090","rel_title":"Examining the protection efficacy of face shields against cough aerosol droplets using water sensitive papers","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147090","rel_abs":"Simple plastic face shields have many advantages compared to regular medical masks. They are easily cleaned for reuse and comfortable to wear. In light of the spreading COVID-19 pandemic, the potential of face shields as a substitution for medical masks, as a recommendation to the general population, was tested. Testing the efficacy of the protective equipment utilized a cough simulator that was carefully tuned to replicate human cough in terms of droplet size distribution and outlet velocity. The tested protective equipment was worn on a manikin head simulating human breathing. An Aerodynamic Particle Sizer (APS) was used to analyze the concentration and size distribution of small particles that reach the manikin head respiration pathways. Additionally, Water sensitive papers were taped over and under the tested protective equipment, and were subsequently photographed and analyzed. For droplets larger than 3m by diameter, the efficiency of shields to block cough droplets was found to be comparable to that of regular medical masks, with enhanced protection on face parts the mask does not cover. Additionally, for finer particles, of the order 0.3 to few microns, a shield was found to perform even better, blocking about 10 times more fine particles than the medical mask. This implies that for the general population that is not intendedly exposed to confirmed infected individuals, recommending the use of face shields as an alternative to medical masks should be considered.","rel_num_authors":7,"rel_authors":[{"author_name":"Ayala Ronen","author_inst":"Isreal Isntitute for Biological Research, Department of Environmental Physics"},{"author_name":"Hadar Rotter","author_inst":"Isreal Isntitute for Biological Research, Department of Physical Chemistry"},{"author_name":"Shmuel Elisha","author_inst":"Isreal Isntitute for Biological Research, Department of Environmental Physics"},{"author_name":"Sagi Sevilia","author_inst":"Israel Institute for Biological Research, Department of Environmental Physics"},{"author_name":"Batya Parizer","author_inst":"Isreal Isntitute for Biological Research, Department of Environmental Physics"},{"author_name":"Nir Hafif","author_inst":"Israel Institute for Biological Research, Department of Physical Chemistry"},{"author_name":"Alon Manor","author_inst":"Israel Institute for Biological Research, Department of Environmental Physics"},{"author_name":"Kun Zhang","author_inst":"Honghui Hospital"},{"author_name":"Wei Huang","author_inst":"Honghui Hospital"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.06.20141333","rel_title":"Passive Monitoring of Physiological Data and Self-reported Symptoms to Detect Clusters of People with COVID-19","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20141333","rel_abs":"Traditional screening for COVID-19 typically includes survey questions about symptoms, travel history, and sometimes temperature measurements. We explored whether longitudinal, personal sensor data can help identify subtle changes which may indicate an infection, such as COVID-19. To do this we developed an app that collects smartwatch and activity tracker data, as well as self-reported symptoms and diagnostic testing results from participants living in the US. We assessed whether symptoms and sensor data could differentiate COVID-19 positive versus negative cases in symptomatic individuals. Between March 25 and June 7, 2020, we enrolled 30,529 participants, of whom 3,811 reported symptoms, 54 reported testing positive for COVID-19, and 279 negative. We found that a combination of symptom and sensor data resulted in an AUC=0.80 [0.73 - 0.86] which was significantly better (p < 0.01) than a model which just considered symptoms alone (AUC=0.71 [0.63 - 0.79]) in the discrimination between symptomatic individuals positive or negative for COVID-19. Such orthogonal, continuous, passively captured data may be complementary to virus testing that is generally a one-off, or infrequent, sampling assay.","rel_num_authors":9,"rel_authors":[{"author_name":"Giorgio Quer","author_inst":"Scripps Research Translational Institute"},{"author_name":"Jennifer M. Radin","author_inst":"Scripps Research Translational Institute"},{"author_name":"Matteo Gadaleta","author_inst":"Scripps Research Translational Institute"},{"author_name":"Katie Baca-Motes","author_inst":"Scripps Research Translational Institute"},{"author_name":"Lauren Ariniello","author_inst":"Scripps Research Translational Institute"},{"author_name":"Edward Ramos","author_inst":"CareEvolution"},{"author_name":"Vik Kheterpal","author_inst":"CareEvolution"},{"author_name":"Eric J. Topol","author_inst":"Scripps Research Translational Institute"},{"author_name":"Steven R. Steinhubl","author_inst":"Scripps Research Translational Institute"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.05.20146894","rel_title":"A topic analysis of traditional and social media news coverage of the early COVID-19 pandemic and implications for public health communication","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.05.20146894","rel_abs":"Knowledge gaps may initially exist among scientists, medical and public health professionals during pandemics, which are fertile grounds for misinformation in news media. We characterized and compared COVID-19 coverage in newspapers, television, and social media, and discussed implications for public health communication strategies that are relevant to an initial pandemic response. We conducted a Latent Dirichlet Allocation (LDA), an unsupervised topic modelling technique, analysis of 3,271 newspaper articles, 40 cable news shows transcripts, 96,000 Twitter posts, and 1,000 Reddit posts during March 4 - 12, 2020, a period chronologically early in the timeframe of the COVID-19 pandemic. Coverage of COVID-19 clustered on topics such as epidemic, politics, and the economy, and these varied across media sources. Topics dominating news were not predominantly health-related, suggesting a limited presence of public health in news coverage in traditional and social media. Examples of misinformation were identified particularly in social media. Public health entities should utilize communication specialists to create engaging informational content to be shared on social media sites. Public health officials should be attuned to their target audience to anticipate and prevent spread of common myths likely to exist within a population. This will help control misinformation in early stages of pandemics.","rel_num_authors":4,"rel_authors":[{"author_name":"Wallace Chipidza","author_inst":"Center for Information Systems and Technology, Claremont Graduate University"},{"author_name":"Elmira Akbaripourdibazar","author_inst":"Center for Information Systems and Technology, Claremont Graduate University"},{"author_name":"Tendai Gwanzura","author_inst":"School of Community and Global Health, Claremont Graduate University"},{"author_name":"Nicole M. Gatto","author_inst":"School of Community and Global Health, Claremont Graduate University"},{"author_name":"Lauren Ariniello","author_inst":"Scripps Research Translational Institute"},{"author_name":"Edward Ramos","author_inst":"CareEvolution"},{"author_name":"Vik Kheterpal","author_inst":"CareEvolution"},{"author_name":"Eric J. Topol","author_inst":"Scripps Research Translational Institute"},{"author_name":"Steven R. Steinhubl","author_inst":"Scripps Research Translational Institute"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.07.07.20148007","rel_title":"COVID-19 incidence trends between April and June 2020: A global analysis","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.07.20148007","rel_abs":"The study sought to investigate how the number of confirmed cases of COVID-19 have evolved in the most recent three months across the world, and what insights the trends may provide about the second half of the pandemic's first year using a situation analysis approach based on national income, temperature, trade intensity with China, and location defined by longitude and latitude. The study confirmed the negative relationship between COVID-19 cases and temperature. It contributed to the resolution of the conflicting results about latitude after organizing it into a categorical variable instead of its continuous form. This approach works because the average temperature in the 15 degrees S to 15 degrees N region remains similar to the average temperatures in both the Above 15 degrees N region and the Below 15 degrees S region during their summer months because the 15 degrees S to 15 degrees N region does not experience the marked seasonal changes in temperature. Given the negative association between temperature and case numbers, this suggests that countries in the 15 degrees S to 15 degrees N region might continue exhibiting the low numbers they have thus far exhibited through the second half of this year, even as numbers climb in the Below 15 degrees S region. To succeed, their policymakers must control importation of the disease by implementing effective testing, quarantining, and contact tracing for people entering their borders. Policymakers in countries Below 15 degrees S region may manage their inherent risks by applying lessons learned from countries in the Above 15 degrees N region during these past months. Such preventative measures may allow the world to avoid the drastic lockdown policies and facilitate rapid global economic recovery from this pandemic.","rel_num_authors":2,"rel_authors":[{"author_name":"Vincent Amanor-Boadu","author_inst":"Kansas State Universiy"},{"author_name":"Kara Ross","author_inst":"Kansas State University"},{"author_name":"Tendai Gwanzura","author_inst":"School of Community and Global Health, Claremont Graduate University"},{"author_name":"Nicole M. Gatto","author_inst":"School of Community and Global Health, Claremont Graduate University"},{"author_name":"Lauren Ariniello","author_inst":"Scripps Research Translational Institute"},{"author_name":"Edward Ramos","author_inst":"CareEvolution"},{"author_name":"Vik Kheterpal","author_inst":"CareEvolution"},{"author_name":"Eric J. Topol","author_inst":"Scripps Research Translational Institute"},{"author_name":"Steven R. Steinhubl","author_inst":"Scripps Research Translational Institute"},{"author_name":"Shan-Shan Dong","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tie-Lin Yang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Kaiyuan Sun","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Xinyue Xiong","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA USA"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center, Seattle, WA, USA; Department of Biostatistics, University of Washington, Seattle, WA, USA"},{"author_name":"Ira M Longini Jr.","author_inst":"Department of Biostatistics, College of Public Health and Health Professions, University of Florida, Gainesville, FL, USA"},{"author_name":"Cécile Viboud","author_inst":"Fogarty International Center, NIH, USA"},{"author_name":"Alessandro Vespignani","author_inst":"Laboratory for the Modeling of Biological and Socio-technical Systems, Northeastern University, Boston, MA, USA. Institute for Scientific Interchange Foundation"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.07.06.20147512","rel_title":"Early Detection Of COVID-19 Using A Smartwatch","rel_date":"2020-07-07","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.06.20147512","rel_abs":"Wearable devices digitally measuring vital signs have been used for monitoring health and illness onset and have high potential for real-time monitoring and disease detection. As such they are potentially useful during public health crises, such as the current COVID-19 global pandemic. Using smartwatch data from 31 infected individuals identified from a cohort of over 5000 participants, we investigated the use of wearables for early, presymptomatic detection of COVID-19. From physiological and activity data, we first demonstrate that COVID-19 infections are associated with alterations in heart rate, steps and sleep in 80% of COVID-19 infection cases. Failure to detect these changes in the remaining patients often occurred in those with chronic respiratory\/lung disease. Importantly the physiological alterations were detected prior to, or at, symptom onset in over 85% of the positive cases (21\/24), in some cases nine or more days before symptoms. Through daily surveys we can track physiological changes with symptom onset and severity. Finally, we develop a method to detect onset of COVID-19 infection in real-time which detects 67% of infection cases at or before symptom onset. Our study provides a roadmap to a rapid and universal diagnostic method for the large-scale detection of respiratory viral infections in advance of symptoms, highlighting a useful approach for managing epidemics using digital tracking and health monitoring.","rel_num_authors":19,"rel_authors":[{"author_name":"Tejaswini Mishra","author_inst":"Stanford University School of Medicine"},{"author_name":"Meng Wang","author_inst":"Stanford University School of Medicine"},{"author_name":"Ahmed A Metwally","author_inst":"Stanford University School of Medicine"},{"author_name":"Gireesh K Bogu","author_inst":"Stanford University School of Medicine"},{"author_name":"Andrew W Brooks","author_inst":"Stanford University School of Medicine"},{"author_name":"Amir Bahmani","author_inst":"Stanford University School of Medicine"},{"author_name":"Arash Alavi","author_inst":"Stanford University School of Medicine"},{"author_name":"Alessandra Celli","author_inst":"Stanford University School of Medicine"},{"author_name":"Emily Higgs","author_inst":"Stanford University School of Medicine"},{"author_name":"Orit Dagan-Rosenfeld","author_inst":"Stanford University School of Medicine"},{"author_name":"Bethany Fay","author_inst":"Stanford University School of Medicine"},{"author_name":"Susan Kirkpatrick","author_inst":"Stanford University School of Medicine"},{"author_name":"Ryan Kellogg","author_inst":"Stanford University School of Medicine"},{"author_name":"Michelle Gibson","author_inst":"Stanford University School of Medicine"},{"author_name":"Tao Wang","author_inst":"Stanford University School of Medicine"},{"author_name":"Benjamin Rolnik","author_inst":"Stanford University School of Medicine"},{"author_name":"Ariel B Ganz","author_inst":"Stanford University School of Medicine"},{"author_name":"Xiao Li","author_inst":"Stanford University School of Medicine"},{"author_name":"Michael P Snyder","author_inst":"Stanford University School of Medicine"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.07.02.20143271","rel_title":"Daily viral kinetics and innate and adaptive immune responses assessment in COVID-19: a case series","rel_date":"2020-07-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.02.20143271","rel_abs":"Background Viral shedding patterns and its correlation with the immune responses of mildly symptomatic COVID-19 patients are still poorly characterized. Methods: We enrolled the first five COVID-19 patients quarantined in our institution; none received immunomodulatory treatment. We monitored shedding of viral RNA and infectious virus by RT-PCR and cell culture from the upper respiratory tract, and characterized the kinetics of systemic innate and adaptive immune responses. Results Despite mild clinical disease, high viral loads and shedding of infectious virus were observed from the respiratory tract, with isolation of infectious virus and prolonged positivity by PCR up to day 7 and 19 post onset of symptoms, respectively. Robust innate responses characterized by an increase in activated CD14+CD16+ monocytes and cytokine responses were observed as early as 2 days after symptoms onset. Cellular and humoral SARS-CoV-2 specific adaptive responses were detectable in all patients. Conclusion Infectious virus shedding was limited to the first week of symptom onset in mild cases. A strong innate response, characterized by the mobilization of activated monocytes during the first days of infection, as well as SARS-CoV-2 specific antibodies were detectable, even in patients with mild disease.","rel_num_authors":18,"rel_authors":[{"author_name":"Pauline Vetter","author_inst":"Geneva University Hospitals"},{"author_name":"Christiane Eberhardt","author_inst":"Geneva University Hospitals"},{"author_name":"Benjamin Meyer","author_inst":"University of Geneva"},{"author_name":"Paola Martinez","author_inst":"University of Geneva"},{"author_name":"Giulia Torriani","author_inst":"University of Geneva"},{"author_name":"Fiona Pigny","author_inst":"Geneva University Hospitals"},{"author_name":"Sylvain Lemeille","author_inst":"University of Geneva"},{"author_name":"Samuel Cordey","author_inst":"Geneva University Hospitals"},{"author_name":"Florian Laubscher","author_inst":"Geneva University Hospitals"},{"author_name":"Diem-Lan Vu","author_inst":"Geneva University Hospitals"},{"author_name":"Adrien Calame","author_inst":"Geneva University Hospitals"},{"author_name":"Manuel Schibler","author_inst":"University of Geneva Hospitals"},{"author_name":"Frederique Jacquerioz","author_inst":"Geneva University Hospitals"},{"author_name":"Geraldine Blanchard","author_inst":"Geneva University Hospitals"},{"author_name":"Claire-Anne Siegrist","author_inst":"Geneva University Hospitals"},{"author_name":"Laurent Kaiser","author_inst":"University of Geneva Hospitals"},{"author_name":"Arnaud Didierlaurent","author_inst":"University of Geneva"},{"author_name":"isabella eckerle","author_inst":"Geneva University Hospitals"},{"author_name":"Michael P Snyder","author_inst":"Stanford University School of Medicine"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.30.20137752","rel_title":"Dual-Histamine Blockade with Cetirizine - Famotidine Reduces Pulmonary Symptoms in COVID-19 Patients","rel_date":"2020-07-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.30.20137752","rel_abs":"Background: The COVID-19 pandemic due to SARS-CoV-2 infection can produce Acute Respiratory Distress Syndrome as a result of a pulmonary cytokine storm. Antihistamines are safe and effective treatments for reducing inflammation and cytokine release. Combinations of Histamine-1 and Histamine-2 receptor antagonists have been effective in urticaria, and might reduce the histamine-mediated pulmonary cytokine storm in COVID-19. Can a combination of Histamine-1 and Histamine-2 receptor blockers improve COVID-19 inpatient outcomes? Methods: A physician-sponsored cohort study of cetirizine and famotidine was performed in hospitalized patients with severe to critical pulmonary symptoms. Pulmonologists led the inpatient care in a single medical center of 110 high-acuity patients that were treated with cetirizine 10 mg b.i.d. and famotidine 20 mg b.i.d. plus standard-of-care. Results: Of all patients, including those with Do Not Resuscitate directives, receiving the dual-histamine receptor blockade for at least 48 hours, the combination drug treatment resulted in a 16.4% rate of intubation, a 7.3% rate of intubation after a minimum of 48 hours of treatment, a 15.5% rate of inpatient mortality, and 11.0 days duration of hospitalization. The drug combination exhibited beneficial reductions in inpatient mortality and symptom progression when compared to published reports of COVID-19 inpatients. Concomitant medications were assessed and hydroxychloroquine was correlated with worse outcomes. Conclusions: This physician-sponsored cohort study of cetirizine and famotidine provides proof-of-concept of a safe and effective method to reduce the progression in symptom severity, presumably by minimizing the histamine-mediated cytokine storm. Further clinical studies in COVID-19 are warranted of the repurposed off-label combination of two historically-safe histamine receptor blockers.","rel_num_authors":7,"rel_authors":[{"author_name":"Reed B Hogan II","author_inst":"GI Associates"},{"author_name":"Reed B Hogan III","author_inst":"GIAssociates"},{"author_name":"Tim Cannon","author_inst":"Jackson Pulmonary Associates."},{"author_name":"Maria Rappi","author_inst":"Jackson Pulmonary Associates"},{"author_name":"John Studdard","author_inst":"Jackson Pulmonary Associates"},{"author_name":"Doug Paul","author_inst":"Medical Marketing Economics"},{"author_name":"Thomas P Dooley","author_inst":"Trends in Pharma Development LLC"},{"author_name":"Samuel Cordey","author_inst":"Geneva University Hospitals"},{"author_name":"Florian Laubscher","author_inst":"Geneva University Hospitals"},{"author_name":"Diem-Lan Vu","author_inst":"Geneva University Hospitals"},{"author_name":"Adrien Calame","author_inst":"Geneva University Hospitals"},{"author_name":"Manuel Schibler","author_inst":"University of Geneva Hospitals"},{"author_name":"Frederique Jacquerioz","author_inst":"Geneva University Hospitals"},{"author_name":"Geraldine Blanchard","author_inst":"Geneva University Hospitals"},{"author_name":"Claire-Anne Siegrist","author_inst":"Geneva University Hospitals"},{"author_name":"Laurent Kaiser","author_inst":"University of Geneva Hospitals"},{"author_name":"Arnaud Didierlaurent","author_inst":"University of Geneva"},{"author_name":"isabella eckerle","author_inst":"Geneva University Hospitals"},{"author_name":"Michael P Snyder","author_inst":"Stanford University School of Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.06.27.20134932","rel_title":"Has the Indian lockdown averted deaths?","rel_date":"2020-07-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.27.20134932","rel_abs":"Within the context of SEIR models, we consider a lockdown that is both imposed and lifted at an early stage of an epidemic. We show that, in these models, although such a lockdown may delay deaths, it eventually does not avert a significant number of fatalities. Therefore, in these models, the efficacy of a lockdown cannot be gauged by simply comparing figures for the deaths at the end of the lockdown with the projected figure for deaths by the same date without the lockdown. We provide a simple but robust heuristic argument to explain why this conclusion should generalize to more elaborate compartmental models. We qualitatively discuss some important effects of a lockdown, which go beyond the scope of simple models, but could cause it to increase or decrease an epidemic's final toll. Given the significance of these effects in India, and the limitations of currently available data, we conclude that simple epidemiological models cannot be used to reliably quantify the impact of the Indian lockdown on fatalities caused by the COVID-19 pandemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Suvrat Raju","author_inst":"International Centre for Theoretical Sciences"},{"author_name":"Reed B Hogan III","author_inst":"GIAssociates"},{"author_name":"Tim Cannon","author_inst":"Jackson Pulmonary Associates."},{"author_name":"Maria Rappi","author_inst":"Jackson Pulmonary Associates"},{"author_name":"John Studdard","author_inst":"Jackson Pulmonary Associates"},{"author_name":"Doug Paul","author_inst":"Medical Marketing Economics"},{"author_name":"Thomas P Dooley","author_inst":"Trends in Pharma Development LLC"},{"author_name":"Samuel Cordey","author_inst":"Geneva University Hospitals"},{"author_name":"Florian Laubscher","author_inst":"Geneva University Hospitals"},{"author_name":"Diem-Lan Vu","author_inst":"Geneva University Hospitals"},{"author_name":"Adrien Calame","author_inst":"Geneva University Hospitals"},{"author_name":"Manuel Schibler","author_inst":"University of Geneva Hospitals"},{"author_name":"Frederique Jacquerioz","author_inst":"Geneva University Hospitals"},{"author_name":"Geraldine Blanchard","author_inst":"Geneva University Hospitals"},{"author_name":"Claire-Anne Siegrist","author_inst":"Geneva University Hospitals"},{"author_name":"Laurent Kaiser","author_inst":"University of Geneva Hospitals"},{"author_name":"Arnaud Didierlaurent","author_inst":"University of Geneva"},{"author_name":"isabella eckerle","author_inst":"Geneva University Hospitals"},{"author_name":"Michael P Snyder","author_inst":"Stanford University School of Medicine"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.07.04.20142752","rel_title":"Mapping Systemic Inflammation and Antibody Responses in Multisystem Inflammatory Syndrome in Children (MIS-C)","rel_date":"2020-07-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.04.20142752","rel_abs":"Initially, the global outbreak of COVID-19 caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) spared children from severe disease. However, after the initial wave of infections, clusters of a novel hyperinflammatory disease have been reported in regions with ongoing SARS-CoV-2 epidemics. While the characteristic clinical features are becoming clear, the pathophysiology remains unknown. Herein, we report on the immune profiles of eight Multisystem Inflammatory Syndrome in Children (MIS-C) cases. We document that all MIS-C patients had evidence of prior SARS-CoV-2 exposure, mounting an antibody response with normal isotype-switching and neutralization capability. We further profiled the secreted immune response by high-dimensional cytokine assays, which identified elevated signatures of inflammation (IL-18 and IL-6), lymphocytic and myeloid chemotaxis and activation (CCL3, CCL4, and CDCP1) and mucosal immune dysregulation (IL-17A, CCL20, CCL28). Mass cytometry immunophenotyping of peripheral blood revealed reductions of mDC1 and non-classical monocytes, as well as both NK- and T- lymphocytes, suggesting extravasation to affected tissues. Markers of activated myeloid function were also evident, including upregulation of ICAM1 and FcR1 in neutrophil and non-classical monocytes, well-documented markers in autoinflammation and autoimmunity that indicate enhanced antigen presentation and Fc-mediated responses. Finally, to assess the role for autoimmunity secondary to infection, we profiled the auto-antigen reactivity of MIS-C plasma, which revealed both known disease-associated autoantibodies (anti-La) and novel candidates that recognize endothelial, gastrointestinal and immune-cell antigens. All patients were treated with anti- IL6R antibody or IVIG, which led to rapid disease resolution tracking with normalization of inflammatory markers.","rel_num_authors":26,"rel_authors":[{"author_name":"Conor Gruber","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Roosheel Patel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rebecca Trachman","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Lauren Lepow","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Karen M. Wilson","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Kenan Onel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Geanon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Kevin Tuballes","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Manishkumar Patel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Konstantinos Mouskas","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Nicole Simons","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Vanessa Barcessat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Diane Del Valle","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Samantha Udondem","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gurpawan Kang","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sandeep Gangadharan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"George Ofori-Amanfo","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Adeeb Rahman","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Seunghee Kim-Schulze","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Alexander Charney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sacha Gnjatic","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Bruce Gelb","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Dusan Bogunovic","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"pediatrics"},{"rel_doi":"10.1101\/2020.07.04.20146084","rel_title":"A County-Level Susceptibility Index and Coronavirus Disease 2019 Mortality in the United States: A Socioecological Study","rel_date":"2020-07-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.07.04.20146084","rel_abs":"As of June 2020, the United States (US) has experienced the highest number of deaths related to coronavirus disease 2019 (Covid-19) in the world, but significant geographic heterogeneity exists at the county-level. Therefore, we sought to classify counties in the United States across multiple domains utilizing a socioecological framework and examine the association between these county-level groups and Covid-19 mortality. We harmonized and linked county-level sociodemographic, health, and environmental metrics associated with increased susceptibility for Covid-19 mortality. Latent class analysis defined a county-level susceptibility index (CSI) based on these metrics (n=2701 counties). Next, we used linear regression models to estimate the associations of the CSI and Covid-19 deaths per capita and initial mortality doubling time (as of 6\/2\/20), adjusted for days since first Covid-19 case. We identified 4 groups classified by the CSI with distinct sociodemographic, health, and environmental profiles and widespread geographic dispersion. Covid-19 deaths per capita were significantly higher in the group consisting of rural, vulnerable counties (55.8 [95% CI 50.3-61.2] deaths per 100,000) compared with the group with diverse, urban counties (32.2 [27.3-37.0]) at similar points in the outbreak (76 days since first case). Our findings can inform equitable resource allocation for Covid-19 to allow targeted public health preparedness and response in vulnerable counties.","rel_num_authors":8,"rel_authors":[{"author_name":"Sadiya Khan","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Megan McCabe","author_inst":"Northwestern"},{"author_name":"Amy Krefman","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Lucia C. Petito","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Xiaoyun Yang","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Kiarri Kershaw","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Lindsay Pool","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Norrina B. Allen","author_inst":"Northwestern University Feinberg School of Medicine"},{"author_name":"Daniel Geanon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Kevin Tuballes","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Manishkumar Patel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Konstantinos Mouskas","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Nicole Simons","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Vanessa Barcessat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Diane Del Valle","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Samantha Udondem","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gurpawan Kang","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sandeep Gangadharan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"George Ofori-Amanfo","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Adeeb Rahman","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Seunghee Kim-Schulze","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Alexander Charney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sacha Gnjatic","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Bruce Gelb","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Dusan Bogunovic","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"}]}



