{"messages":[{"status":"ok","cursor":"8640","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.02.27.20028027","rel_title":"Prediction of survival for severe Covid-19 patients with three clinical features: development of a machine learning-based prognostic model with clinical data in Wuhan","rel_date":"2020-03-01","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20028027","rel_abs":"The sudden increase of COVID-19 cases is putting a high pressure on healthcare services worldwide. At the current stage, fast, accurate and early clinical assessment of the disease severity is vital. To support decision making and logistical planning in healthcare systems, this study leverages a database of blood samples from 404 infected patients in the region of Wuhan, China to identify crucial predictive biomarkers of disease severity. For this purpose, machine learning tools selected three biomarkers that predict the survival of individual patients with more than 90% accuracy: lactic dehydrogenase (LDH), lymphocyte and high-sensitivity C-reactive protein (hs-CRP). In particular, relatively high levels of LDH alone seem to play a crucial role in distinguishing the vast majority of cases that require immediate medical attention. This finding is consistent with current medical knowledge that high LDH levels are associated with tissue breakdown occurring in various diseases, including pulmonary disorders such as pneumonia. Overall, this paper suggests a simple and operable formula to quickly predict patients at the highest risk, allowing them to be prioritised and potentially reducing the mortality rate.","rel_num_authors":0,"rel_authors":null,"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20028787","rel_title":"Evaluation of Enzyme-Linked Immunoassay and Colloidal Gold- Immunochromatographic Assay Kit for Detection of Novel Coronavirus (SARS-Cov-2) Causing an Outbreak of Pneumonia (COVID-19)","rel_date":"2020-03-01","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20028787","rel_abs":"Abstract BACKGROUND: In December 2019, a novel coronavirus (SARS-CoV-2) infected pneumonia (COVID-19) occurred in Wuhan, China. Travel-associated cases have also been reported in other countries. The number of cases has increased rapidly but laboratory diagnosis is limited. METHODS: We collect two groups of cases diagnosed with COVID-19 for experiments. One group collected 63 samples for Enzyme-linked immunosorbent assay (ELISA) IgG and IgM antibodies. The other group collected 91 plasma samples for colloidal gold-immunochromatographic assay (GICA). RESULTS: The sensitivity of the combined ELISA IgM and ELISA IgG detection was 55\/63 ( 87.3%), The sensitivity of the combined GICA IgM and GICA IgG detection was 75\/91 ( 82.4%), Both methods are negative for healthy controls, specificity of 100% .There is no significant difference between the sensitivity of between ELISA and GICA (IgM+ IgG). CONCLUSIONS: ELISA and GICA for specific IgM and IgG antibodies are conventional serological assays, they are simple, fast, and safe, the results can be used for clinical reference, and the huge clinical diagnosis and treatment pressure can be greatly relieved.","rel_num_authors":7,"rel_authors":[{"author_name":"Jie Xiang","author_inst":"Department of Clinical laboratory, Wuhan Jinyintan Hospital, Wuhan, China."},{"author_name":"Mingzhe Yan","author_inst":"Department of Clinical laboratory, Wuhan Jinyintan Hospital, Wuhan, China."},{"author_name":"Hongze Li","author_inst":"Department of Clinical laboratory, Wuhan Jinyintan Hospital, Wuhan, China."},{"author_name":"Ting Liu","author_inst":"Department of Clinical laboratory, Wuhan Jinyintan Hospital, Wuhan, China."},{"author_name":"Chenyao Lin","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.26.20028431","rel_title":"Transmission characteristics of the COVID-19 outbreak in China: a study driven by data","rel_date":"2020-03-01","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028431","rel_abs":"The COVID-19 outbreak has been a serious public health threat worldwide. We use individually documented case descriptions of COVID-19 from China (excluding Hubei Province) to estimate the distributions of the generation time, incubation period, and periods from symptom onset to isolation and to diagnosis. The recommended 14-day quarantine period may lead to a 6.7% failure for quarantine. We recommend a 22-day quarantine period. The mean generation time is 3.3 days and the mean incubation period is 7.2 days. It took 3.7 days to isolate and 6.6 days to diagnose a patient after his\/her symptom onset. Patients may become infectious on average 3.9 days before showing major symptoms. This makes contact tracing and quarantine ineffective. The basic reproduction number is estimated to be 1.54 with contact tracing, quarantine and isolation, mostly driven by super spreaders.","rel_num_authors":5,"rel_authors":[{"author_name":"Meili Li","author_inst":"Donghua University"},{"author_name":"Pian Chen","author_inst":"Donghua University"},{"author_name":"Qianqian Yuan","author_inst":"Donghua University"},{"author_name":"Baojun Song","author_inst":"Montclair State University"},{"author_name":"Junling Ma","author_inst":"University of Victoria"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20029009","rel_title":"Clinical characteristics of 36 non-survivors with COVID-19 in Wuhan, China","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20029009","rel_abs":"Background Although the outbreak of Coronavirus disease 2019 (COVID-19) has caused over 2200 deaths in China, there was no study about death yet. We aimed to describe the clinical characteristics of non-survivors with COVID-19. Methods For this retrospective, single-center study, we included 36 non-survivors with COVID-19 in the Fifth Hospital of Wuhan. Cases were confirmed by real-time RT-PCR between Jan 21 and Feb 10, 2020 according to the recommended protocol. The epidemiological, demographic, clinical, laboratory, radiological and treatment data were collected and analyzed. Outcomes were followed up until Feb 14, 2020. This study was approved by the ethics commissions of the Fifth Hospital of Wuhan, with a waiver of informed consent due to a public health outbreak investigation. Results We included 36 patients who died from COVID-19. The mean age of the patients was 69.22 years (SD 9.64, range 50-90). 25(69.44%) patients were males, and 11 (30.56%) female. 26 (72.22%) patients had chronic diseases, mainly including hypertension, cardiovascular disease and diabetes. Patients had common clinical symptoms of fever (34 [94.44%] patients), cough (28 [77.78%] patients), shortness of breath (21 [58.33%] patients), and fatigue (17 [47.22%] patient). Chest computed tomographic scans showed that 31 (96.88%) patients had bilateral pneumonia. Lymphopenia occurred in 24 patients (70.59%), decreased albumin (30.18, [SD, 4.76]) in 25 patients (80.65%), elevated D-dimer (8.64 [IQR, 2.39-20]) in 27 patients (100%), and elevated lactate dehydrogenase (502.5 U\/L [IQR, 410-629]) in 26 patients (100%). Nearly all of the patients have elevated CRP (106.3 mg\/L [IQR, 60.83-225.3]), PCT (0.61 ng\/ml [IQR, 0.16-2.10]) and IL-6 (100.6 pg\/ml [IQR, 51.51-919.5]). Most patients received antiviral therapy and antibiotic therapy, and more than half of patients received glucocorticoid therapy (25 [69.44%]). All the patients had acute respiratory distress syndrome (ARDS). The median time from onset to ARDS was 11 days. One (2.78%) patient presented with acute renal injury. The median time from onset to death was 17 days. Interpretation Lots of patients died from COVID-19 till now. The median survival time of these non-survivors from onset to death was about 2 weeks. Most patients were older males with comorbidities. They finally progressed to ARDS. The median time from onset to ARDS was 11 days. Gradually decreased lymphocytes and increased inflammation biomarkers were common, and need to be monitored in the routine treatment.","rel_num_authors":4,"rel_authors":[{"author_name":"Ying Huang","author_inst":"Department of Oncology, the Fifth Hospital of Wuhan"},{"author_name":"Rui Yang","author_inst":"Department of Vascular surgery, the Fifth Hospital of Wuhan"},{"author_name":"Ying Xu","author_inst":"Department of Endocrinology, the Fifth Hospital of Wuhan"},{"author_name":"Ping Gong","author_inst":"Physical Examination Center, the Fifth Hospital of Wuhan"},{"author_name":"Junling Ma","author_inst":"University of Victoria"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.26.20028571","rel_title":"Infection Dynamics of Coronavirus Disease 2019 (Covid-19)Modeled with the Integration of the Eyring Rate ProcessTheory and Free Volume Concept","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028571","rel_abs":"The Eyrings rate process theory and free volume concept, two very popular theories in chemistry and physics fields, are employed to treat infectious disease transmissions. The susceptible individ- uals are assumed to move stochastically from one place to another. The virus particle transmission rate is assumed to obey the Eyring rate process theory and also controlled by how much free volume available in a system. The transmission process is considered to be a sequential chemical reaction, and the concentrations or fractions of four epidemiological compartments, the susceptible, the exposed, the infected, and the removed, can be derived and calculated. The obtained equations show that the basic reproduction number, R0, is not a constant, dependent on the volume frac- tion of virus particles, virus particle size, and virus particle packing structure, the energy barrier associated with susceptible individuals, and environment temperature. The developed models are applied to treat coronavirus disease 2019 (Covid-19) transmission and make predictions on peak time, peak infected, and R0. Our work provides a simple and straightforward approach to estimate how infection diseases evolve and how many people may be infected.","rel_num_authors":1,"rel_authors":[{"author_name":"Tian Hao","author_inst":"Pharmavite"},{"author_name":"Rui Yang","author_inst":"Department of Vascular surgery, the Fifth Hospital of Wuhan"},{"author_name":"Ying Xu","author_inst":"Department of Endocrinology, the Fifth Hospital of Wuhan"},{"author_name":"Ping Gong","author_inst":"Physical Examination Center, the Fifth Hospital of Wuhan"},{"author_name":"Junling Ma","author_inst":"University of Victoria"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20028639","rel_title":"Modeling the Epidemic Dynamics and Control of COVID-19 Outbreak in China","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20028639","rel_abs":"The coronavirus disease 2019 (COVID-19) is rapidly spreading over China and more than 30 countries in last two months. COVID-19 has multiple characteristics distinct from other infectious diseases, including a high infectivity during incubation, time delay between real dynamics and daily observed case numbers, and the effects from multiple quarantine and control measures. We develop a model SUQC to adequately characterizes the dynamics of COVID-19 and explicitly model the control by artificial measures, which is more suitable for analysis than other existing epidemic models. The SUQC model is applied to the daily released data of the confirmed infected to analyze the outbreak of COVID-19 in Wuhan, Hubei (excluding Wuhan), China (excluding Hubei) and four first-tier cities of China. We find that, before January 30, 2020, all these regions except Beijing have a reproductive number R>1, and after January 30, all regions have a reproductive number R<1, indicating the effectiveness of the quarantine and control measures in inhibiting COVID-19. The confirmation rate of Wuhan is 0.0643, significantly lower than 0.1914 of Hubei (excluding Wuhan) and 0.2189 of China (excluding Hubei), but increases to 0.3229 after Feb 12th when clinical diagnosis was adopted. The un-quarantined infected individuals in Wuhan on February 12, 2020 is as high as 3,509 and decreases to 334 on February 21th, 2020. After fitting the model with recent data, we predict that the end times of COVID-19 of Wuhan and Hubei are around late-March, of China (excluding Hubei) around mid-March, and of the four tier-one cities before March 2020. A total of 80,511 individuals of the whole country are infected, among which 49,510 are from Wuhan, 17,679 from Hubei(excluding Wuhan), and the rest 13,322 from other regions of China (excluding Hubei). We suggest the rigorous quarantine and control measures should be kept before March in Beijing, Shanghai, Guangzhou and Shenzhen, and before late-March in Hubei. The model can also be useful to predict the trend of epidemic and provide quantitative guide for other counties in a high risk of outbreak, such as South Korea, Japan and Iran.","rel_num_authors":2,"rel_authors":[{"author_name":"Shilei Zhao","author_inst":"Beijing Institute of Genomics, Chinese Academy of Sciences"},{"author_name":"Hua Chen","author_inst":"Beijing Institute of Genomics, Chinese Academy of Sciences"},{"author_name":"Ying Xu","author_inst":"Department of Endocrinology, the Fifth Hospital of Wuhan"},{"author_name":"Ping Gong","author_inst":"Physical Examination Center, the Fifth Hospital of Wuhan"},{"author_name":"Junling Ma","author_inst":"University of Victoria"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20028829","rel_title":"Transmission potential of COVID-19 in South Korea","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20028829","rel_abs":"Since the first identified individual of 2019 novel coronavirus (COVID-19) infection on Jan 20, 2020 in South Korea, the number of confirmed cases rapidly increased. As of Feb 26, 2020, 1,261 cases of COVID-19 including 12 deaths were confirmed in South Korea. Using the incidence data of COVID-19, we estimate the reproduction number at 1.5 (95% CI: 1.4-1.6), which indicates sustained transmission and support the implementation of social distancing measures to rapidly control the outbreak.","rel_num_authors":5,"rel_authors":[{"author_name":"Eunha Shim","author_inst":"Soongsil University"},{"author_name":"Amna Tariq","author_inst":"Georgia State University"},{"author_name":"Wongyeong Choi","author_inst":"Soongsil University"},{"author_name":"Yiseul Lee","author_inst":"Georgia State University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20028928","rel_title":"A simple ecological model captures the transmission pattern of the coronavirus COVID-19 outbreak in China","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20028928","rel_abs":"The rapid spread of the 2019 novel coronavirus (COVID-19), initially reported in the city of Wuhan in China, and quickly transmitted to the entire nation and beyond, has become an international public health emergency. Estimating the final number of infection cases and the turning point (time with the fastest spreading rate) is crucial to assessing and improving the national and international control measures currently being applied. In this paper we develop a simple model based on infectious growth with a time-varying infection rate, and estimate the final number of infections and the turning point using data updated daily from 3 February 2020, when China escalated its initial public health measures, to 10 February. Our model provides an extremely good fit to the existing data and therefore a reasonable estimate of the time-varying infection rate that has largely captured the transmission pattern of this epidemic outbreak. Our estimation suggests that (i) the final number of infections in China could reach 78,000 with an upper 95% confidence limit of 88,880; (ii) the turning point of the fastest spread was on the 4th or the 5th of February; and (iii) the projected period for the end of the outbreak (i.e., when 95% of the final predicted number of infection is reached) will be the 24th of February, with an upper 95% confidence limit on the 19th of March. This suggests that the current control measures in China are excellent, and more than sufficient to contain the spread of this highly infectious novel coronavirus, and that the application of such measures could be considered internationally for the global control of this outbreak.","rel_num_authors":4,"rel_authors":[{"author_name":"Feng Zhang","author_inst":"Anhui University"},{"author_name":"Jinmei Zhang","author_inst":"Xiguan Community Health Center of Liangzhou"},{"author_name":"Menglan Cao","author_inst":"Anhui University"},{"author_name":"Cang Hui","author_inst":"Stellenbosch University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"},{"author_name":"Shuang Huang","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"},{"author_name":"Changxin Shen","author_inst":"Department of Blood Transfusion, ZhongNan hospital of Wuhan University, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20027524","rel_title":"Sex differences in clinical findings among patients with coronavirus disease 2019 (COVID-19) and severe condition","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20027524","rel_abs":"Objective: To compare the sex differences in the clinical findings among patients with severe coronavirus disease 2019 (COVID-19). Methods: We retrospectively collected data of 47 patients diagnosed as severe type of COVID-19 from February 8 to 22, 2020, including demographics, illness history, physical examination, laboratory test, management, and compared differences between men and women. Results: Of the 47 patients, 28 (59.6%) were men. The median age was 62 years, and 30 (63.8%) had comorbidities. The initial symptoms were mainly fever (34 [72.3%]), cough (36 [76.6%]), myalgia (5 [10.6%]) and fatigue (7 [14.9%]). Procalcitonin level was higher in men than in women (0.08 vs. 0.04ng\/ml, p=0.002). N-terminal-pro brain natriuretic peptide increased in 16 (57.1%) men and 5 (26.3%) women (p=0.037). Five men (17.9%) had detected positive influenza A antibody, but no women. During 2-week admission, 5 (17.9%) men and 1 (5.3%) woman were reclassified into the critical type due to deterioration. Mortality was 3.6% in men and 0 in women respectively. Four (21.1%) women and one man (3.6%) recovered and discharged from hospital. Conclusion: Sex differences may exist in COVID-19 patients of severe type. Men are likely to have more complicated clinical condition and worse in-hospital outcomes as compared to women.","rel_num_authors":11,"rel_authors":[{"author_name":"Jing Li","author_inst":"Division of Cardiology, Beijing Hospital, Beijing 100730, China"},{"author_name":"Yinghua Zhang","author_inst":"Division of Cardiology, Xuanwu Hospital Capital Medical University, Beijing 100053, China"},{"author_name":"Fang Wang","author_inst":"Division of Cardiology, Beijing Hospital, Beijing 100730, China"},{"author_name":"Bing Liu","author_inst":"Division of Cardiology, Beijing Hospital, Beijing 100730, China"},{"author_name":"Hui Li","author_inst":"Division of Cardiology, Beijing Hospital, Beijing 100730, China"},{"author_name":"Guodong Tang","author_inst":"Division of Cardiology, Beijing Hospital, Beijing 100730, China"},{"author_name":"Zhigang Chang","author_inst":"Division of Intensive Care Unit, Beijing Hospital, Beijing 100730, China"},{"author_name":"Aihua Liu","author_inst":"Division of Rheumatology and Immunology, Beijing Hospital, Beijing 100730, China"},{"author_name":"Chunyi Fu","author_inst":"Division of Emergency, Beijing Hospital, Beijing 100730, China"},{"author_name":"Jing Gao","author_inst":"Division of Cardiology, Xuanwu Hospital Capital Medical University, Beijing 100053, China"},{"author_name":"Jing Li","author_inst":"Division of Cardiology, Xuanwu Hospital Capital Medical University, Beijing 100053, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.02.26.20028589","rel_title":"Heart injury signs are associated with higher and earlier mortality in coronavirus disease 2019 (COVID-19)","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028589","rel_abs":"Importance: Heart injury can be easily induced by viral infection such as adenovirus and enterovirus. However, whether coronavirus disease 2019 (COVID-19) causes heart injury and hereby impacts mortality has not yet been fully evaluated. Objective: To explore whether heart injury occurs in COVID-19 on admission and hereby aggravates mortality later. Design, Setting, and Participants A single-center retrospective cohort study including 188 COVID-19 patients admitted from December 25, 2019 to January 27, 2020 in Wuhan Jinyintan Hospital, China; follow up was completed on February 11, 2020. Exposures: High levels of heart injury indicators on admission (hs-TNI; CK; CK-MB; LDH; -HBDH). Main Outcomes and Measures: Mortality in hospital and days from admission to mortality (survival days). Results: Of 188 patients with COVID-19, the mean age was 51.9 years (standard deviation: 14.26; range: 21~83 years) and 119 (63.3%) were male. Increased hs-TnI levels on admission tended to occur in older patients and patients with comorbidity (especially hypertension). High hs-TnI on admission ([&ge;] 6.126 pg\/mL), even within the clinical normal range (0~28 pg\/mL), already can be associated with higher mortality. High hs-TnI was associated with increased inflammatory levels (neutrophils, IL-6, CRP, and PCT) and decreased immune levels (lymphocytes, monocytes, and CD4+ and CD8+ T cells). CK was not associated with mortality. Increased CK-MB levels tended to occur in male patients and patients with current smoking. High CK-MB on admission was associated with higher mortality. High CK-MB was associated with increased inflammatory levels and decreased lymphocytes. Increased LDH and -HBDH levels tended to occur in older patients and patients with hypertension. Both high LDH and -HBDH on admission were associated with higher mortality. Both high LDH and -HBDH were associated with increased inflammatory levels and decreased immune levels. hs-TNI level on admission was negatively correlated with survival days (r= -0.42, 95% CI= -0.64~-0.12, P=0.005). LDH level on admission was negatively correlated with survival days (r= -0.35, 95% CI= -0.59~-0.05, P=0.022). Conclusions and Relevance: Heart injury signs arise in COVID-19, especially in older patients, patients with hypertension and male patients with current smoking. COVID-19 virus might attack heart via inducing inflammatory storm. High levels of heart injury indicators on admission are associated with higher mortality and shorter survival days. COVID-19 patients with signs of heart injury on admission must be early identified and carefully managed by cardiologists, because COVID-19 is never just confined to respiratory injury.","rel_num_authors":18,"rel_authors":[{"author_name":"Chaomin Wu","author_inst":"QingPu Branch of Zhongshan Hospital Affiliated to Fudan University"},{"author_name":"Xianglin Hu","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Jianxin Song","author_inst":"Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Chunling Du","author_inst":"QingPu Branch of Zhongshan Hospital Affiliated to Fudan University"},{"author_name":"Jie Xu","author_inst":"Fengxian Guhua Hospital, Shanghai"},{"author_name":"Dong Yang","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Dechang Chen","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai"},{"author_name":"Ming Zhong","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Jinjun Jiang","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Weining Xiong","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiaotong University School of Medicine"},{"author_name":"Ke Lang","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Yuye Zhang","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Guohua Shi","author_inst":"Qingpu Traditional Chinese Medicine Hospital, Shanghai,"},{"author_name":"Lei Xu","author_inst":"Gongli Hospital, Pudong New Area, Shanghai,"},{"author_name":"Yuanlin Song","author_inst":"Zhongshan Hospital, Fudan University, China"},{"author_name":"Xin Zhou","author_inst":"Shanghai General Hospital, School of Medicine in Shanghai Jiao Tong University"},{"author_name":"Ming Wei","author_inst":"Wuhan Jinyintan Hospital, Wuhan"},{"author_name":"Junhua Zheng","author_inst":"Shanghai General Hospital, School of Medicine in Shanghai Jiao Tong University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.02.27.20027557","rel_title":"Therapeutic effects of dipyridamole on COVID-19 patients with coagulation dysfunction","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20027557","rel_abs":"The human coronavirus HCoV-19 infection can cause acute respiratory distress syndrome (ARDS), hypercoagulability, hypertension, extrapulmonary multiorgan dysfunction. Effective antiviral and anti-coagulation agents with safe clinical profiles are urgently needed to improve the overall prognosis. We screened an FDA approved drug library and found that an anticoagulant agent dipyridamole (DIP) suppressed HCoV-19 replication at an EC50 of 100 nM in vitro. It also elicited potent type I interferon responses and ameliorated lung pathology in a viral pneumonia model. In analysis of twelve HCoV-19 infected patients with prophylactic anti-coagulation therapy, we found that DIP supplementation was associated with significantly increased platelet and lymphocyte counts and decreased D-dimer levels in comparison to control patients. Two weeks after initiation of DIP treatment, 3 of the 6 severe cases (60%) and all 4 of the mild cases (100%) were discharged from the hospital. One critically ill patient with extremely high levels of D-dimer and lymphopenia at the time of receiving DIP passed away. All other patients were in clinical remission. In summary, HCoV-19 infected patients could potentially benefit from DIP adjunctive therapy by reducing viral replication, suppressing hypercoagulability and enhancing immune recovery. Larger scale clinical trials of DIP are needed to validate these therapeutic effects.","rel_num_authors":24,"rel_authors":[{"author_name":"Xiaoyan Liu","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Zhe Li","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"},{"author_name":"Shuai Liu","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University; Dawu County People's Hospital, Xiaogan City;"},{"author_name":"Zhanghua Chen","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University; Bi"},{"author_name":"Zhiyao Zhao","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Yi-you Huang","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"},{"author_name":"Qingling Zhang","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Jun Wang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Yinyi Shi","author_inst":"Dawu County People's Hospital, Xiaogan City"},{"author_name":"Yanhui Xu","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Jing Sun","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Huifang Xian","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Rongli Fang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.25.20027615","rel_title":"Stochastic discrete epidemic modeling of COVID-19 transmission in the Province of Shaanxi incorporating public health intervention and case importation","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.25.20027615","rel_abs":"Before the lock-down of Wuhan\/Hubei\/China, on January 23rd 2020, a large number of individuals infected by COVID-19 moved from the epicenter Wuhan and the Hubei province due to the Spring Festival, resulting in an epidemic in the other provinces including the Shaanxi province. The epidemic scale in Shaanxi was comparatively small and with half of cases being imported from the epicenter. Based on the complete epidemic data including the symptom onset time and transmission chains, we calculate the control reproduction number (1.48-1.69) in Xian. We could also compute the time transition, for each imported or local case, from the latent, to infected, to hospitalized compartment, as well as the effective reproduction number. This calculation enables us to revise our early deterministic transmission model to a stochastic discrete epidemic model with case importation and parameterize it. Our model-based analyses reveal that the newly generated infections decay to zero quickly; the cumulative number of case-driven quarantined individuals via contact tracing stabilize at a manageable level, indicating that the intervention strategies implemented in the Shaanxi province have been effective. Risk analyses, important for the consideration of resumption of work, show that a large second outbreak is expected if the level of case importation remains at the same level as between January 10th and February 4th 2020. However, if the case importation decreases by 30%, 60% and 90%, the second outbreak if happening will be of small-scale assuming contact tracing and quarantine\/isolation remain as effective as before. Finally, we consider the effects of intermittent inflow with a Poisson distribution on the likelihood of multiple outbreaks. We believe the developed methodology and stochastic model provide an important model framework for the evaluation of revising travel restriction rules in the consideration of resuming social-economic activities while managing the disease control with potential case importation.","rel_num_authors":11,"rel_authors":[{"author_name":"Sanyi Tang","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Biao Tang","author_inst":"York University, Canada"},{"author_name":"Nicola Luigi Bragazzi","author_inst":"York Unversity, Canada"},{"author_name":"Fan Xia","author_inst":"Xi'an Jiaotong University"},{"author_name":"Tangjuan Li","author_inst":"Xi'an Jiaotong University"},{"author_name":"Sha He","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Pengyu Ren","author_inst":"The Second Affiliated Hospital of Xi'an Jiaotong University"},{"author_name":"Xia Wang","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Zhihang Peng","author_inst":"Nanjing Medical University"},{"author_name":"Yanni Xiao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Jianhong Wu","author_inst":"York University, Canada"},{"author_name":"Huifang Xian","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Rongli Fang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.26.20028472","rel_title":"The Effects of \"Fangcang, Huoshenshan, and Leishenshan\" Makeshift Hospitals and Temperature on the Mortality of COVID-19","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028472","rel_abs":"Background In December 2019, a novel coronavirus disease (COVID-19) broke out in Wuhan, China, however, the factors affecting the mortality remain unclear. Methods Thirty-two days of data that were shared by China National Health Commission and China Weather Net were collected using standard forms. The difference in the mortality of confirmed and severe cases before and after the use of Fangcang, Huoshenshan, and Leishenshan makeshift hospitals (MSHs) was tested using Mann-Whitney U test. We also studied whether air temperature (AT) could affect the above outcomes of COVID-19 cases by performing Spearman analysis. Results The mortality of confirmed cases was significantly decreased both in Wuhan (U = 1, P < 0.001) and Hubei (U = 0, P < 0.001), while in non-Hubei regions, as a contrast, the mortality of confirmed cases remained unchanged (U = 40, P = 0.139). However, another eight days later, changes in the mortality in non-Hubei regions also became significant (U = 73, P = 0.039). Mortality of confirmed cases was found to be significantly correlated with temperature both in Wuhan (r = -0.441, P = 0.012) and Hubei (r = -0.440, P = 0.012). Conclusions Our findings indicated that both the use of MSHs and the rise of AT were beneficial to the survival of COVID-19 cases.","rel_num_authors":4,"rel_authors":[{"author_name":"Yuwen Cai","author_inst":"Grade 2016, the Second Clinical Medical College of Nanchang University, Jiangxi, China"},{"author_name":"Tianlun Huang Sr.","author_inst":"Department of Nephrology, the Second Affiliated Hospital of Nanchang University, China"},{"author_name":"Xin Liu Sr.","author_inst":"Department of Nephrology, the Second Affiliated Hospital of Nanchang University, China"},{"author_name":"Gaosi Xu Sr.","author_inst":"Department of Nephrology, the Second Affiliated Hospital of Nanchang University, China"},{"author_name":"Tangjuan Li","author_inst":"Xi'an Jiaotong University"},{"author_name":"Sha He","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Pengyu Ren","author_inst":"The Second Affiliated Hospital of Xi'an Jiaotong University"},{"author_name":"Xia Wang","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Zhihang Peng","author_inst":"Nanjing Medical University"},{"author_name":"Yanni Xiao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Jianhong Wu","author_inst":"York University, Canada"},{"author_name":"Huifang Xian","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Rongli Fang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.26.20028373","rel_title":"Rapid Molecular Detection of SARS-CoV-2 (COVID-19) Virus RNA Using Colorimetric LAMP","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028373","rel_abs":"The ability to detect an infectious agent in a widespread epidemic is crucial to the success of quarantine efforts in addition to sensitive and accurate screening of potential cases of infection from patients in a clinical setting. Enabling testing outside of sophisticated laboratories broadens the scope of control and surveillance efforts, but also requires robust and simple methods that can be used without expensive instrumentation. Here we report a method to identify SARS-CoV-2 (COVID-19) virus RNA from purified RNA or cell lysis using loop-mediated isothermal amplification (LAMP) using a visual, colorimetric detection. This test was additionally verified using RNA samples purified from respiratory swabs collected from COVID-19 patients in Wuhan, China with equivalent performance to a commercial RT-qPCR test while requiring only heating and visual inspection. This simple and sensitive method provides an opportunity to facilitate virus detection in the field without a requirement for complex diagnostic infrastructure.","rel_num_authors":7,"rel_authors":[{"author_name":"Yinhua Zhang","author_inst":"New England Biolabs"},{"author_name":"Nelson Odiwuor","author_inst":"Wuhan Institute of Virology"},{"author_name":"Jin Xiong","author_inst":"Wuhan Institute of Virology"},{"author_name":"Luo Sun","author_inst":"New England Biolabs"},{"author_name":"Raphael Ohuru Nyaruaba","author_inst":"Wuhan Institute of Virology"},{"author_name":"Hongping Wei","author_inst":"Wuhan Institute of Virology"},{"author_name":"Nathan A Tanner","author_inst":"New England Biolabs"},{"author_name":"Xia Wang","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Zhihang Peng","author_inst":"Nanjing Medical University"},{"author_name":"Yanni Xiao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Jianhong Wu","author_inst":"York University, Canada"},{"author_name":"Huifang Xian","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Rongli Fang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.27.20028530","rel_title":"Hypokalemia and Clinical Implications in Patients with Coronavirus Disease 2019 (COVID-19)","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20028530","rel_abs":"BACKGROUND: SARS-CoV-2 has caused a series of COVID-19 globally. SARS-CoV-2 binds angiotensin I converting enzyme 2 (ACE2) of renin-angiotensin system (RAS) and causes prevalent hypokalemia METHODS: The patients with COVID-19 were classified into severe hypokalemia, hypokalemia, and normokalemia group. The study aimed to determine the relationship between hypokalemia and clinical features, the underlying causes and clinical implications of hypokalemia. RESULTS: By Feb 15, 2020, 175 patients with COVID-19 (92 women and 83 men; median age, 46 [IQR, 34-54] years) were admitted to hospital in Wenzhou, China, consisting 39 severe hypokalemia-, 69 hypokalemia-, and 67 normokalemia patients. Gastrointestinal symptoms were not associated with hypokalemia among 108 hypokalemia patients (P>0.05). Body temperature, CK, CK-MB, LDH, and CRP were significantly associated with the severity of hypokalemia (P<0.01). 93% of severe and critically ill patients had hypokalemia which was most common among elevated CK, CK-MB, LDH, and CRP. Urine K+ loss was the primary cause of hypokalemia. severe hypokalemia patients was given 3 g\/day, adding up to an average of 34 (SD=4) g potassium during hospital stay. The exciting finding was that patients responded well to K+ supplements when they were inclined to recovery. CONCLUSIONS: Hypokalemia is prevailing in patients with COVID-19. The correction of hypokalemia is challenging because of continuous renal K+ loss resulting from the degradation of ACE2. The end of urine K+ loss indicates a good prognosis and may be a reliable, in-time, and sensitive biomarker directly reflecting the end of adverse effect on RAS system.","rel_num_authors":6,"rel_authors":[{"author_name":"dong chen Jr.","author_inst":"Departments of Infectious Diseases, Wenzhou Central Hospital and Sixth People's Hospital of Wenzhou, Wenzhou, Zhejiang Province, China"},{"author_name":"Xiaokuni Li","author_inst":"Wenzhou Medical University"},{"author_name":"qifa song Sr.","author_inst":"Department of Microbiology, Ningbo Municipal Centre for Disease Control and Prevention, Ningbo, Zhej"},{"author_name":"Chenchan Hu Jr.","author_inst":"Wenzhou Central Hospital and Sixth People's Hospital of Wenzhou, Wenzhou, Zhejiang Province, China"},{"author_name":"Feifei Su","author_inst":"Wenzhou Central Hospital and Sixth People's Hospital of Wenzhou, Wenzhou, Zhejiang Province, China"},{"author_name":"Jianyi Dai","author_inst":"Wenzhou Central Hospital and Sixth People's Hospital of Wenzhou, Wenzhou, Zhejiang Province, China"},{"author_name":"Nathan A Tanner","author_inst":"New England Biolabs"},{"author_name":"Xia Wang","author_inst":"Shaanxi Normal Univerity"},{"author_name":"Zhihang Peng","author_inst":"Nanjing Medical University"},{"author_name":"Yanni Xiao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Jianhong Wu","author_inst":"York University, Canada"},{"author_name":"Huifang Xian","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Rongli Fang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.26.20028449","rel_title":"Modelling the coronavirus disease (COVID-19) outbreak on the Diamond Princess ship using the public surveillance data from January 20 to February 20, 2020","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028449","rel_abs":"The novel coronavirus disease 2019 (COVID-19) outbreak on the Diamond Princess ship has caused over 634 cases as of February 20, 2020. We model the transmission process on the ship with a stochastic model and estimate the basic reproduction number at 2.2 (95%CI: 2.1-2.4). We estimate a large dispersion parameter than other coronaviruses, which implies that the virus is difficult to go extinction. The epidemic doubling time is at 4.6 days (95%CI: 3.0-9.3), and thus timely actions were crucial. The lesson learnt on the ship is generally applicable in other settings.","rel_num_authors":13,"rel_authors":[{"author_name":"Shi Zhao","author_inst":"Chinese University of Hong Kong"},{"author_name":"Peihua Cao","author_inst":"Southern Midical University"},{"author_name":"Daozhou Gao","author_inst":"Shanghai Normal University"},{"author_name":"Zian Zhuang","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Marc Chong","author_inst":"Chinese University of Hong Kong"},{"author_name":"Yongli Cai","author_inst":"Huaiyin Normal University"},{"author_name":"Jinjun Ran","author_inst":"University of Hong Kong"},{"author_name":"Kai Wang","author_inst":"Xinjiang Medical University"},{"author_name":"Yijun Lou","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Weiming Wang","author_inst":"Huaiyin Normal University"},{"author_name":"Lin Yang","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Daihai He","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Maggie H Wang","author_inst":"Chinese University of Hong Kong"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.25.20024398","rel_title":"Highland of COVID-19 outside Hubei: epidemic characteristics, control and projections of Wenzhou, China","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.25.20024398","rel_abs":"In late December 2019, Chinese authorities reported a cluster of pneumonia cases of unknown aetiology in Wuhan, China. Wenzhou, as a southeast coastal city with the most cases outside Hubei Province, its policy control and epidemic projections have certain references for national and worldwide epidemic prevention and control. The maximum number of illness onset in Wenzhou appeared on January 26 (38 cases). Since January 27, the incidence per day in Wenzhou has continued to decline is likely to be due to isolation of people return to Wenzhou, implementation of region quarantine and suspension of public transportation system. Under the current control efforts, we estimate that the daily incidence by March 3-9, 2020 will drop to 0 in Wenzhou using SEIR model. The total number of affected people is 538.","rel_num_authors":7,"rel_authors":[{"author_name":"Liangde Xu","author_inst":"Wenzhou Medical University"},{"author_name":"Jian Yuan","author_inst":"Wenzhou Medical University"},{"author_name":"Yaru Zhang","author_inst":"Wenzhou Medical University"},{"author_name":"Guosi Zhang","author_inst":"Wenzhou Medical University"},{"author_name":"Fan Lu","author_inst":"Wenzhou Medical University"},{"author_name":"Jianzhong Su","author_inst":"Wenzhou Medical University"},{"author_name":"Jia Qu","author_inst":"Wenzhou Medical University"},{"author_name":"Kai Wang","author_inst":"Xinjiang Medical University"},{"author_name":"Yijun Lou","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Weiming Wang","author_inst":"Huaiyin Normal University"},{"author_name":"Lin Yang","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Daihai He","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Maggie H Wang","author_inst":"Chinese University of Hong Kong"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.20027169","rel_title":"Prediction of the Epidemic of COVID-19 Based on Quarantined Surveillance in China","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.27.20027169","rel_abs":"Background and Objective: To predict the epidemic of COVID-19 based on quarantined surveillance from real world in China by modified SEIR model different from the previous simply mathematical model. Design and Methods: We forecasted the epidemic of COVID-19 based on current clinical and epidemiological data and built a modified SEIR model to consider both the infectivity during incubation period and the influence on the epidemic from strict quarantined measures. Results: The peak time of the curve for the infected newly diagnosed as COVID-19 should substantially present on Feb.5,2020(in non-Hubei areas) and Feb.19,2020(in Hubei. It is estimated that the peak of the curve of the cumulative confirmed cases will appear in non-Hubei areas on Mar.3,2020 and in Hubei province on Mar.10,2020,and the total number of the patients diagnosed as COVID-19 is 18,000 in non-Hubei areas and 78,000-96,000 in Hubei.The Chinese COVID-19 epidemic can be completely controlled in May,2020. Conclusions: COVID-19 is only a local outbreak in Hubei Province,China.It can be probably avoided the pandemic of global SARS-CoV-2 cases rise with the great efforts by Chinese government and its people.","rel_num_authors":7,"rel_authors":[{"author_name":"Rui Li","author_inst":"Medical Master,Oncology Center,Wuhan Red Cross Hospital,Wuhan,Hubei Province,China."},{"author_name":"Wenliang Lu","author_inst":"Hubei Maternal and Child Health Hospital"},{"author_name":"Xifei Yang","author_inst":"Shenzhen Center for Disease Control and Prevention,Shenzhen,Guangdong Province,China"},{"author_name":"Peihua Feng","author_inst":"Xi'an Jiaotong University"},{"author_name":"Ozarina Muqimova","author_inst":"Wuhan University"},{"author_name":"Xiaoping Chen","author_inst":"Wuhan Tongji Hospital affiliated to Tongji Medical College of  Huazhong University of Science and Technology"},{"author_name":"Gang Wei Sr.","author_inst":"Wuhan University Zhongnan Hospital"},{"author_name":"Kai Wang","author_inst":"Xinjiang Medical University"},{"author_name":"Yijun Lou","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Weiming Wang","author_inst":"Huaiyin Normal University"},{"author_name":"Lin Yang","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Daihai He","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Maggie H Wang","author_inst":"Chinese University of Hong Kong"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.02.26.20028084","rel_title":"Evaluation of the clinical characteristics of suspected or confirmed cases of COVID-19 during home care with isolation: A new retrospective analysis based on O2O","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028084","rel_abs":"Summary Background The recent outbreak of the novel coronavirus in December 2019 (COVID-19) has activated top-level response nationwide. We developed a new treatment model based on the online-to-offline (O2O) model for the home isolated patients, because in the early stages the medical staff were insufficient to cope with so many patients. Methods In this single-centered, retrospective study, we enrolled 48 confirmed\/suspected COVID-19 patients who underwent home isolation in Wuhan between January 6 and January 31, 2020. By WeChat and online document editing all patients were treated with medical observation scale. The clinical indications such as Fever, Muscle soreness, Dyspnea and Lack of strength were collected with this system led by medical staff in management, medicine, nursing, rehabilitation and psychology. Findings The mean(SD) age of 48 patients was 39.08(13.88) years, 35(72.9%) were women. Compared with non-hospitalized patients, inpatients were older([&ge;]8805;70years, 2.4% vs 33.3%, P<0.04). All inpatients had fever, 50% inpatients had coughs and showed infiltration in both lungs at the time of diagnosis. 33.3% inpatients exhibited negative changes in their CT results at initial diagnosis. The body temperature of non-hospitalized patients with mild symptoms returned to normal by day 4-5. While dyspnea peaked on day 6 for non-hospitalized patients with mild symptoms, it persisted in hospitalized patients and exacerbated over time. The lack of strength and muscle soreness were both back to normal by day 4 for non-hospitalized patients. Interpretation Monitoring the trends of symptoms is more important for identifying severe cases. Excessive laboratory data and physical examination are not necessary for the evaluation of patients with mild symptoms. The system we developed is the first to convert the subjective symptoms of patients into objective scores. This type of O2O, subjective-to-objective strategy may be used in regions with similar highly infectious diseases to minimize the possibility of infection among medical staff.","rel_num_authors":9,"rel_authors":[{"author_name":"Hui Xu","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Sufang Huang","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Shangkun Liu","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Juan Deng","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Bo Jiao","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Ling Ai","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Yaru Xiao","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Li Yan","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Shusheng Li","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Weiming Wang","author_inst":"Huaiyin Normal University"},{"author_name":"Lin Yang","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Daihai He","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Maggie H Wang","author_inst":"Chinese University of Hong Kong"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.02.24.20027474","rel_title":"Estimate the incubation period of coronavirus 2019 (COVID-19)","rel_date":"2020-02-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.24.20027474","rel_abs":"Motivation: Wuhan pneumonia is an acute infectious disease caused by the 2019 novel coronavirus (COVID-19). It is being treated as a Class A infectious disease though it was classified as Class B according to the Infectious Disease Prevention Act of China. Accurate estimation of the incubation period of the coronavirus is essential to the prevention and control. However, it remains unclear about its exact incubation period though it is believed that symptoms of COVID-19 can appear in as few as 2 days or as long as 14 or even more after exposure. The accurate incubation period calculation requires original chain-of-infection data that may not be fully available in the Wuhan regions. In this study, we aim to accurately calculate the incubation period of COVID-19 by taking advantage of the chain-of-infection data, which is well-documented and epidemiologically informative, outside the Wuhan regions. Methods: We acquired and collected officially reported COVID-19 data from 10 regions in China except for Hubei province. To achieve the accurate calculation of the incubation period, we only involved the officially confirmed cases with a clear history of exposure and time of onset. We excluded those without relevant epidemiological descriptions, working or living in Wuhan for a long time, or hard to determine the possible exposure time. We proposed a Monte Caro simulation approach to estimate the incubation of COVID-19 as well as employed nonparametric ways. We also employed manifold learning and related statistical analysis to decipher the incubation relationships between different age\/gender groups. Result: The incubation period of COVID-19 did not follow general incubation distributions such as lognormal, Weibull, and Gamma distributions. We estimated that the mean and median of its incubation were 5.84 and 5.0 days via bootstrap and proposed Monte Carlo simulations. We found that the incubation periods of the groups with age>=40 years and age<40 years demonstrated a statistically significant difference. The former group had a longer incubation period and a larger variance than the latter. It further suggested that different quarantine time should be applied to the groups for their different incubation periods. Our machine learning analysis also showed that the two groups were linearly separable. incubation of COVID-19 along with previous statistical analysis. Our results further indicated that the incubation difference between males and females did not demonstrate a statistical significance.","rel_num_authors":1,"rel_authors":[{"author_name":"Henry Han","author_inst":"Fordham University"},{"author_name":"Sufang Huang","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Shangkun Liu","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Juan Deng","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Bo Jiao","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Ling Ai","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Yaru Xiao","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Li Yan","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Shusheng Li","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Weiming Wang","author_inst":"Huaiyin Normal University"},{"author_name":"Lin Yang","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Daihai He","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Maggie H Wang","author_inst":"Chinese University of Hong Kong"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.27.967885","rel_title":"Prediction of receptorome for human-infecting virome","rel_date":"2020-02-28","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.27.967885","rel_abs":"The virus receptors are key for the viral infection of host cells. Identification of the virus receptors is still challenging at present. Our previous study has shown that human virus receptor proteins have some unique features including high N-glycosylation level, high number of interaction partners and high expression level. Here, a random-forest model was built to identify human virus receptorome from human cell membrane proteins with an accepted accuracy based on the combination of the unique features of human virus receptors and protein sequences. A total of 1380 human cell membrane proteins were predicted to constitute the receptorome of the human-infecting virome. In addition, the combination of the random-forest model with protein-protein interactions between human and viruses predicted in previous studies enabled further prediction of the receptors for 693 human-infecting viruses, such as the Enterovirus, Norovirus and West Nile virus. As far as we know, this study is the first attempt to predict the receptorome for the human-infecting virome and would greatly facilitate the identification of the receptors for viruses.","rel_num_authors":5,"rel_authors":[{"author_name":"Zheng Zhang","author_inst":"College of Biology, Hunan Provincial Key Laboratory of Medical Virology, Hunan University, Changsha 410082, China"},{"author_name":"Sifan Ye","author_inst":"College of Biology, Hunan Provincial Key Laboratory of Medical Virology, Hunan University, Changsha 410082, China"},{"author_name":"Aiping Wu","author_inst":"Center for Systems Medicine, Institute of Basic Medical Sciences, Chinese Academy of Medical Sciences & Peking Union Medical College, Beijing 100005, Suzhou Ins"},{"author_name":"Taijiao Jiang","author_inst":"Center for Systems Medicine, Institute of Basic Medical Sciences, Chinese Academy of Medical Sciences & Peking Union Medical College, Beijing 100005, Suzhou Ins"},{"author_name":"Yousong Peng","author_inst":"College of Biology, Hunan Provincial Key Laboratory of Medical Virology, Hunan University, Changsha 410082, China"},{"author_name":"Ling Ai","author_inst":"Department of Anesthesiology, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Yaru Xiao","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Li Yan","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Shusheng Li","author_inst":"Emergency Department, Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology"},{"author_name":"Weiming Wang","author_inst":"Huaiyin Normal University"},{"author_name":"Lin Yang","author_inst":"The Hong Kong Polytechnic University"},{"author_name":"Daihai He","author_inst":"Hong Kong Polytechnic University"},{"author_name":"Maggie H Wang","author_inst":"Chinese University of Hong Kong"},{"author_name":"Fan Bai","author_inst":"Biomedical Pioneering Innovation Center (BIOPIC), School of Life Sciences, Peking University"},{"author_name":"Changxing Ou","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Bei Xiong","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Andrew M Lew","author_inst":"Walter and Eliza Hall Institute of Medical Research and Department of Microbiology & Immunology, University of Melbourne"},{"author_name":"Jun Cui","author_inst":"School of Life Sciences, Sun Yat-sen University"},{"author_name":"Hui Huang","author_inst":"Cardiovascular Department, The Eighth Affiliated Hospital, Sun Yat-sen University"},{"author_name":"Jincun Zhao","author_inst":"Department of Allergy and Clinical Immunology, State Key Laboratory of Respiratory Diseases, National Clinical Research Center for Respiratory Disease, Guangzho"},{"author_name":"Xuechuan Hong","author_inst":"State Key Laboratory of Virology, College of Science, Innovation Center for Traditional Tibetan Medicine Modernization and Quality Control, Medical College, Tib"},{"author_name":"Yuxia Zhang","author_inst":"Guangzhou Institute of Pediatrics, Guangzhou Women and Children's Medical Center, State Key Laboratory of Respiratory Diseases, Guangzhou Medical University"},{"author_name":"Fulin Zhou","author_inst":"Department of Hematology, Zhongnan Hospital of Wuhan University"},{"author_name":"Hai-Bin Luo","author_inst":"School of Pharmaceutical Sciences, Sun Yat-sen University"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.02.26.20028191","rel_title":"Clinical characteristics of 82 death cases with COVID-19","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028191","rel_abs":"Background A recently developing pneumonia caused by SARS-CoV-2 was originated in Wuhan, China, and has quickly spread across the world. We reported the clinical characteristics of 82 death cases with COVID-19 in a single center. Methods Clinical data on 82 death cases laboratory-confirmed as SARS-CoV-2 infection were obtained from a Wuhan local hospital's electronic medical records according to previously designed standardized data collection forms. Findings All patients were local residents of Wuhan, and the great proportion of them were diagnosed as severe illness when admitted. Most of the death cases were male (65.9%). More than half of dead patients were older than 60 years (80.5%) and the median age was 72.5 years. The bulk of death cases had comorbidity (76.8%), including hypertension (56.1%), heart disease (20.7%), diabetes (18.3%), cerebrovascular disease (12.2%), and cancer (7.3%). Respiratory failure remained the leading cause of death (69.5%), following by sepsis syndrome\/MOF (28.0%), cardiac failure (14.6%), hemorrhage (6.1%), and renal failure (3.7%). Furthermore, respiratory, cardiac, hemorrhage, hepatic, and renal damage were found in 100%, 89%, 80.5%, 78.0%, and 31.7% of patients, respectively. On the admission, lymphopenia (89.2%), neutrophilia (74.3%), and thrombocytopenia (24.3%) were usually observed. Most patients had a high neutrophil-to-lymphocyte ratio of >5 (94.5%), high systemic immune-inflammation index of >500 (89.2%), increased C-reactive protein level (100%), lactate dehydrogenase (93.2%), and D-dimer (97.1%). A high level of IL-6 (>10 pg\/ml) was observed in all detected patients. Median time from initial symptom to death was 15 days (IQR 11-20), and a significant association between aspartate aminotransferase (p=0.002), alanine aminotransferase (p=0.037) and time from initial symptom to death were interestingly observed. Conclusion Older males with comorbidities are more likely to develop severe disease, even die from SARS-CoV-2 infection. Respiratory failure is the main cause of COVID-19, but either virus itself or cytokine release storm mediated damage to other organ including cardiac, renal, hepatic, and hemorrhage should be taken seriously as well.","rel_num_authors":28,"rel_authors":[{"author_name":"Bicheng Zhang","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiaoyang Zhou","author_inst":"Cardiac Care Unit, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yanru Qiu","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fan Feng","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Jia Feng","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yifan Jia","author_inst":"Department of Pain Management, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Hengcheng Zhu","author_inst":"Department of Urology Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ke Hu","author_inst":"Department of Respiratory and Critical Care Medicine, Shouyi Campus, Renmin Hospital, Wuhan University"},{"author_name":"Jiasheng Liu","author_inst":"Department of Gastrointestinal Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zaiming Liu","author_inst":"Department of Neurosurgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Shihong Wang","author_inst":"Department of Pediatric, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yiping Gong","author_inst":"Department of Breast, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Chenliang Zhou","author_inst":"Intensive Care Unit, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ting Zhu","author_inst":"Department of Otolaryngology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yanxiang Cheng","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhichao Liu","author_inst":"Department of Neurology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.26.20028225","rel_title":"Clinical features and sexual transmission potential of SARS-CoV-2 infected female patients: a descriptive study in Wuhan, China","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028225","rel_abs":"Background: As of March 2, 2020, SARS-CoV-2 has infected more than 80174 people and caused 2915 deaths in China. This virus rapidly spreads to 56 countries worldwide. Thus, in order to effectively block its transmission, it is urgent to uncover all the possible transmission routes of SARS-CoV-2. Methods: From January 28 to February 18, 2020, 35 female patients diagnosed with COVID-19 in Tongji Hospital were included in this descriptive study. The gynecologic history, clinical characteristics, laboratory findings and chest computed tomography (CT) of all patients were recorded in detail. To examine whether there is sexual transmission through vaginal from female to her partner, we employed real-time polymerase chain reaction testing (RT-PCR) to detect SARS-CoV-2 in vaginal environment (including vaginal discharge, cervical or vaginal residual exfoliated cells) and anal swab samples, and inquired recent sexual behaviors from the patients. Findings: The age range of the 35 patients with COVID-19 was 37-88 years. Over 50% patients infected with SARS-CoV-2 had chronic diseases. We tested the vaginal environment and anal swabs from the 35 female patients with COVID-19 and found that only an anal swab sample from one patient was positive for SARS-CoV-2. All the samples from vaginal environment were negative for SARS-CoV-2. The infection rate of the patients' sexual partner was 42.9%. Additionally, two female patients admitted having sex with their partners during a possible infection incubation period, while one patient's partner was uninfected and the other patient's partner was diagnosed with COVID-19 (after the diagnosis of the female patient). Conclusion: No positive RT-PCR result was found in the vaginal environment perhaps due to the lack of ACE2 expression, which is the receptor of SARS-CoV-2, in the vagina and cervix tissues (human protein atlas). The results from this study show no evidence of transmission of SARS-CoV-2 through vaginal sex from female to her partner. However, the risk of infection of non vaginal sex and other intimate contacts during vaginal sex should not be ignored.","rel_num_authors":16,"rel_authors":[{"author_name":"Pengfei Cui","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Zhe Chen","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Tian Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Jun Dai","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Jinjin Zhang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Ting Ding","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Jingjing Jiang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Jia Liu","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Cong Zhang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Wanying Shan","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Sheng Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Yueguang Rong","author_inst":"Department of Pathogen Biology, School of Basic Medicine, Huazhong University of Science and Technology, Wuhan, 430030, China"},{"author_name":"Jiang Chang","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiaoping Miao","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiangyi Ma","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Shixuan Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.26.20028308","rel_title":"Perceptions of the Adult US Population regarding the Novel Coronavirus Outbreak","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028308","rel_abs":"Background: COVID-19 outbreak is spreading globally. Although the risk of infection in the US is currently low, it is important to understand the public perception of risk and trust in sources of information to better inform public health messaging. In this study, we surveyed the adult US population to understand their risk perceptions about the COVID-19 outbreak. Methods and Findings: We used an online platform to survey 718 adults in the US in early February 2020 using a questionnaire that we developed. Our sample was fairly similar to the general adult US population in terms of age, gender, race, ethnicity and education. We found that 69% of the respondents wanted the scientific\/public health leadership (either the CDC Director or NIH Director) to lead the US response to COVID-19 outbreak as compared to 14% who wanted the political leadership (either the president or the Congress) to lead the response. Risk perception was low (median score of 5 out of 10) with the respondents trusting health professionals and health officials for information on COVID-19. Majority of the respondents were in favor of strict infection prevention policies to control the outbreak. Conclusion: Given our results, the public health\/scientific leadership should be at the forefront of the COVID-19 response to promote trust.","rel_num_authors":5,"rel_authors":[{"author_name":"SarahAnn M McFadden","author_inst":"Yale Institute for Global Health"},{"author_name":"Amyn A Malik","author_inst":"Yale Institute for Global Health"},{"author_name":"Obianuju G Aguolu","author_inst":"Yale Institute for Global Health"},{"author_name":"Kathryn S Willebrand","author_inst":"Yale Institute for Global Health"},{"author_name":"Saad B Omer","author_inst":"Yale Institute for Global Health"},{"author_name":"Ting Ding","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Jingjing Jiang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Jia Liu","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Cong Zhang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Wanying Shan","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Sheng Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Yueguang Rong","author_inst":"Department of Pathogen Biology, School of Basic Medicine, Huazhong University of Science and Technology, Wuhan, 430030, China"},{"author_name":"Jiang Chang","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiaoping Miao","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiangyi Ma","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Shixuan Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.25.20027672","rel_title":"Illness and Fatality Risks of COVID-19 of General Public in Hubei Provinces and Other Parts of China","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.25.20027672","rel_abs":"New coronavirus SARS-CoV-2 poses a big challenge for global public health in early 2020. Coronavirus Disease 2019 (COVID-19) caused by the virus rapidly spreads all over the world and takes thousands of lives in just two months. It is critical to refine the incidence and mortality risks of COVID-19 for the effective management of the general public and patients in the outbreak. In this report, we investigate the incidence and mortality risks of the infection by analyzing the age composition of 5319 infected patients, 76 fatal cases, and 1,144,648 individuals of the general public in China. Our result shows a relatively low incidence risk for young people but a very high mortality risk for seniors. Notably, mortality risk could be as high as 0.48 for people older than 80 years. Furthermore, our study suggests that a good medical service can effectively reduce the mortality rate of the viral infection to 1% or less.","rel_num_authors":8,"rel_authors":[{"author_name":"Hongdou Li","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Shuang Wang","author_inst":"Guanghan Research Center of Personalized Healthcare, Shanghai, China"},{"author_name":"Fan Zhong","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Wuyin Bao","author_inst":"Guanghan Research Center of Personalized Healthcare, Shanghai, China"},{"author_name":"Yipeng Li","author_inst":"Guanghan Research Center of Personalized Healthcare, Shanghai, China"},{"author_name":"Lei Liu","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Hongyan Wang","author_inst":"Obstetrics Gynecology Hospital, The Institute of Reproduction and Developmental Biology, Fudan University, Shanghai, China"},{"author_name":"Yungang He","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Cong Zhang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Wanying Shan","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Sheng Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Yueguang Rong","author_inst":"Department of Pathogen Biology, School of Basic Medicine, Huazhong University of Science and Technology, Wuhan, 430030, China"},{"author_name":"Jiang Chang","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiaoping Miao","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiangyi Ma","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Shixuan Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.26.20028167","rel_title":"Estimation of country-level basic reproductive ratios for novel Coronavirus (COVID-19) using synthetic contact matrices","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.26.20028167","rel_abs":"The outbreak of novel coronavirus (COVID-19) has the potential for global spread, infecting large numbers in all countries. In this case, estimating the country-specific basic reproductive ratio is a vital first step in public-health planning. The basic reproductive ratio (R0) is determined by both the nature of pathogen and the network of contacts through which the disease can spread - with this network determined by socio-demographics including age-structure and household composition. Here we focus on the age-structured transmission within the population, using data from China to inform age-dependent susceptibility and synthetic age-mixing matrices to inform the contact network. This allows us to determine the country-specific basic reproductive ratio as a multiplicative scaling of the value from China. We predict that R0 will be highest across Eastern Europe and Japan, and lowest across Africa, Central America and South-Western Asia. This pattern is largely driven by the ratio of children to older adults in each country and the observed propensity of clinical cases in the elderly.","rel_num_authors":2,"rel_authors":[{"author_name":"Joe Hilton","author_inst":"University of Warwick"},{"author_name":"Matt J Keeling","author_inst":"University of Warwick"},{"author_name":"Fan Zhong","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Wuyin Bao","author_inst":"Guanghan Research Center of Personalized Healthcare, Shanghai, China"},{"author_name":"Yipeng Li","author_inst":"Guanghan Research Center of Personalized Healthcare, Shanghai, China"},{"author_name":"Lei Liu","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Hongyan Wang","author_inst":"Obstetrics Gynecology Hospital, The Institute of Reproduction and Developmental Biology, Fudan University, Shanghai, China"},{"author_name":"Yungang He","author_inst":"Fudan University, Shanghai, China"},{"author_name":"Cong Zhang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Wanying Shan","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Sheng Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Yueguang Rong","author_inst":"Department of Pathogen Biology, School of Basic Medicine, Huazhong University of Science and Technology, Wuhan, 430030, China"},{"author_name":"Jiang Chang","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiaoping Miao","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiangyi Ma","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Shixuan Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.25.20028043","rel_title":"Clinical Data on Hospital Environmental Hygiene Monitoring and Medical Staffs Protection during the Coronavirus Disease 2019 Outbreak","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.25.20028043","rel_abs":"Background: The outbreak of coronavirus disease 2019 (COVID-19) has placed unprecedented challenges on hospital environmental hygiene and medical staff protection. It is crucial to assess hospital environmental hygiene to understand the most important environmental issues for controlling the spread of COVID-19 in hospitals. Objective: To detect the presence of COVID-19 in the samples from the area at risk of contamination in the First Hospital of Jilin University. Methods: Viruses in the air were collected by natural sedimentation and air particle sampler methods. Predetermined environmental surfaces were sampled using swabs at seven o'clock in the morning before disinfection. The real-time reverse-transcription PCR method was used to detect the existence of COVID-19 pathogens. Results: Viruses could be detected on the surfaces of the nurse station in the isolation area with suspected patients and in the air of the isolation ward with an intensive care patient. Conclusion: Comprehensive monitoring of hospital environmental hygiene during pandemic outbreaks is conducive to the refinement of hospital infection control. It is of great significance to ensure the safety of medical treatment and the quality of hospital infection control through the monitoring of environmental hygiene.","rel_num_authors":12,"rel_authors":[{"author_name":"Yanfang Jiang","author_inst":"The First Hospital of Jilin University"},{"author_name":"Haifeng Wang","author_inst":"The First Hospital of Jilin University"},{"author_name":"Yukun Chen","author_inst":"The First Hospital of Jilin University"},{"author_name":"Jiaxue He","author_inst":"The First Hospital of Jilin University"},{"author_name":"Liguo Chen","author_inst":"The First Hospital of Jilin University"},{"author_name":"Yong Liu","author_inst":"The First Hospital of Jilin University"},{"author_name":"Xinyuan Hu","author_inst":"The First Hospital of Jilin University"},{"author_name":"Ang Li","author_inst":"The First Hospital of Jilin University"},{"author_name":"Siwen Liu","author_inst":"The First Hospital of Jilin University"},{"author_name":"Peng Zhang","author_inst":"The First Hospital of Jilin University"},{"author_name":"Hongyan Zou","author_inst":"The First Hospital of Jilin University"},{"author_name":"Shucheng Hua","author_inst":"The First Hospital of Jilin University"},{"author_name":"Jiang Chang","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiaoping Miao","author_inst":"Department of Epidemiology and Biostatistics, Key Laboratory for Environment and Health, School of Public Health, Tongji Medical College, Huazhong University of"},{"author_name":"Xiangyi Ma","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Shixuan Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.02.25.20027763","rel_title":"Prevalence and clinical features of 2019 novel coronavirus disease (COVID-19) in the Fever Clinic of a teaching hospital in Beijing: a single-center, retrospective study","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.25.20027763","rel_abs":"Background With the spread of COVID-19 from Wuhan, Hubei Province to other areas of the country, medical staff in Fever Clinics faced the challenge of identifying suspected cases among patients with respiratory infections manifested with fever. We aimed to describe the prevalence and clinical features of COVID-19 as compared to pneumonias of other etiologies in a Fever Clinic in Beijing. Methods In this single-center, retrospective study, 342 cases of pneumonia were diagnosed in Fever Clinic in Peking University Third Hospital between January 21 to February 15, 2020. From these patients, 88 were reviewed by panel discussion as possible or probable cases of COVID-19, and received 2019-nCoV detection by RT-PCR. COVID-19 was confirmed by positive 2019-nCoV in 19 cases, and by epidemiological, clinical and CT features in 2 cases (the COVID-19 Group, n=21), while the remaining 67 cases served as the non-COVID-19 group. Demographic and epidemiological data, symptoms, laboratory and lung CT findings were collected, and compared between the two groups. Findings The prevalence of COVID-19 in all pneumonia patients during the study period was 6.14% (21\/342). Compared with the non-COVID-19 group, more patients with COVID-19 had an identified epidemiological history (90.5% versus 32.8%, P<0.001). The COVID-19 group had lower WBC [5.19x10^9\/L ({+\/-}1.47) versus 7.21x10^9\/L ({+\/-}2.94), P<0.001] and neutrophil counts [3.39x10^9\/L ({+\/-}1.48) versus 5.38x10^9\/L ({+\/-}2.85), P<0.001] in peripheral blood. However, the percentage and count of lymphocytes were not different. On lung CT scans, involvement of 4 or more lobes was more common in the COVID-19 group (45% versus 16.4%, P=0.008). Interpretation In the period of COVID-19 epidemic outside Hubei Province, the prevalence of COVID-19 in patients with pneumonia visiting to our Fever Clinic in Beijing was 6.14%. Epidemiological evidence was important for prompt case finding, and lower blood WBC and neutrophil counts may be useful for differentiation from pneumonia of other etiologies.","rel_num_authors":14,"rel_authors":[{"author_name":"Ying Liang","author_inst":"Peking University Third Hospital"},{"author_name":"Jingjin Liang","author_inst":"Peking University Third Hospital"},{"author_name":"Qingtao Zhou","author_inst":"Peking University Third Hospital"},{"author_name":"Xiaoguang Li","author_inst":"Peking University Third Hospital"},{"author_name":"Fei Lin","author_inst":"Peking University Third Hospital"},{"author_name":"Zhonghua Deng","author_inst":"Peking University Third Hospital"},{"author_name":"Biying Zhang","author_inst":"Peking University Third Hospital"},{"author_name":"Lu Li","author_inst":"Peking University Third Hospital"},{"author_name":"Xiaohua Wang","author_inst":"Peking University Third Hospital"},{"author_name":"Hong Zhu","author_inst":"Peking University Third Hospital"},{"author_name":"Qingbian Ma","author_inst":"Peking University Third Hospital"},{"author_name":"Xiaomei Tong","author_inst":"Peking University Third Hospital"},{"author_name":"Jie Xu","author_inst":"Peking University Third Hospital"},{"author_name":"Yongchang Sun","author_inst":"Peking University Third Hospital"},{"author_name":"Xiangyi Ma","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Shixuan Wang","author_inst":"Department of Obstetrics and Gynecology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, 430030, China."},{"author_name":"Hongping Deng","author_inst":"Department of Vascular Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Fenghua Tao","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Yijun Ren","author_inst":"Department of Orthopedics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Biheng Cheng","author_inst":"Department of Obstetrics, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Ling Gao","author_inst":"Department of Endocrinology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Xiongfei Wu","author_inst":"Department of Nephrology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Lilei Yu","author_inst":"Department of Vasculocardiology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhixin Huang","author_inst":"Department of Gynecology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Zhangfan Mao","author_inst":"Department of Cardiothoracic Surgery, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Qibin Song","author_inst":"Department of Oncology, Eastern Campus, Renmin Hospital, Wuhan University"},{"author_name":"Bo Zhu","author_inst":"Institute of Cancer, Xinqiao Hospital, Army Medical University"},{"author_name":"Jun Wang","author_inst":"The First Affiliated Hospital of Shandong First Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.02.25.20027664","rel_title":"Comorbidity and its impact on 1,590 patients with COVID-19 in China: A Nationwide Analysis","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.25.20027664","rel_abs":"Objective: To evaluate the spectrum of comorbidities and its impact on the clinical outcome in patients with coronavirus disease 2019 (COVID-19). Design: Retrospective case studies Setting: 575 hospitals in 31 province\/autonomous regions\/provincial municipalities across China Participants: 1,590 laboratory-confirmed hospitalized patients. Data were collected from November 21st, 2019 to January 31st, 2020. Main outcomes and measures: Epidemiological and clinical variables (in particular, comorbidities) were extracted from medical charts. The disease severity was categorized based on the American Thoracic Society guidelines for community-acquired pneumonia. The primary endpoint was the composite endpoints, which consisted of the admission to intensive care unit (ICU), or invasive ventilation, or death. The risk of reaching to the composite endpoints was compared among patients with COVID-19 according to the presence and number of comorbidities. Results: Of the 1,590 cases, the mean age was 48.9 years. 686 patients (42.7%) were females. 647 (40.7%) patients were managed inside Hubei province, and 1,334 (83.9%) patients had a contact history of Wuhan city. Severe cases accounted for 16.0% of the study population. 131 (8.2%) patients reached to the composite endpoints. 399 (25.1%) reported having at least one comorbidity. 269 (16.9%), 59 (3.7%), 30 (1.9%), 130 (8.2%), 28 (1.8%), 24 (1.5%), 21 (1.3%), 18 (1.1%) and 3 (0.2%) patients reported having hypertension, cardiovascular diseases, cerebrovascular diseases, diabetes, hepatitis B infections, chronic obstructive pulmonary disease, chronic kidney diseases, malignancy and immunodeficiency, respectively. 130 (8.2%) patients reported having two or more comorbidities. Patients with two or more comorbidities had significantly escalated risks of reaching to the composite endpoint compared with those who had a single comorbidity, and even more so as compared with those without (all P<0.05). After adjusting for age and smoking status, patients with COPD (HR 2.681, 95%CI 1.424-5.048), diabetes (HR 1.59, 95%CI 1.03-2.45), hypertension (HR 1.58, 95%CI 1.07-2.32) and malignancy (HR 3.50, 95%CI 1.60-7.64) were more likely to reach to the composite endpoints than those without. As compared with patients without comorbidity, the HR (95%CI) was 1.79 (95%CI 1.16-2.77) among patients with at least one comorbidity and 2.59 (95%CI 1.61-4.17) among patients with two or more comorbidities. Conclusion: Comorbidities are present in around one fourth of patients with COVID-19 in China, and predispose to poorer clinical outcomes.","rel_num_authors":47,"rel_authors":[{"author_name":"Wei-jie Guan","author_inst":"Guangzhou Institute of Respiratory Health"},{"author_name":"Wen-hua Liang","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Yi Zhao","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Heng-rui Liang","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Zi-sheng Chen","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Yi-min Li","author_inst":"Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Diseas"},{"author_name":"Xiao-qing Liu","author_inst":"Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Diseas"},{"author_name":"Ru-chong Chen","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Chun-li Tang","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Tao Wang","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Chun-quan Ou","author_inst":"State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public "},{"author_name":"Li Li","author_inst":"State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public "},{"author_name":"Ping-yan Chen","author_inst":"State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public "},{"author_name":"Ling Sang","author_inst":"Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Diseas"},{"author_name":"Wei Wang","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Jian-fu Li","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Cai-chen Li","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Li-min Ou","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Bo Cheng","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Shan Xiong","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Zheng-yi Ni","author_inst":"Wuhan Jin-yintan Hospital"},{"author_name":"Yu Hu","author_inst":"Institute of Hematology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Jie Xiang","author_inst":"Wuhan Jin-yin-tan Hospital"},{"author_name":"Lei Liu","author_inst":"Shenzhen Third People's Hospital; The Second Affiliated Hospital of Southern University of Science and Technology, National Clinical Research Center for Infecti"},{"author_name":"Hong Shan","author_inst":"The fifth Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Chun-liang Lei","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University"},{"author_name":"Yi-xiang Peng","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Li Wei","author_inst":"Wuhan No.1 Hospital, Wuhan Hospital of Traditional Chinese and Western Medicine"},{"author_name":"Yong Liu","author_inst":"Chengdu Public Health Clinical Medical Center"},{"author_name":"Ya-hua Hu","author_inst":"Huangshi Central Hospital of Edong Healthcare Group, Affiliated Hospital of Hubei Polytechnic University"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Jian-ming Wang","author_inst":"Tianyou Hospital Affiliated to Wuhan University of Science and Technology"},{"author_name":"Ji-yang Liu","author_inst":"The First Hospital of Changsha"},{"author_name":"Zhong Chen","author_inst":"the Third People's Hospital of Hainan Province"},{"author_name":"Gang Li","author_inst":"Huanggang Central Hospital"},{"author_name":"Zhi-jian Zheng","author_inst":"Wenling First People's Hospital"},{"author_name":"Shao-qin Qiu","author_inst":"The Third People's Hospital of Yichang"},{"author_name":"Jie Luo","author_inst":"Affiliated Taihe Hospital of Hubei University of Medicine"},{"author_name":"Chang-jiang Ye","author_inst":"Xiantao First People's Hospital"},{"author_name":"Shao-yong Zhu","author_inst":"The People's Hospital of Huangpi District"},{"author_name":"Lin-ling Cheng","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Feng Ye","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Shi-yue Li","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Jin-ping Zheng","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Nuo-fu Zhang","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Nan-shan Zhong","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Jian-xing He","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.02.24.20027649","rel_title":"Transmission potential of the New Corona (COVID-19) onboard the Princess Cruises Ship, 2020","rel_date":"2020-02-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.24.20027649","rel_abs":"An outbreak of COVID-19 developed aboard the Princess Cruises Ship during January-February 2020. Using mathematical modeling and time-series incidence data describing the trajectory of the outbreak among passengers and crew members, we characterize how the transmission potential varied over the course of the outbreak. Our estimate of the mean reproduction number in the confined setting reached values as high as ~11, which is higher than mean estimates reported from community-level transmission dynamics in China and Singapore (approximate range: 1.1-7). Our findings suggest that Rt decreased substantially compared to values during the early phase after the Japanese government implemented an enhanced quarantine control. Most recent estimates of Rt reached values largely below the epidemic threshold, indicating that a secondary outbreak of the novel coronavirus was unlikely to occur aboard the Diamond Princess Ship.","rel_num_authors":2,"rel_authors":[{"author_name":"Kenji Mizumoto","author_inst":"Kyoto University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"},{"author_name":"Yi Zhao","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Heng-rui Liang","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Zi-sheng Chen","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Yi-min Li","author_inst":"Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Diseas"},{"author_name":"Xiao-qing Liu","author_inst":"Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Diseas"},{"author_name":"Ru-chong Chen","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Chun-li Tang","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Tao Wang","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Chun-quan Ou","author_inst":"State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public "},{"author_name":"Li Li","author_inst":"State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public "},{"author_name":"Ping-yan Chen","author_inst":"State Key Laboratory of Organ Failure Research, Department of Biostatistics, Guangdong Provincial Key Laboratory of Tropical Disease Research, School of Public "},{"author_name":"Ling Sang","author_inst":"Department of Pulmonary and Critical Care Medicine, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Diseas"},{"author_name":"Wei Wang","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Jian-fu Li","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Cai-chen Li","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Li-min Ou","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Bo Cheng","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Shan Xiong","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "},{"author_name":"Zheng-yi Ni","author_inst":"Wuhan Jin-yintan Hospital"},{"author_name":"Yu Hu","author_inst":"Institute of Hematology, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Jie Xiang","author_inst":"Wuhan Jin-yin-tan Hospital"},{"author_name":"Lei Liu","author_inst":"Shenzhen Third People's Hospital; The Second Affiliated Hospital of Southern University of Science and Technology, National Clinical Research Center for Infecti"},{"author_name":"Hong Shan","author_inst":"The fifth Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Chun-liang Lei","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University"},{"author_name":"Yi-xiang Peng","author_inst":"The Central Hospital of Wuhan"},{"author_name":"Li Wei","author_inst":"Wuhan No.1 Hospital, Wuhan Hospital of Traditional Chinese and Western Medicine"},{"author_name":"Yong Liu","author_inst":"Chengdu Public Health Clinical Medical Center"},{"author_name":"Ya-hua Hu","author_inst":"Huangshi Central Hospital of Edong Healthcare Group, Affiliated Hospital of Hubei Polytechnic University"},{"author_name":"Peng Peng","author_inst":"Wuhan Pulmonary Hospital"},{"author_name":"Jian-ming Wang","author_inst":"Tianyou Hospital Affiliated to Wuhan University of Science and Technology"},{"author_name":"Ji-yang Liu","author_inst":"The First Hospital of Changsha"},{"author_name":"Zhong Chen","author_inst":"the Third People's Hospital of Hainan Province"},{"author_name":"Gang Li","author_inst":"Huanggang Central Hospital"},{"author_name":"Zhi-jian Zheng","author_inst":"Wenling First People's Hospital"},{"author_name":"Shao-qin Qiu","author_inst":"The Third People's Hospital of Yichang"},{"author_name":"Jie Luo","author_inst":"Affiliated Taihe Hospital of Hubei University of Medicine"},{"author_name":"Chang-jiang Ye","author_inst":"Xiantao First People's Hospital"},{"author_name":"Shao-yong Zhu","author_inst":"The People's Hospital of Huangpi District"},{"author_name":"Lin-ling Cheng","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Feng Ye","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Shi-yue Li","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Jin-ping Zheng","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Nuo-fu Zhang","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Nan-shan Zhong","author_inst":"State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the First Affiliated Hospital of Guangzhou Medical Univ"},{"author_name":"Jian-xing He","author_inst":"Department of Thoracic Oncology and Surgery, China State Key Laboratory of Respiratory Disease & National Clinical Research Center for Respiratory Disease, the "}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



