{"messages":[{"status":"ok","cursor":"4710","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.06.03.20121459","rel_title":"Modelling daily infections with Covid-19 in Germany, France, and Sweden with a trend line based on day-to-day reproduction rates","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121459","rel_abs":"The number of persons daily infected with Covid-19 as a function of time is fitted with a trend line based on an iterative power law (n = 1\/4) with a day-to-day reproduction rate modelled with a polyline. From the trend line, an effective reproduction rate Reff of Covid-19 is calculated. In all three states, Reff decreases in the initial phase to one indicating that there is no exponential growth. In Sweden, a steady state with Reff around 1 and a high daily infection rates. In Germany, Reff = 1 is reached before public and private life is restricted. With these restrictions, Reff is reduced further to 0.87 (CI95 [0.83.; 0.91]) after 40 days so that, speculatively estimated, 9500 premature fatalities within two months may have been avoided. In France, it seems that only strongly restricting private life sends Reff down to 1 and further down to about 0.7 (CI95 [0.3; 1.1]) after 45 days. With Reff permanently below 1, an exponential decline of the number of daily infections is observed in Germany and France.","rel_num_authors":1,"rel_authors":[{"author_name":"Dieter Mergel","author_inst":"University of Duisburg-Essen"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.03.20120691","rel_title":"Modeling COVID-19 dynamics in Illinois under non-pharmaceutical interventions","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20120691","rel_abs":"We present modeling of the COVID-19 epidemic in Illinois, USA, capturing the implementation of a Stay-at-Home order and scenarios for its eventual release. We use a non-Markovian age-of-infection model that is capable of handling long and variable time delays without changing its model topology. Bayesian estimation of model parameters is carried out using Markov Chain Monte Carlo (MCMC) methods. This framework allows us to treat all available input information, including both the previously published parameters of the epidemic and available local data, in a uniform manner. To accurately model deaths as well as demand on the healthcare system, we calibrate our predictions to total and in-hospital deaths as well as hospital and ICU bed occupancy by COVID-19 patients. We apply this model not only to the state as a whole but also its sub-regions in order to account for the wide disparities in population size and density. Without prior information on non-pharmaceutical interventions (NPIs), the model independently reproduces a mitigation trend closely matching mobility data reported by Google and Unacast. Forward predictions of the model provide robust estimates of the peak position and severity and also enable forecasting the regional-dependent results of releasing Stay-at-Home orders. The resulting highly constrained narrative of the epidemic is able to provide estimates of its unseen progression and inform scenarios for sustainable monitoring and control of the epidemic.","rel_num_authors":6,"rel_authors":[{"author_name":"George N Wong","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Zachary J Weiner","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Alexei Tkachenko","author_inst":"Brookhaven National Laboratory"},{"author_name":"Ahmed Elbanna","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.03.20121194","rel_title":"Identification of spatial variations in COVID-19 epidemiological data using K-Means clustering algorithm: a global perspective","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121194","rel_abs":"Background: Discerning spatial variations of COVID-19 through quantitative analysis operating on the geographically designated datasets relating to socio-demographics and epidemiological data facilitate strategy planning in curtailing the transmission of the disease and focus on articulation of necessary interventions in an informed manner. Methods: K-means clustering was employed on the available country-specific COVID-19 epidemiological data and the influential background characteristics. Country-specific case fatality rates and the average number of people tested positive for COVID-19 per every 10,000 population in each country were derived from the WHO COVID-19 situation report 107, and were used for clustering along with the background characteristics of proportion of countrys population aged >65 years and percentage GDP spent as public health expenditure. Results: The algorithm grouped the 89 countries into cluster 1 and Cluster 2 of sizes 54 and 35, respectively. It is apparent that Americas, European countries, and Australia formed a major part of cluster 2 with high COVID-19 case fatality rate, higher proportion of countrys population tested COVID-19 positive, higher percentage of GDP spent as public health expenditure, and greater percentage of population being more than 65 years of age. Conclusion: In spite of the positive correlation between high public health expenditure (%GDP) and COVID-19 incidence, case fatality rate, the immediate task ahead of most of the low and middle income countries is to strengthen their public health systems realizing that the correlation found in this study could be spurious in light of the underreported number of cases and poor death registration.","rel_num_authors":1,"rel_authors":[{"author_name":"Viswa Chandu","author_inst":"SIBAR Institute of Dental Sciences"},{"author_name":"Zachary J Weiner","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Alexei Tkachenko","author_inst":"Brookhaven National Laboratory"},{"author_name":"Ahmed Elbanna","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.02.20120568","rel_title":"A Model for the Testing and Tracing Needed to Suppress COVID-19","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.02.20120568","rel_abs":"This paper presents the first analytical model for calculating how many tests and tracing needed to suppress COVID-19 transmission. The number of people needs to be tested daily is given by: {rho}NAr\/Tp, where N is the size of the population in consideration, Ar is the attack rate at any given time, Tp is the test-positive rate, and {rho} is the percentage of infectious people that have to be detected per day. To make the effective reproduction number Re below 1, {rho} must satisfy the following equation: {rho}>(R0S\/N-1)\/(D(1+{eta}R0)), where R0 is the basic reproduction number, S\/N is the percentage of the susceptible population over the entire population, D is the length of the infectious period, and {eta} is the percentage of close contacts that have to be traced. This model provides insights and guidance to deploy the testing and tracing resources optimally. An Excel model is attached to facilitate easy calculation of the number of tests and tracing needed. This model is also applicable to any infectious disease that can be suppressed by testing and tracing.","rel_num_authors":1,"rel_authors":[{"author_name":"Victor Wang","author_inst":"Aimtop Ventures"},{"author_name":"Zachary J Weiner","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Alexei Tkachenko","author_inst":"Brookhaven National Laboratory"},{"author_name":"Ahmed Elbanna","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.02.20117341","rel_title":"Analysis of the outbreak of COVID-19 in Japan on the basis of an SIQR model","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.02.20117341","rel_abs":"The SIR model is modified, which may be called an SIQR model, so as to be appropriate for COVID-19 which has the following characteristics: [1] a long incubation period, [2] transmission of the virus by asymptomatic patients and [3] quarantine of patients identified through PCR testing. It is assumed that the society consists of four compartments; susceptibles (S), infecteds at large (simply called infecteds) (I), quarantined patients (Q) and recovered individuals (R), and the time evolution of the pandemic is described by a set of ordinary differential equations. It is shown that the quarantine rate can be determined from the time dependence of the daily confirmed new cases, from which the number of the infecteds at large can be estimated. The number of daily confirmed new cases is shown to be proportional to the number of infecteds a characteristic time earlier, and the infection rate and quarantine rate are determined for the period from mid-February to mid-April in Japan, and transmission characteristics of the initial stages of the outbreak in Japan are analyzed. The effectiveness of different measures is discussed for controlling the outbreak and it is shown that identifying patients through PCR testing and isolating them in a quarantine is more effective than lockdown measures aimed at inhibiting social interactions of the general population. An effective reproduction number for infecteds at large is introduced which is appropriate to epidemics controlled by quarantine measures.","rel_num_authors":1,"rel_authors":[{"author_name":"Takashi Odagaki","author_inst":"Research Institute for Science Education Inc."},{"author_name":"Zachary J Weiner","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Alexei Tkachenko","author_inst":"Brookhaven National Laboratory"},{"author_name":"Ahmed Elbanna","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Sergei Maslov","author_inst":"University of Illinois at Urbana-Champaign"},{"author_name":"Nigel Goldenfeld","author_inst":"University of Illinois at Urbana-Champaign"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.04.20119784","rel_title":"Clinical Management and Mortality among COVID-19 Cases in Sub-Saharan Africa: A retrospective study from Burkina Faso and simulated case data analysis","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20119784","rel_abs":"Background: Absolute numbers of COVID-19 cases and deaths reported to date in the sub-Saharan Africa (SSA) region have been significantly lower than those across the Americas, Asia, and Europe. As a result, there has been limited information about the demographic and clinical characteristics of deceased cases in the region, as well as the impacts of different case management strategies. Methods: Data from deceased cases reported across SSA through May 10, 2020 and from hospitalized cases in Burkina Faso through April 15, 2020 were analyzed. Demographic, epidemiological, and clinical information on deceased cases in SSA was derived through a line-list of publicly available information and, for cases in Burkina Faso, from aggregate records at the Center Hospitalier Universitaire de Tengandogo in Ouagadougou. A synthetic case population was derived probabilistically using distributions of age, sex, and underlying conditions from populations of West African countries to assess individual risk factors and treatment effect sizes. Logistic regression analysis was conducted to evaluate the adjusted odds of survival for patients receiving oxygen therapy or convalescent plasma, based on therapeutic effectiveness observed for other respiratory illnesses. Results: Across SSA, deceased cases for which demographic data are available have been predominantly male (63\/103, 61.2%) and over 50 years of age (59\/75, 78.7%). In Burkina Faso, specifically, the majority of deceased cases either did not seek care at all or were hospitalized for a single day (59.4%, 19\/32); hypertension and diabetes were often reported as underlying conditions. After adjustment for sex, age, and underlying conditions in the synthetic case population, the odds of mortality for cases not receiving oxygen therapy was significantly higher than those receiving oxygen, such as due to disruptions to standard care (OR: 2.07; 95% CI: 1.56-2.75). Cases receiving convalescent plasma had 50% reduced odds of mortality than those who did not (95% CI: 0.24-0.93). Conclusion: Investment in sustainable production and maintenance of supplies for oxygen therapy, along with messaging around early and appropriate use for healthcare providers, caregivers, and patients could reduce COVID-19 deaths in SSA. Further investigation into convalescent plasma is warranted, as data on its effectiveness specifically in treating COVID-19 becomes available. The success of supportive or curative clinical interventions will depend on earlier treatment seeking, such that community engagement and risk communication will be critical components of the response.","rel_num_authors":14,"rel_authors":[{"author_name":"Laura Skrip","author_inst":"Institute for Disease Modeling"},{"author_name":"Karim Derra","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Mikaila Kaboré","author_inst":"Ministry of Health, Teaching Hospital Yalgado Ouedraogo, Ouagadougou, Burkina Faso; Ministry of Health, Teaching Hospital Tengandogo, Ouagadougou, Burkina Faso"},{"author_name":"Navideh Noori","author_inst":"Institute for Disease Modeling"},{"author_name":"Adama Gansané","author_inst":"Centre National de Recherche et de Formation sur le Paludisme, Ouagadougou, Burkina Faso; Ministry of Health, Ouagadougou, Burkina Faso"},{"author_name":"Innocent Valéa","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Halidou Tinto","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Bicaba W. Brice","author_inst":"Centre des Operations de Réponses aux Urgences Sanitaires, Ouagadougou, National Public Heath Institute"},{"author_name":"Mollie Van Gordon","author_inst":"Institute for Disease Modeling"},{"author_name":"Brittany Hagedorn","author_inst":"Institute for Disease Modeling"},{"author_name":"Hervé Hien","author_inst":"Centre MURAZ, Institut National de Sante Publique, Ouagadougou, Burkina Faso"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Edward Wenger","author_inst":"Institute for Disease Modeling"},{"author_name":"André Lin Ouédraogo","author_inst":"Institute for Disease Modeling"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.03.20121137","rel_title":"Review of published systematic reviews and meta-analyses on COVID-19","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121137","rel_abs":"Purpose: The rapid spread of the COVID-19 pandemic has prompted researchers from all over the world to share their experience. The results were numerous reports with variable quality. The latter has provided an impetus to examine all published meta-analyses and systematic reviews on COVID-19 to date to examine available evidence. Methods: Using predefined selection criteria, a literature search identified 43 eligible meta-analyses and\/or systematic reviews. Results: Most (N=17) studies addressed clinical manifestations and associated comorbidity, 6 studies addressed clinical manifestations in pregnant women and younger individuals, 8 studies addressed diagnostic data, 9 studies addressed various interventions, and 9 studies addressed prevention and control. The number of studies included in the various systemic reviews and meta-analyses ranged from 2 to 89. While there were some similarities and consistency for some findings, e.g. the relation between comorbidities and disease severity, we also noted occasionally conflicting data. Conclusion: As more data are collected from patients infected with COVID-19 all over the world, more studies will undoubtedly be published and attention to scientific accuracy in the performance of trials must be exercised to inform clinical decision-making and treatment guidelines.","rel_num_authors":2,"rel_authors":[{"author_name":"Ezzeldin Ibrahim","author_inst":"International Medical Center"},{"author_name":"Nasrien E Ibrahim","author_inst":"Harvard Medical School, Boston, Massachusetts, USA, Massachusetts General Hospital, Boston, USA"},{"author_name":"Mikaila Kaboré","author_inst":"Ministry of Health, Teaching Hospital Yalgado Ouedraogo, Ouagadougou, Burkina Faso; Ministry of Health, Teaching Hospital Tengandogo, Ouagadougou, Burkina Faso"},{"author_name":"Navideh Noori","author_inst":"Institute for Disease Modeling"},{"author_name":"Adama Gansané","author_inst":"Centre National de Recherche et de Formation sur le Paludisme, Ouagadougou, Burkina Faso; Ministry of Health, Ouagadougou, Burkina Faso"},{"author_name":"Innocent Valéa","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Halidou Tinto","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Bicaba W. Brice","author_inst":"Centre des Operations de Réponses aux Urgences Sanitaires, Ouagadougou, National Public Heath Institute"},{"author_name":"Mollie Van Gordon","author_inst":"Institute for Disease Modeling"},{"author_name":"Brittany Hagedorn","author_inst":"Institute for Disease Modeling"},{"author_name":"Hervé Hien","author_inst":"Centre MURAZ, Institut National de Sante Publique, Ouagadougou, Burkina Faso"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Edward Wenger","author_inst":"Institute for Disease Modeling"},{"author_name":"André Lin Ouédraogo","author_inst":"Institute for Disease Modeling"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.03.20120972","rel_title":"Monitoring life expectancy levels during the COVID-19 pandemic: Example of the unequal impact in Spanish regions","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20120972","rel_abs":"Background: To provide an interpretable summary of the impact on mortality of the COVID-19 pandemic we estimate weekly and annual life expectancies at birth in Spain and its regions. Methods: We used daily death count data from the Spanish MoMo, and death counts from 2018, and population on 1 July, 2019 by region (CCAA), age groups, and sex from the Spanish National Statistics Institute. We estimated weekly and annual (2019 and 2020*, the shifted annual calendar period up to June 14th 2020) life expectancies at birth as well as their differences with respect to 2019. Results: Weekly life expectancies at birth in Spain were lower in weeks 11-20, 2020 compared to the same weeks in 2019. This drop in weekly life expectancy was especially strong in weeks 13 and 14 (March 23rd to April 5th), with national declines ranging between 6.1 and 7.6 years and maximum regional weekly declines of up to 15 years in Madrid. Annual life expectancy differences between 2019 and 2020 also reflected an overall drop in annual life expectancy of 0.8 years for both men and women. These drops ranged between 0 years in several regions (e.g. Canary and Balearic Islands) to 2.7 years among men in Madrid. Conclusions: Life expectancy is an easy to interpret measure for understanding the heterogeneity of mortality patterns across Spanish regions. Weekly and annual life expectancy are sensitive useful indicators for understanding disparities and communicating the gravity of the situation because differences are expressed in intuitive year units.","rel_num_authors":3,"rel_authors":[{"author_name":"Sergi Trias-Llimos","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Tim Riffe","author_inst":"Max Planck Institute for Demographic Research"},{"author_name":"Usama Bilal","author_inst":"Dornsife School of Public Health, Drexel University"},{"author_name":"Navideh Noori","author_inst":"Institute for Disease Modeling"},{"author_name":"Adama Gansané","author_inst":"Centre National de Recherche et de Formation sur le Paludisme, Ouagadougou, Burkina Faso; Ministry of Health, Ouagadougou, Burkina Faso"},{"author_name":"Innocent Valéa","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Halidou Tinto","author_inst":"IRSS - Clinical Research Unit of Nanoro, Burkina Faso"},{"author_name":"Bicaba W. Brice","author_inst":"Centre des Operations de Réponses aux Urgences Sanitaires, Ouagadougou, National Public Heath Institute"},{"author_name":"Mollie Van Gordon","author_inst":"Institute for Disease Modeling"},{"author_name":"Brittany Hagedorn","author_inst":"Institute for Disease Modeling"},{"author_name":"Hervé Hien","author_inst":"Centre MURAZ, Institut National de Sante Publique, Ouagadougou, Burkina Faso"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Edward Wenger","author_inst":"Institute for Disease Modeling"},{"author_name":"André Lin Ouédraogo","author_inst":"Institute for Disease Modeling"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.03.20121483","rel_title":"CT-derived measurements of pulmonary blood volume in small vessels and need for oxygen in COVID-19 patients","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121483","rel_abs":"In contrast to early reports of conventional acute respiratory distress syndrome (ARDS) as the underlying pathophysiology of hypoxemic respiratory failure observed in patients with severe COVID-19, more recent findings implicate direct involvement of the pulmonary vasculature in giving rise to these symptoms. In earlier research, we demonstrated that patients with COVID-19 showed markedly reduced pulmonary blood volumes in pulmonary vessels <5 mm2 in cross-sectional area visible on imaging (termed \"BV5\"), with attendant dilation of larger, more proximal vessels. Here, we present preliminary results in which reduced BV5 is shown to correlate significantly with increased need for supplemental oxygen and abnormal arterial blood gas measurements in hospitalized COVID-19 patients. We suggest a potential mechanistic link between observed clinical, pathological, and imaging findings, and outline how these may be helpful in clinical assessment as well as the development of novel therapies.","rel_num_authors":10,"rel_authors":[{"author_name":"Wilfried De Backer","author_inst":"Department of Respiratory Medicine, Antwerp University Hospital, University of Antwerp, Edegem, Belgium"},{"author_name":"Muriel Lins","author_inst":"General Hospital Sint-Maarten, Mechelen, Belgium"},{"author_name":"Wendel Dierckx","author_inst":"Fluidda NV, Kontich, Belgium"},{"author_name":"Jan Vandevenne","author_inst":"Department of Radiology, Ziekenhuis Oost-Limburg, Genk, Belgium; Faculty of Medicine, University of Hasselt, Diepenbeek, Belgium"},{"author_name":"Jan De Backer","author_inst":"Fluidda NV, Kontich, Belgium"},{"author_name":"Benjamin R Lavon","author_inst":"Fluidda NV, Kontich, Belgium"},{"author_name":"Maarten Lanclus","author_inst":"Fluidda NV, Kontich, Belgium"},{"author_name":"Karen Rijckaert","author_inst":"Fluidda NV, Kontich, Belgium"},{"author_name":"Irvin Kendall","author_inst":"Fluidda NV, Kontich, Belgium"},{"author_name":"Muhunthan Thillai","author_inst":"Department of Interstitial Lung Disease, Royal Papworth Hospital NHS Foundation Trust, Cambridge, UK; Department of Medicine, University of Cambridge, Cambridge"},{"author_name":"Hervé Hien","author_inst":"Centre MURAZ, Institut National de Sante Publique, Ouagadougou, Burkina Faso"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Edward Wenger","author_inst":"Institute for Disease Modeling"},{"author_name":"André Lin Ouédraogo","author_inst":"Institute for Disease Modeling"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.06.04.20121855","rel_title":"Diet and physical activity during the COVID-19 lockdown period (March-May 2020): results from the French NutriNet-Sante cohort study","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20121855","rel_abs":"Background: Since December 2019, the coronavirus disease (COVID-19) has massively spread, with overwhelming of health care systems and numerous deaths worldwide. To remedy this, several countries, including France, have taken strict lockdown measures, requiring the closure of all but essential places. This unprecedented disruption of daily routines has a strong potential for disrupting nutritional behaviours. Nutrition being one of the main modifiable risk factors for chronic disease risk, this may have further consequences for public health. Our objective was therefore to describe nutritional behaviours during the lockdown period and to put them in light of individual characteristics. Methods: 37,252 French adults from the web-based NutriNet-Sante cohort filled lockdown-specific questionnaires in April-May 2020 (nutritional behaviours, body weight, physical activity, 24h-dietary records). Nutritional behaviours were compared before and during lockdown using Student paired t-tests and associated to individual characteristics using multivariable logistic or linear regression models. Clusters of nutritional behaviours were derived from multiple correspondence analysis and ascending hierarchical classification. Results: During the lockdown, trends for unfavourable nutritional behaviours were observed: weight gain (for 35%; +1.8kg on average), decreased physical activity (53%), increased sedentary time (63%), increased snacking, decreased consumption of fresh food products (especially fruit and fish), increased consumption of sweets, biscuits and cakes. Yet, opposite trends were also observed: weight loss (for 23%, -2kg on average), increased home-made cooking (40%), increased physical activity (19%). These behavioural trends related to sociodemographic and economic position, professional situation during the lockdown (teleworking or not), initial weight status, having children at home, anxiety and depressive symptoms, as well as diet quality before the lockdown. Modifications of nutritional practices mainly related to routine change, food supply, emotional reasons but also to voluntary changes to adjust to the current situation. Conclusion: These results suggest that the lockdown led, in a substantial part of the population, to unhealthy nutritional behaviours that, if maintained in the long term, may increase the nutrition-related burden of disease and also impact immunity. Yet, the lockdown situation also created an opportunity for some people to improve their nutritional behaviours, with high stakes to understand the leverages to put these on a long-term footing.","rel_num_authors":20,"rel_authors":[{"author_name":"Melanie Deschasaux-Tanguy","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Nathalie Druesne-Pecollo","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Younes Esseddik","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Fabien Szabo de Edelenyi","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Benjamin Alles","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Valentina A Andreeva","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Julia Baudry","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Helene Charreire","author_inst":"Paris-Est University, LabUrba, UPEC"},{"author_name":"Valerie Deschamps","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Manon Egnell","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Leopold K Fezeu","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"nutrition"},{"rel_doi":"10.1101\/2020.06.04.20120725","rel_title":"Covid-19 trajectories: Monitoring pandemic in the worldwide context","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20120725","rel_abs":"Background: Covid-19 pandemic is developing worldwide with common dynamics but also with partly marked differences between regions and countries. They are not completely understood, but presumably, provide one clue to find ways to mitigate epidemics until exit strategies to its eradication become available. Method: We provide a monitoring tool available at www.izbi.de. It enables inspection of the dynamic state of the epidemic in 187 countries using trajectories. They visualize transmission and removal rates of the epidemic and this way bridge epi-curve tracking with modelling approaches. Results: Examples were provided which characterize state of epidemic in different regions of the world in terms of fast and slow growing and decaying regimes and estimate associated rate factors. Basic spread of the disease associates with transmission between two individuals every two-three days on the average. Non-pharmaceutical interventions decrease this value to up to ten days where complete lock down measures are required to stop the epidemic. Comparison of trajectories revealed marked differences between the countries regarding efficiency of measures taken against the epidemic. Trajectories also reveal marked country-specific dynamics of recovery and death rates. Conclusions: The results presented refer to the pandemic state in May 2020 and can serve as working instruction for timely monitoring using the interactive monitoring tool as a sort of seismometer for the evaluation of the state of epidemic, e.g., the possible effect of measures taken in both, lock-down and lock-up directions. Comparison of trajectories between countries and regions will support developing hypotheses and models to better understand regional differences of dynamics of Covid-19.","rel_num_authors":3,"rel_authors":[{"author_name":"Henry Loeffler-Wirth","author_inst":"University of Leipzig"},{"author_name":"Maria Schmidt","author_inst":"University of Leipzig"},{"author_name":"Hans Binder","author_inst":"University of Leipzig"},{"author_name":"Fabien Szabo de Edelenyi","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Benjamin Alles","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Valentina A Andreeva","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Julia Baudry","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Helene Charreire","author_inst":"Paris-Est University, LabUrba, UPEC"},{"author_name":"Valerie Deschamps","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Manon Egnell","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Leopold K Fezeu","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.06.03.20121590","rel_title":"Deep Learning and Holt-Trend Algorithms for predicting COVID-19  pandemic","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121590","rel_abs":"According to WHO, more than one million individuals are infected with COVID-19, and around 20000 people have died because of this infectious disease around the world. In addition, COVID-19 epidemic poses serious public health threat to the world where people with little or no pre-existing human immunity can be more vulnerable to the effects of the effects of the coronavirus. Thus, developing surveillance systems for predicting COVID-19 pandemic in an early stage saves millions of lives. In this study, the deep learning algorithm and Holt-trend model is proposed to predict coronavirus. The Long-Short Term Memory (LSTM ) algorithm and Holt-trend were applied to predict confirmed numbers and death cases. The real time data have been collected from the World Health Organization (WHO) . In the proposed research, we have considered three countries to test the proposed model namely Saudi Arabia, Spain and Italy. The results suggest that the LSTM models showed better performance in predicting the cases of coronavirus patients. Standard measure performance MSE, RMSE, Mean error and correlation are employed to estimate the results of the proposed models. The empirical results of the LSTM by using correlation metric are 99.94%, 99.94% and 99.91 to predict number of confirmed cases on COVID-19 in three countries. Regarding the prediction results of LSTM model to predict the number of death on COVID-19 are 99.86%, 98.876% and 99.16 with respect to the Saudi Arabia, Italy and Spain respectively. Similarly the experimented results of Holt-Trend to predict the number of confirmed cases on COVID-19 by using correlation metrics are 99.06%, 99.96% and 99.94, whereas the results of Holt-Trend to predict the number of death cases are 99.80%, 99.96 and 99.94 with respect to the Saudi Arabia, Italy and Spain respectively. The empirical results indicate the efficient performance of the presented model in predicting the number of confirmed and death cases of COVID-19 in these countries. Such findings provide better insights about the future of COVID-19 in general. The results were obtained by applying the time series models which needs to be considered for the sake of saving the lives of many people.","rel_num_authors":5,"rel_authors":[{"author_name":"Theyazn H.H Aldhyani","author_inst":"Department of Computer Science and Information at king faisal University, Kingdom of Saudi Arabia"},{"author_name":"Melfi Alrasheed Sr.","author_inst":"Department of Quantitative Methods, School of Business, King Faisal University. Saudi"},{"author_name":"Ahmed i Abdullah Alqarn Sr.","author_inst":"Department of Computer Sciences and Information Technology, Albaha University,"},{"author_name":"Mohammed Y. Alzahrani","author_inst":"Department of Computer Sciences and Information Technology, Albaha University"},{"author_name":"Ahmed H., Alahmadi","author_inst":"Department of Computer Science and Information at Taibah University,"},{"author_name":"Valentina A Andreeva","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Julia Baudry","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Helene Charreire","author_inst":"Paris-Est University, LabUrba, UPEC"},{"author_name":"Valerie Deschamps","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Manon Egnell","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Leopold K Fezeu","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.06.04.20121848","rel_title":"An Agent Based Model methodology for assessing spread and health systems burden for Covid-19 using a synthetic population from India","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20121848","rel_abs":"COVID-19 disease, caused by SARS-CoV-2 virus, has infected over four million people globally. It has been declared as a \"Public Health Emergency of International Concern\" (PHEIC), by the World Health Organization (1). Several mathematical models, mostly based on compartmental modeling, are being used for projections for COVID-19 in India. These projections are being used for policy level decisions and public health prevention activities (2,3). Unlike compartmental models, which consider population averages, Agent Based Models (ABM) consider individual behavior in the models for disease projections. ABMs, provide better insights into projections compared to compartmental models (4). We present an ABM approach with a synthetic population from Rangareddy district, Telangana state, India, to examine the patterns and trends of the COVID-19 in terms of infected, admitted, critical cases requiring intensive care and\/ or ventilator support, mortality and recovery. The model is developed based on data pertaining to a local area, i.e. district, as this prove to be much helpful for policymaking compared to models estimating nation-wide disease projections. The parameters for the ABM model were defined and model run for a period of 365 days for three different non-pharmaceutical intervention (NPI) scenarios, namely; no lockdown, 50% lockdown and 75% lockdown scenarios. AnyLogic platform was used for the ABM simulations. Results revealed that the peak values and slope of the curve declined as NPI became more stringent. The results could provide a platform for researchers and modelers to explore using ABM approach for COVID-19 projections with inclusion of interventions and health system preparedness.","rel_num_authors":9,"rel_authors":[{"author_name":"Narassima MS","author_inst":"Amrita Vishwa Vidyapeetham"},{"author_name":"Guru Rajesh Jammy","author_inst":"Society for Health, Allied Research and Education (SHARE-INDIA), Telangana, India."},{"author_name":"Rashmi Pant","author_inst":"Society for Health Allied Research and Education (SHARE-INDIA)"},{"author_name":"Lincoln Choudhury","author_inst":"Krashapana Consultancy Private limited, New Delhi, India."},{"author_name":"Aadharsh R","author_inst":"Amrita Vishwa Vidyapeetham"},{"author_name":"Vijay Yeldandi","author_inst":"Society for Health, Allied Research and Education (SHARE-INDIA), Telangana, India."},{"author_name":"Anbuudayasankar SP","author_inst":"Amrita Vishwa Vidyapeetham"},{"author_name":"Rangasami P","author_inst":"Amrita Vishwa Vidyapeetham"},{"author_name":"Denny John","author_inst":"Department of Public Health, Amrita Institute of Medical Sciences and Research Centre, Amrita Vishwa Vidyapeetham, Kochi, Kerala, India"},{"author_name":"Manon Egnell","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Leopold K Fezeu","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.04.20122028","rel_title":"Geographical Variation in COVID-19 Cases, Prevalence, Recovery and Fatality Rate by Phase of National Lockdown in India, March 14-May 29, 2020","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20122028","rel_abs":"Background: Since the COVID-19 pandemic hit Indian states at varying speed, it is crucial to investigate the geographical pattern in COVID-19. We analyzed the geographical pattern of COVID-19 prevalence and mortality by the phase of national lockdown in India. Method: Using publicly available compiled data on COVID-19, we estimated the trends in new cases, period-prevalence rate (PPR), case recovery rate (CRR), and case fatality ratio (CFR) at national, state and district level. Findings: The age and sex are missing for more than 60 percent of the COVID-19 patients. There is an exponential increase in COVID-19 cases both at national and sub-national levels. The COVID-19 infected has jumped about 235 times ( from 567 cases in the pre-lockdown period to 1,33,669 in the fourth lockdown); the average daily new cases have increased from 57 in the first lockdown to 6,482 in the fourth lockdown; the average daily recovered persons from 4 to 3,819; the average daily death from 1 to 163. From first to the third lockdown, PPR (0.04 to 5.94), CRR (7.05 to 30.35) and CFR (1.76 to 1.89) have consistently escalated. At state-level, the maximum number of COVID-19 cases is found in the states of Maharashtra, Tamil Nadu, Delhi, and Gujarat contributing 66.75 percent of total cases. Whereas no cases found in some states, Kerela is the only state flattening the COVID-19 curve. The PPR is found to be highest in Delhi, followed by Maharastra. The highest recovery rate is observed in Kerala, till second lockdown; and in Andhra Pradesh in third lockdown. The highest case fatality ratio in the fourth lockdown is observed in Gujarat and Telangana. A few districts viz. like Mumbai (96.7); Chennai (63.66) and Ahmedabad (62.04) have the highest infection rate per 100 thousand population. Spatial analysis shows that clusters in Konkan coast especially in Maharashtra (Palghar, Mumbai, Thane and Pune); southern part from Tamil Nadu (Chennai, Chengalpattu and Thiruvallur), and the northern part of Jammu & Kashmir (Anantnag, Kulgam) are hot-spots for COVID-19 infection while central, northern and north-eastern regions of India are the cold-spots. Conclusion: India has been experiencing a rapid increase of COVID-19 cases since the second lockdown phase. There is huge geographical variation in COVID-19 pandemic with a concentration in some major cities and states while disaggregated data at local levels allows understanding the geographical disparity of the pandemic, the lack of age-sex information of the COVID-19 patients forbids to investigate the individual pattern of COVID-19 burden. Keyword: COVID-19; India; Case Fatality Rate; Case Recovery Rate; Period Prevalence Rate; Geographical variation","rel_num_authors":8,"rel_authors":[{"author_name":"Ankita Srivastava","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Vandana Tamrakar","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Moradhvaj Moradhvaj","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Saddaf Naaz Akhtar","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Krishna Kumar","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Tek Chand Saini","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Nagendra C","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Nandita Saikia","author_inst":"Jawaharlal Nehru University, New Delhi, India"},{"author_name":"Denny John","author_inst":"Department of Public Health, Amrita Institute of Medical Sciences and Research Centre, Amrita Vishwa Vidyapeetham, Kochi, Kerala, India"},{"author_name":"Manon Egnell","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Leopold K Fezeu","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.04.20121434","rel_title":"The impact of school reopening on the spread of COVID-19 in England","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20121434","rel_abs":"By mid-May, cases of COVID-19 in the UK had been declining for over a month; a multi-phase emergence from lockdown was planned, including a scheduled partial reopening of schools on 1st June. Although evidence suggests that children generally display mild symptoms, the size of the school-age population means the total impact of reopening schools is unclear. Here, we present work from mid-May that focused on the imminent opening of schools and consider what these results imply for future policy. We compared eight strategies for reopening primary and secondary schools in England. Modifying a transmission model fitted to UK SARS-CoV-2 data, we assessed how reopening schools affects contact patterns, anticipated secondary infections and the relative change in the reproductive number, R. We determined the associated public health impact and its sensitivity to changes in social-distancing within the wider community. We predicted reopening schools with half-sized classes or focused on younger children was unlikely to push R above one. Older children generally have more social contacts, so reopening secondary schools results in more cases than reopening primary schools, while reopening both could have pushed R above one in some regions. Reductions in community social-distancing were found to outweigh and exacerbate any impacts of reopening. In particular, opening schools when the reproductive number R is already above one generates the largest increase in cases. Our work indicates that while any school reopening will result in increased mixing and infection amongst children and the wider population, reopening schools alone in June was unlikely to push R above one. Ultimately, reopening decisions are a difficult trade-off between epidemiological consequences and the emotional, educational and developmental needs of children. Into the future, there are difficult questions about what controls can be instigated such that schools can remain open if cases increase.","rel_num_authors":11,"rel_authors":[{"author_name":"Matt J Keeling","author_inst":"University of Warwick"},{"author_name":"Michael J Tildesley","author_inst":"University of Warwick"},{"author_name":"Benjamin D Atkins","author_inst":"University of Warwick"},{"author_name":"Bridget Penman","author_inst":"University of Warwick"},{"author_name":"Emma Southall","author_inst":"University of Warwick"},{"author_name":"Glen Guyver-Fletcher","author_inst":"University of Warwick"},{"author_name":"Alex Holmes","author_inst":"University of Warwick"},{"author_name":"Hector McKimm","author_inst":"University of Warwick"},{"author_name":"Erin E Gorsich","author_inst":"University of Warwick"},{"author_name":"Edward M Hill","author_inst":"University of Warwick"},{"author_name":"Louise Dyson","author_inst":"University of Warwick"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.03.20121467","rel_title":"Comparison of epidemiological characteristics of COVID-19 patients in Vietnam","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121467","rel_abs":"Background. There are limited data on COVID-19 patients in Vietnam. The paper examined and compared epidemiological characteristics of COVID-19 patients in Vietnam. Methods. The data was obtained using publicly available information from the official website of Vietnam Ministry of Health covering a period of 01\/23\/2020 to 05\/27\/2020. T-test, Chi-square test and Fishers Exact test were utilized to compare characteristics of COVID-19 patients between under-treatment and discharge groups and between overseas and non-overseas travel groups. Results. Vietnam had a total of 327 cases of COVID-19 as of May 27, 2020. The median age of patients was 30 years (ranging from 3 months to 88 years). About 68% of patients (n=223) had acquired the disease outside the country while 32% were infected within the country. Among those infected inside the country, 66% were women. Men were more likely than women to be infected from overseas (p<0.001). Younger patients were significantly associated with international travel (p=.001). While patients in the South reported highest levels of overseas travel history (77.9%), those (100%) in the Central reporting the highest level of being discharged (p<0.001). Women (54.7%) had a higher rate of discharge compared to men (45.3%) [p<0.001]. Nearly 86% have recovered and discharged from hospitals. There has been no reported fatality. Conclusion. A majority of COVID-19 cases in Vietnam were acquired from abroad. A significantly higher number of women than men were infected inside the country calling for further research about gender disparities in the fight against COVID-19 in Vietnam.","rel_num_authors":3,"rel_authors":[{"author_name":"Toan H Ha","author_inst":"University of Connecticut School of Medicine"},{"author_name":"Gualberto Ruano","author_inst":"University of Connecticut Health, Connecticut Convergence Institute for Translation in Regenerative Engineering"},{"author_name":"Judy Lewis","author_inst":"University of Connecticut School of Medicine"},{"author_name":"Bridget Penman","author_inst":"University of Warwick"},{"author_name":"Emma Southall","author_inst":"University of Warwick"},{"author_name":"Glen Guyver-Fletcher","author_inst":"University of Warwick"},{"author_name":"Alex Holmes","author_inst":"University of Warwick"},{"author_name":"Hector McKimm","author_inst":"University of Warwick"},{"author_name":"Erin E Gorsich","author_inst":"University of Warwick"},{"author_name":"Edward M Hill","author_inst":"University of Warwick"},{"author_name":"Louise Dyson","author_inst":"University of Warwick"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.03.20121517","rel_title":"A modified SEIR meta-population transmission based Modeling and Forecasting of the COVID-19 pandemic in Pakistan","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121517","rel_abs":"The coronavirus disease 2019 (COVID-19) started from China at the end of 2019, has now spread across the globe. Modeling and simulation of the - outspread is significant for timely and effective measures to be taken. Scientists around the world are using various epidemiological models to help policymakers to plan and determine what interventions and resources will be needed in case of a surge and to estimate the potential future burden on health care system. Pakistan is also among the affected countries with 18th highest number of total detected number of cases, as of 3rd of June, 2020. A modified time-dependent Susceptible-Exposed-Infected-Recovered (SEIR) metapopulation transmission model is used in the Global Epidemic and Mobility Model (GLEaM) for this simulation. The simulation assumes the index case in Wuhan, China and models the global spread of SARS- COV-2 with reasonable results for several countries within the 95% confidence interval. This model was then tuned with parameters for Pakistan to predict the outspread of COVID-19 in Pakistan. The impact of Non-Drug Interventions on flattening the curve are also incorporated in the simulation and the results are further extended to find the peak of the pandemic and future predictions. It has been observed that in the current scenario, the epidemic trend of COVID-19 spread in Pakistan would attain a peak in the second decade of month of June with approximately (3600-4200) daily cases. The current wave of SARS-COV-2 in Pakistan with is estimated to cause some (210,000 - 226,000) cumulative cases and (4400 - 4750) cumulative lost lives by the end of August when the epidemic is reduced by 99%. However, the disease is controllable in the likely future if inclusive and strict control measures are taken.","rel_num_authors":4,"rel_authors":[{"author_name":"Sohaib Hassan","author_inst":"PINSTECH"},{"author_name":"Bilal Javed Mughal","author_inst":"PINSTECH"},{"author_name":"Marian Siwiak","author_inst":"Data 3.0 Ltd"},{"author_name":"Zafar Yasin","author_inst":"PINSTECH"},{"author_name":"Emma Southall","author_inst":"University of Warwick"},{"author_name":"Glen Guyver-Fletcher","author_inst":"University of Warwick"},{"author_name":"Alex Holmes","author_inst":"University of Warwick"},{"author_name":"Hector McKimm","author_inst":"University of Warwick"},{"author_name":"Erin E Gorsich","author_inst":"University of Warwick"},{"author_name":"Edward M Hill","author_inst":"University of Warwick"},{"author_name":"Louise Dyson","author_inst":"University of Warwick"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.03.20121574","rel_title":"Predicting individual risk for COVID19 complications using EMR data","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121574","rel_abs":"Background: The global pandemic of COVID-19 has challenged healthcare organizations and caused numerous deaths and hospitalizations worldwide. The need for data-based decision support tools for many aspects of controlling and treating the disease is evident but has been hampered by the scarcity of real-world reliable data. Here we describe two approaches: a. the use of an existing EMR-based model for predicting complications due to influenza combined with available epidemiological data to create a model that identifies individuals at high risk to develop complications due to COVID-19 and b. a preliminary model that is trained using existing real world COVID-19 data. Methods: We have utilized the computerized data of Maccabi Healthcare Services a 2.3 million member state-mandated health organization in Israel. The age and sex matched matrix used for training the XGBoost ILI-based model included, circa 690,000 rows and 900 features. The available dataset for COVID-based model included a total 2137 SARS-CoV-2 positive individuals who were either not hospitalized (n=1658), or hospitalized and marked as mild (n=332), or as having moderate (n=83) or severe (n=64) complications. Findings: The AUC of our models and the priors on the 2137 COVID-19 patients for predicting moderate and severe complications as cases and all other as controls, the AUC for the ILI-based model was 0.852[0.824-0.879] for the COVID19-based model - 0.872[0.847-0.879].. Interpretation: These models can effectively identify patients at high-risk for complication, thus allowing optimization of resources and more focused follow up and early triage these patients if once symptoms worsen.","rel_num_authors":7,"rel_authors":[{"author_name":"Yaron Kinar","author_inst":"Medial EarlySign, Hod Hasharon, Israel"},{"author_name":"Alon Lanyado","author_inst":"Medial EarlySign, Hod Hasharon, Israel"},{"author_name":"Avi Shoshan","author_inst":"Medial EarlySign, Hod Hasharon, Israel"},{"author_name":"Rachel Yesharim","author_inst":"Medial EarlySign, Hod Hasharon, Israel"},{"author_name":"Tamar Domany","author_inst":"Medial EarlySign, Hod Hasharon, Israel"},{"author_name":"Varda Shalev","author_inst":"KSM Kahn - Sagol -. Maccabi Research & Innovation Institute"},{"author_name":"Gabriel Chodcik","author_inst":"Maccabitech Maccabi Institute for Research & Innovation"},{"author_name":"Hector McKimm","author_inst":"University of Warwick"},{"author_name":"Erin E Gorsich","author_inst":"University of Warwick"},{"author_name":"Edward M Hill","author_inst":"University of Warwick"},{"author_name":"Louise Dyson","author_inst":"University of Warwick"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.04.20121673","rel_title":"Dynamics of COVID-19 under social distancing measures are driven by transmission network structure","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20121673","rel_abs":"In the absence of pharmaceutical interventions, social distancing is being used worldwide to curb the spread of COVID-19. The impact of these measures has been inconsistent, with some regions rapidly nearing disease elimination and others seeing delayed peaks or nearly flat epidemic curves. Here we build a stochastic epidemic model to examine the effects of COVID-19 clinical progression and transmission network structure on the outcomes of social distancing interventions. We find that the strength of within-household transmission is a critical determinant of success, governing the timing and size of the epidemic peak, the rate of decline, individual risks of infection, and the success of partial relaxation measures. The structure of residual external connections, driven by workforce participation and essential businesses, interacts to determine outcomes. These findings can improve future predictions of the timescale and efficacy of interventions needed to control similar outbreaks, and highlight the need for better quantification and control of household transmission.","rel_num_authors":5,"rel_authors":[{"author_name":"Anjalika Nande","author_inst":"Harvard University"},{"author_name":"Ben Adlam","author_inst":"Harvard University"},{"author_name":"Justin Sheen","author_inst":"University of Pennsylvania"},{"author_name":"Michael Z Levy","author_inst":"University of Pennsylvania"},{"author_name":"Alison L Hill","author_inst":"Harvard University"},{"author_name":"Varda Shalev","author_inst":"KSM Kahn - Sagol -. Maccabi Research & Innovation Institute"},{"author_name":"Gabriel Chodcik","author_inst":"Maccabitech Maccabi Institute for Research & Innovation"},{"author_name":"Hector McKimm","author_inst":"University of Warwick"},{"author_name":"Erin E Gorsich","author_inst":"University of Warwick"},{"author_name":"Edward M Hill","author_inst":"University of Warwick"},{"author_name":"Louise Dyson","author_inst":"University of Warwick"},{"author_name":"Pilar Galan","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Chantal Julia","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Emmanuelle Kesse-Guyot","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Paule Latino-Martel","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Jean-Michel Oppert","author_inst":"Department of Nutrition, Institute of Cardiometabolism and Nutrition, Sorbonne University, Pitie-Salpetriere Hospital"},{"author_name":"Sandrine Peneau","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Charlotte Verdot","author_inst":"Nutritional Surveillance and Epidemiology Team (ESEN), French Public Health Agency, Sorbonne Paris Nord University, Epidemiology and Statistics Research Center,"},{"author_name":"Serge Hercberg","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"},{"author_name":"Mathilde Touvier","author_inst":"Sorbonne Paris Nord University, Inserm, Inrae, Cnam, Nutritional Epidemiology Research Team (EREN), Epidemiology and Statistics Research Center, University of P"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.03.20121426","rel_title":"Detection of SARS-Coronavirus-2 in wastewater, using the existing environmental surveillance network: An epidemiological gateway to an early warning for COVID-19 in communities.","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121426","rel_abs":"The ongoing COVID-19 pandemic caused by SARs-CoV-2 was considered to be transmitted person to person via droplet infections and fecal-oral transmission. To determine this, we used the existing polio environment surveillance network in Pakistan to investigate presence of SARs-CoV-2 using three commercially available kits and E-Gene detection published assay for surety and confirmatory of positivity. A Two-phase separation method is used for sample clarification and concentration. Before proceeding directly for RNA extraction, an additional high-speed centrifugation (14000Xg for 30 min) step was introduced to increase viral RNA yield resulting decrease in Cq value. A total of 78 wastewater samples collected from 38 districts across Pakistan, 74 wastewater samples from existing polio environment surveillance sites, 3 from drains of COVID-19 infected areas and 1 from COVID 19 quarantine center drainage, were tested for presence of SARs-CoV-2. 21 wastewater samples (27%) from 13 districts turned to be positive on RT-qPCR. SARs-COV-2 RNA positive samples from areas with COVID patients and COVID 19 patient quarantine center drainage strengthen the findings and use of wastewater surveillance in future. Furthermore, sequence data of partial ORF 1a generated from COVID 19 patient quarantine center drainage sample also reinforce our findings that SARs-CoV-2 can be detected in wastewater. This study finding indicates that SARs-CoV-2 detection through wastewater surveillance has an epidemiologic potential that can be used as early warning system to monitor viral tracking and circulation in cities with lower COVID-19 disease burden or heavily populated areas where door-to-door tracing may not be possible. However, attention needed on virus concentration and detection assay to increase the sensitivity. Development of highly sensitive assay will be an indicator for virus monitoring and to provide early warning signs.","rel_num_authors":26,"rel_authors":[{"author_name":"Salmaan Sharif Sr.","author_inst":"National Institute of Health"},{"author_name":"Aamer Ikram Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Adnan Khurshid Sr.","author_inst":"National Institute of Health, Islamabad, Paksitan"},{"author_name":"Muhammad Salman Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nayab Mehmood Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Yasir Arshad Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Jamal Ahmad Sr.","author_inst":"World Health Organization"},{"author_name":"Mehar Angez Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Masroor Alam Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Lubna Rehman Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Ghulam Mujtaba","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Jaffar Hussain Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Johar Ali Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"RIbqa Akthar Sr.","author_inst":"National Institute of Health Islamabad, Pakistan"},{"author_name":"Muhammad Wasif Malik Sr.","author_inst":"National Institute of Health, Islamabad, Paksitan."},{"author_name":"Zeeshan Iqbal Baig Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Suleman Rana Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Usman Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Qasir Ali Sr.","author_inst":"National Institute of Health"},{"author_name":"Abdul Ahad Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nazish Badar Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Massab Umair Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Sana Tamim Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Asiya Ashraf","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Faheem Tahir Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nida Ali Sr.","author_inst":"World Health Organization"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.03.20121392","rel_title":"Modulation of COVID-19 Epidemiology by UV-B and -A Photons from the Sun","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121392","rel_abs":"It is well known that 200-290 nm ultraviolet photons (hereinafter UV-C radiation) photo-chemically interacts with DNA and RNA and are endowed with germicidal properties that are also effective on viruses. Fortunately, Solar UV-C photons of this wavelength are filtered out by the Ozone layer of the upper Atmosphere, at around 35 km. Softer UV photons from the Sun with wavelengths in the range 290-320 nm (UV-B) and 320-400 nm (UV-A), however, do reach the Earth s surface. The effect of these photons on Single- and Double-Stranded RNA\/DNA viruses and the possible role they play on the seasonality of epidemics, are nevertheless little studied and highly debated in alternative or complementarity to other environmental causes. Notably though, the effects of both direct and indirect radiation from the Sun needs to be considered in order to completely explain the effects of UV radiations in life processes (with e.g. the UV virucidal effect enhanced in combination to the concomitant process of water droplets depletion because of Solar heat). Herein we present a number of concurring circumstantial evidence suggesting that the evolution and strength of the recent Severe Acute Respiratory Syndrome (SARS-Cov-2) pandemics, might be have been modulated by the intensity of UV-B and UV-A Solar radiation hitting different regions of Earth during the diffusion of the outbreak between January and July 2020. Out findings, if confirmed by more in depth data analysis and modeling of the epidemics, which includes Solar modulation, could help in designing the social behaviors to be adopted depending on season and environmental conditions.","rel_num_authors":12,"rel_authors":[{"author_name":"Fabrizio Nicastro","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Giorgia Sironi","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Elio Antonello","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Andrea Bianco","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Mara Biasin","author_inst":"Department of Biomedical and Clinical Sciences L. Sacco, University of Milano, Milano, Italy"},{"author_name":"John R Brucato","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Ilaria Ermolli","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Giovanni Pareschi","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Marta Salvati","author_inst":"ARPA Lombardia"},{"author_name":"Paolo Tozzi","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Daria Trabattoni","author_inst":"Department of Biomedical and Clinical Sciences L. Sacco, University of Milano, Milano, Italy"},{"author_name":"Mario Clerici","author_inst":"Department of Pathophysiology and Transplantation, University of Milano and Don C. Gnocchi Foundation, IRCCS, Milano, Italy"},{"author_name":"Johar Ali Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"RIbqa Akthar Sr.","author_inst":"National Institute of Health Islamabad, Pakistan"},{"author_name":"Muhammad Wasif Malik Sr.","author_inst":"National Institute of Health, Islamabad, Paksitan."},{"author_name":"Zeeshan Iqbal Baig Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Suleman Rana Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Usman Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Qasir Ali Sr.","author_inst":"National Institute of Health"},{"author_name":"Abdul Ahad Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nazish Badar Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Massab Umair Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Sana Tamim Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Asiya Ashraf","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Faheem Tahir Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nida Ali Sr.","author_inst":"World Health Organization"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.03.20121442","rel_title":"Reduction in preterm births during the COVID-19 lockdown in Ireland: a natural experiment allowing analysis of data from the prior two decades.","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.03.20121442","rel_abs":"Background: Aetiology of preterm birth (PTB) is heterogeneous and preventive strategies remain elusive. Socio-environmental measures implemented as Ireland s prudent response to the SARS-CoV-2 virus (COVID-19) pandemic represented, in effect, a national lockdown and have possibly influenced the health and wellbeing of pregnant women and unborn infants. Cumulative impact of such socio-environmental factors operating contemporaneously on PTB has never been assessed before. Methods: Regional PTB trends of very low birth weight (VLBW) infants in one designated health area of Ireland over two decades were analysed. Poisson regression and rate ratio analyses with 95% CI were conducted. Observed regional data from January to April 2020 were compared to historical regional and national data and forecasted national figures for 2020. Results: Poisson regression analysis found that the regional historical VLBW rate per 1000 live births for January to April, 2001 to 2019 was 8.18 (95% CI: 7.21, 9.29). During January to April 2020, an unusually low VLBW rate of just 2.17 per 1000 live births was observed. The rate ratio of 3.77 (95% CI: 1.21, 11.75), p = 0.022, estimates that for the last two decades there was, on average, 3.77 times the rate of VLBW, compared to the period January to April 2020 during which there is a 73% reduction. National Irish VLBW rate for 2020 is forecasted to be reduced to 400 per 60,000 births compared to historical 500 to 600 range. Conclusion: An unprecedented reduction in PTB of VLBW infants was observed in one health region of Ireland during the COVID-19 lockdown. Potential determinants of this unique temporal trend reside in the summative socio-environmental impact of the COVID-19 dictated lockdown. Our findings, if mirrored in other regions that have adopted similar measures to combat the pandemic, demonstrate the potential to evaluate these implicated interdependent behavioural and socio-environmental modifiers to positively influence PTB rates globally.","rel_num_authors":8,"rel_authors":[{"author_name":"Roy K Philip","author_inst":"Division of Neonatology, Department of Paediatrics, University Maternity Hospital Limerick, Ireland"},{"author_name":"Helen Purtill","author_inst":"Department of Mathematics and Statistics, University of Limerick, Limerick, Ireland"},{"author_name":"Elizabeth Reidy","author_inst":"Department of Midwifery and Neonatal Nursing, University Maternity Hospital, Limerick, Ireland."},{"author_name":"Mandy Daly","author_inst":"Advocacy and Policymaking, Irish Neonatal Health Alliance (INHA), Bray, Wicklow, Ireland."},{"author_name":"Mendinaro Imcha","author_inst":"Department of Obstetrics and Gynaecology, University Maternity Hospital, Limerick, Ireland."},{"author_name":"Deirdre McGrath","author_inst":"Head of School, School of Medicine University ofLimerick, Limerick, Ireland."},{"author_name":"Nuala H O'Connell","author_inst":"Department of Clinical Microbiology, University Hospital Limerick, Ireland."},{"author_name":"Colum P Dunne","author_inst":"Head of Research, School of Medicine and Centre for Interventions in Infection, Inflammation and Immunity (4i), University of Limerick, Ireland."},{"author_name":"Marta Salvati","author_inst":"ARPA Lombardia"},{"author_name":"Paolo Tozzi","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Daria Trabattoni","author_inst":"Department of Biomedical and Clinical Sciences L. Sacco, University of Milano, Milano, Italy"},{"author_name":"Mario Clerici","author_inst":"Department of Pathophysiology and Transplantation, University of Milano and Don C. Gnocchi Foundation, IRCCS, Milano, Italy"},{"author_name":"Johar Ali Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"RIbqa Akthar Sr.","author_inst":"National Institute of Health Islamabad, Pakistan"},{"author_name":"Muhammad Wasif Malik Sr.","author_inst":"National Institute of Health, Islamabad, Paksitan."},{"author_name":"Zeeshan Iqbal Baig Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Suleman Rana Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Usman Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Qasir Ali Sr.","author_inst":"National Institute of Health"},{"author_name":"Abdul Ahad Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nazish Badar Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Massab Umair Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Sana Tamim Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Asiya Ashraf","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Faheem Tahir Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nida Ali Sr.","author_inst":"World Health Organization"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"pediatrics"},{"rel_doi":"10.1101\/2020.06.04.20121863","rel_title":"COVID-19 and climate: global evidence from 117 countries","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20121863","rel_abs":"Visual inspection of world maps shows that coronavirus disease 2019 (COVID-19) is less prevalent in countries closer to the equator, where heat and humidity tend to be higher. Scientists disagree how to interpret this observation because the relationship between COVID-19 and climatic conditions may be confounded by many factors. We regress confirmed COVID-19 cases per million inhabitants in a country against the country's distance from the equator, controlling key confounding factors: air travel, distance to Wuhan, testing intensity, cell phone usage, vehicle concentration, urbanization, and income. A one-degree increase in absolute latitude is associated with a 2.6% increase in cases per million inhabitants (p value <0.001). The Northern hemisphere may see a decline in new COVID-19 cases during summer and a resurgence during winter.","rel_num_authors":7,"rel_authors":[{"author_name":"Simiao Chen","author_inst":"Heidelberg Institute of Global Health, Heidelberg University, Heidelberg, Germany."},{"author_name":"Klaus Prettner","author_inst":"University of Hohenheim, Institute of Economics, Stuttgart, Germany."},{"author_name":"Michael Kuhn","author_inst":"Wittgenstein Centre, Vienna Institute of Demography, Vienna, Austria"},{"author_name":"Pascal Geldsetzer","author_inst":"Division of Primary Care and Population Health, Department of Medicine, Stanford University, Stanford, CA, USA"},{"author_name":"Chen Wang","author_inst":"Chinese Academy of Medical Sciences & Peking Union Medical College, Beijing, China."},{"author_name":"Till Baernighausen","author_inst":"Heidelberg Institute of Global Health, Heidelberg University, Heidelberg, Germany."},{"author_name":"David E. Bloom","author_inst":"Department of Global Health and Population, Harvard T.H. Chan School of Public Health, Boston, MA, USA."},{"author_name":"Colum P Dunne","author_inst":"Head of Research, School of Medicine and Centre for Interventions in Infection, Inflammation and Immunity (4i), University of Limerick, Ireland."},{"author_name":"Marta Salvati","author_inst":"ARPA Lombardia"},{"author_name":"Paolo Tozzi","author_inst":"INAF - Italian National Institute for Astrophysics"},{"author_name":"Daria Trabattoni","author_inst":"Department of Biomedical and Clinical Sciences L. Sacco, University of Milano, Milano, Italy"},{"author_name":"Mario Clerici","author_inst":"Department of Pathophysiology and Transplantation, University of Milano and Don C. Gnocchi Foundation, IRCCS, Milano, Italy"},{"author_name":"Johar Ali Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"RIbqa Akthar Sr.","author_inst":"National Institute of Health Islamabad, Pakistan"},{"author_name":"Muhammad Wasif Malik Sr.","author_inst":"National Institute of Health, Islamabad, Paksitan."},{"author_name":"Zeeshan Iqbal Baig Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Suleman Rana Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Usman Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Muhammad Qasir Ali Sr.","author_inst":"National Institute of Health"},{"author_name":"Abdul Ahad Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nazish Badar Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan"},{"author_name":"Massab Umair Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Sana Tamim Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Asiya Ashraf","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Faheem Tahir Sr.","author_inst":"National Institute of Health, Islamabad, Pakistan."},{"author_name":"Nida Ali Sr.","author_inst":"World Health Organization"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.04.20119594","rel_title":"Infection and mortality of healthcare workers worldwide from COVID-19: a scoping review","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20119594","rel_abs":"Objectives To estimate COVID-19 infections and deaths in healthcare workers (HCWs) from a global perspective. Design Scoping review. Methods Two parallel searches of academic bibliographic databases and grey literature were undertaken. Governments were also contacted for further information where possible. Due to the time-sensitive nature of the review and the need to report the most up-to-date information for an ever-evolving situation, there were no restrictions on language, information sources utilised, publication status, and types of sources of evidence. The AACODS checklist was used to appraise each source of evidence. Outcome measures Publication characteristics, country-specific data points, COVID-19 specific data, demographics of affected HCWs, and public health measures employed Results A total of 152,888 infections and 1413 deaths were reported. Infections were mainly in women (71.6%) and nurses (38.6%), but deaths were mainly in men (70.8%) and doctors (51.4%). Limited data suggested that general practitioners and mental health nurses were the highest risk specialities for deaths. There were 37.17 deaths reported per 100 infections for healthcare workers aged over 70. Europe had the highest absolute numbers of reported infections (119628) and deaths (712), but the Eastern Mediterranean region had the highest number of reported deaths per 100 infections (5.7). Conclusions HCW COVID-19 infections and deaths follow that of the general world population. The reasons for gender and speciality differences require further exploration, as do the low rates reported from Africa and India. Although physicians working in certain specialities may be considered high-risk due to exposure to oronasal secretions, the risk to other specialities must not be underestimated. Elderly HCWs may require assigning to less risky settings such as telemedicine, or administrative positions. Our pragmatic approach provides general trends, and highlights the need for universal guidelines for testing and reporting of infections in HCWs.","rel_num_authors":64,"rel_authors":[{"author_name":"Soham Bandyopadhyay","author_inst":"University of Oxford"},{"author_name":"Ronnie E Baticulon","author_inst":"University of the Philippines College of Medicine, Philippine General Hospital, Philippines"},{"author_name":"Murtaza Kadhum","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Muath Alser","author_inst":"Kasr Al-Ainy School of Medicine, Cairo University, Egypt"},{"author_name":"Daniel K Ojuka","author_inst":"University Of Nairobi, College of Health Science, Department of Surgery"},{"author_name":"Yara Badereddin","author_inst":"Faculty of Pharmacy, Al-Azhar University, Palestine"},{"author_name":"Archith Kamath","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Sai Arathi Parepalli","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Grace Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Sara Iharchane","author_inst":"University of Insubria, Italy"},{"author_name":"Sofia Gandino","author_inst":"University of Insubria, Italy"},{"author_name":"Zara Markovic-Obiago","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Samuel Scott","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Emery Manirambona","author_inst":"University of Rwanda, College of Medicine and Health Sciences, Rwanda"},{"author_name":"Asif Machhada","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"Aditi Aggarwal","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Lydia Benazaize","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mina Ibrahim","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"David Kim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Isabel Tol","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Elliott H Taylor","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alexandra Knighton","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Dorothy Bbaale","author_inst":"Mbarara University of Science and Technology, Uganda"},{"author_name":"Duha Jasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Heba Alghoul","author_inst":"Islamic University of Gaza, Palestine"},{"author_name":"Henna Reddy","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Hibatullah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alicia Sigler","author_inst":"Shriners Ambulatory Clinic, Tijuana, Mexico"},{"author_name":"Kirandeep Saini","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Leenah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mario Moran-Romero","author_inst":"Department of Plastic Surgery, Hospital General Dr. Manuel Gea Gonzalez, National Autonomous University of Mexico, Mexico City, Mexico"},{"author_name":"Mary Kumarendran","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Najlaa Abu Jamie","author_inst":"Palestinian Ministry of Health, Gaza, Palestine"},{"author_name":"Omaima Ali","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Raghav Sudarshan","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Riley Dean","author_inst":"University of California San Diego"},{"author_name":"Rumi Kisyova","author_inst":"North Bristol NHS Trust, Bristol"},{"author_name":"Sonam Kelzang","author_inst":"Gelephu Central Regional Referral Hospital, Bhutan"},{"author_name":"Sophie Roche","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.03.132134","rel_title":"Detection dogs as a help in the detection of COVID-19: Can the dog alert on COVID-19 positive persons by sniffing axillary sweat samples? Proof-of-concept study","rel_date":"2020-06-05","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.03.132134","rel_abs":"The aim of this study is to evaluate if the sweat produced by COVID-19 persons (SARS-CoV-2 PCR positive) has a different odour for trained detection dogs than the sweat produced by non COVID-19 persons. The study was conducted on 3 sites, following the same protocol procedures, and involved a total of 18 dogs. A total of 198 armpits sweat samples were obtained from different hospitals. For each involved dog, the acquisition of the specific odour of COVID-19 sweat samples required from one to four hours, with an amount of positive samples sniffing ranging from four to ten. For this proof of concept, we kept 8 dogs of the initial group (explosive detection dogs and colon cancer detection dogs), who performed a total of 368 trials, and will include the other dogs in our future studies as their adaptation to samples scenting takes more time.The percentages of success of the dogs to find the positive sample in a line containing several other negative samples or mocks (2 to 6) were 100p100 for 4 dogs, and respectively 83p100, 84p100, 90p100 and 94p100 for the others, all significantly different from the percentage of success that would be obtained by chance alone.We conclude that there is a very high evidence that the armpits sweat odour of COVID-19+ persons is different, and that dogs can detect a person infected by the SARS-CoV-2 virus.Competing Interest StatementThe authors have declared no competing interest.View Full Text","rel_num_authors":2,"rel_authors":[{"author_name":"Riad Sarkis","author_inst":"University Saint Joseph Beirout Lebanon"},{"author_name":"Jean-Pierre Tourtier","author_inst":"HIA Begin Saint Mande France"},{"author_name":"Murtaza Kadhum","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Muath Alser","author_inst":"Kasr Al-Ainy School of Medicine, Cairo University, Egypt"},{"author_name":"Daniel K Ojuka","author_inst":"University Of Nairobi, College of Health Science, Department of Surgery"},{"author_name":"Yara Badereddin","author_inst":"Faculty of Pharmacy, Al-Azhar University, Palestine"},{"author_name":"Archith Kamath","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Sai Arathi Parepalli","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Grace Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Sara Iharchane","author_inst":"University of Insubria, Italy"},{"author_name":"Sofia Gandino","author_inst":"University of Insubria, Italy"},{"author_name":"Zara Markovic-Obiago","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Samuel Scott","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Emery Manirambona","author_inst":"University of Rwanda, College of Medicine and Health Sciences, Rwanda"},{"author_name":"Asif Machhada","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"Aditi Aggarwal","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Lydia Benazaize","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mina Ibrahim","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"David Kim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Isabel Tol","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Elliott H Taylor","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alexandra Knighton","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Dorothy Bbaale","author_inst":"Mbarara University of Science and Technology, Uganda"},{"author_name":"Duha Jasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Heba Alghoul","author_inst":"Islamic University of Gaza, Palestine"},{"author_name":"Henna Reddy","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Hibatullah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alicia Sigler","author_inst":"Shriners Ambulatory Clinic, Tijuana, Mexico"},{"author_name":"Kirandeep Saini","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Leenah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mario Moran-Romero","author_inst":"Department of Plastic Surgery, Hospital General Dr. Manuel Gea Gonzalez, National Autonomous University of Mexico, Mexico City, Mexico"},{"author_name":"Mary Kumarendran","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Najlaa Abu Jamie","author_inst":"Palestinian Ministry of Health, Gaza, Palestine"},{"author_name":"Omaima Ali","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Raghav Sudarshan","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Riley Dean","author_inst":"University of California San Diego"},{"author_name":"Rumi Kisyova","author_inst":"North Bristol NHS Trust, Bristol"},{"author_name":"Sonam Kelzang","author_inst":"Gelephu Central Regional Referral Hospital, Bhutan"},{"author_name":"Sophie Roche","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"animal behavior and cognition"},{"rel_doi":"10.1101\/2020.06.04.20121947","rel_title":"Extended use or re-use of single-use surgical masks and filtering facepiece respirators: A rapid evidence review","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20121947","rel_abs":"Background The COVID-19 pandemic has led to unprecedented demand for personal protective equipment. Shortages of surgical masks and filtering facepiece respirators has led to the extended use or re-use of single-use respirators and surgical masks by frontline healthcare workers. The evidence base underpinning such practices has been questioned. Objectives To summarise guidance and synthesise systematic review evidence on extended use, re-use or reprocessing of single-use surgical masks or filtering facepiece respirators. Methods A targeted search of the World Health Organization, European Centre for Disease Prevention and Control, the US Centers for Disease Control and Prevention, and Public Health England websites was conducted to identify guidance. Four databases (Medline, Pubmed, Epistemonikos, Cochrane Database of Systematic Reviews) and three preprint repositories (Litcovid, MedRxiv and Open Science Framework) were searched for relevant systematic reviews. Record screening and data extraction was conducted by two reviewers. Quality of included systematic reviews was appraised using the AMSTAR-2 checklist. Findings were integrated and narratively synthesised to highlight the extent to which key claims in guidance documents were supported by research evidence. Results Six guidance documents were identified. All note that extended use or re-use of single-use surgical masks and respirators (with or without reprocessing) should be considered only in situations of critical shortage. Extended use was generally favoured over re-use because of reduced risk of contact transmission. Four high-quality systematic reviews were included: three focused on reprocessing (decontamination) of N95 respirators and one focused on reprocessing of surgical masks. There was limited evidence on the impact of extended use on masks and respirators. Vaporised hydrogen peroxide and ultraviolet germicidal irradiation were highlighted as the most promising reprocessing methods, but evidence on the relative efficacy and safety of different methods was limited. We found no well-established methods for reprocessing respirators at scale. Conclusions: There is limited evidence on the impact of extended use and re-use of surgical masks and respirators. Where extended use or re-use is being practiced, healthcare organisations should ensure that policies and systems are in place to ensure these practices are carried out safely and in line with available guidance.","rel_num_authors":12,"rel_authors":[{"author_name":"Elaine Toomey","author_inst":"University of Limerick"},{"author_name":"Yvonne Conway","author_inst":"National University of Ireland Galway"},{"author_name":"Christopher Burton","author_inst":"University of Sheffield"},{"author_name":"Simon Smith","author_inst":"Canadian Standards Biological Aerosols Working Group"},{"author_name":"Michael Smalle","author_inst":"National University of Ireland Galway"},{"author_name":"Xin-Hui Chan","author_inst":"University of Oxford"},{"author_name":"Anil Adisesh","author_inst":"Unity Health Toronto"},{"author_name":"Sarah Tanveer","author_inst":"University of Maryland"},{"author_name":"Lawrence Ross","author_inst":"Children's Hospital of Los Angeles"},{"author_name":"Iain Thomson","author_inst":"Medecins Sans Frontieres\/Doctors without Borders"},{"author_name":"Declan Devane","author_inst":"National University of Ireland Galway"},{"author_name":"Trish Greenhalgh","author_inst":"University of Oxford"},{"author_name":"Samuel Scott","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Emery Manirambona","author_inst":"University of Rwanda, College of Medicine and Health Sciences, Rwanda"},{"author_name":"Asif Machhada","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"Aditi Aggarwal","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Lydia Benazaize","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mina Ibrahim","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"David Kim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Isabel Tol","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Elliott H Taylor","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alexandra Knighton","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Dorothy Bbaale","author_inst":"Mbarara University of Science and Technology, Uganda"},{"author_name":"Duha Jasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Heba Alghoul","author_inst":"Islamic University of Gaza, Palestine"},{"author_name":"Henna Reddy","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Hibatullah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alicia Sigler","author_inst":"Shriners Ambulatory Clinic, Tijuana, Mexico"},{"author_name":"Kirandeep Saini","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Leenah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mario Moran-Romero","author_inst":"Department of Plastic Surgery, Hospital General Dr. Manuel Gea Gonzalez, National Autonomous University of Mexico, Mexico City, Mexico"},{"author_name":"Mary Kumarendran","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Najlaa Abu Jamie","author_inst":"Palestinian Ministry of Health, Gaza, Palestine"},{"author_name":"Omaima Ali","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Raghav Sudarshan","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Riley Dean","author_inst":"University of California San Diego"},{"author_name":"Rumi Kisyova","author_inst":"North Bristol NHS Trust, Bristol"},{"author_name":"Sonam Kelzang","author_inst":"Gelephu Central Regional Referral Hospital, Bhutan"},{"author_name":"Sophie Roche","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.06.04.20122069","rel_title":"Mechanical ventilation utilization in COVID-19: A systematic review and meta-analysis","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.04.20122069","rel_abs":"Background: In December 2019, SARS-CoV-2 caused a global pandemic with a viral infection called COVID-19. The disease usually causes respiratory symptoms but in a small proportion of patients can lead to pneumonitis, Adult Respiratory Distress Syndrome and death. Invasive Mechanical Ventilation (IMV) is considered a life-saving treatment for COVID-19 patients and a huge demand for IMV devices was reported globally. This review aims to provide insight on the initial IMV practices for COVID-19 patients in the initial phase of the pandemic. Methods: Electronic databases (Embase and MEDLINE) were searched for applicable articles using relevant keywords. The references of included articles were hand searched. Articles that reported the use of IMV in adult COVID-19 patients were included in the review. The NIH quality assessment tool for cohort and cross-sectional studies was used to appraise studies. Results: 106 abstracts were identified from the databases search, of which 16 were included. 4 studies were included in the meta-analysis. In total, 9988 patients were included across all studies. The overall cases of COVID-19 requiring IMV ranged from 2-75%. Increased age and pre-existing comorbidities increased the likelihood of IMV requirement. The reported mortality rate in patients receiving IMV ranged between 50-100%. On average, IMV was required and initiated between 10-10.5 days from symptoms onset. When invasively ventilated, COVID-19 patients required IMV for a median of 10-17 days across studies. Little information was provided on ventilatory protocols or management strategies and was inconclusive. Conclusion: In these initial reporting studies for the first month of the pandemic, patients receiving IMV were older and had more pre-existing co-morbidities than those who did not require IMV. The mortality rate was high in COVID-19 patients who received IMV. Studies are needed to evaluate protocols and modalities of IMV to improve outcomes and identify the populations most likely to benefit from IMV.","rel_num_authors":8,"rel_authors":[{"author_name":"Mohammed A Almeshari","author_inst":"University of Birmingham"},{"author_name":"Nowaf Y Alobaidi","author_inst":"University of Birmingham"},{"author_name":"Mansour Al Asmri","author_inst":"University of Birmingham"},{"author_name":"Eyas Alhuthail","author_inst":"University of Birmingham"},{"author_name":"Ziyad Alshehri","author_inst":"Taibah University"},{"author_name":"Farhan Alenezi","author_inst":"King Saud bin Abdulaziz University for Health Sciences"},{"author_name":"Elizabeth Sapey","author_inst":"University of Birmingham"},{"author_name":"Dhruv Parekh","author_inst":"University of Birmingham"},{"author_name":"Lawrence Ross","author_inst":"Children's Hospital of Los Angeles"},{"author_name":"Iain Thomson","author_inst":"Medecins Sans Frontieres\/Doctors without Borders"},{"author_name":"Declan Devane","author_inst":"National University of Ireland Galway"},{"author_name":"Trish Greenhalgh","author_inst":"University of Oxford"},{"author_name":"Samuel Scott","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Emery Manirambona","author_inst":"University of Rwanda, College of Medicine and Health Sciences, Rwanda"},{"author_name":"Asif Machhada","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"Aditi Aggarwal","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Lydia Benazaize","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mina Ibrahim","author_inst":"North Bristol NHS Trust, Bristol, UK"},{"author_name":"David Kim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Isabel Tol","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Elliott H Taylor","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alexandra Knighton","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Dorothy Bbaale","author_inst":"Mbarara University of Science and Technology, Uganda"},{"author_name":"Duha Jasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Heba Alghoul","author_inst":"Islamic University of Gaza, Palestine"},{"author_name":"Henna Reddy","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Hibatullah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Alicia Sigler","author_inst":"Shriners Ambulatory Clinic, Tijuana, Mexico"},{"author_name":"Kirandeep Saini","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Leenah Abuelgasim","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mario Moran-Romero","author_inst":"Department of Plastic Surgery, Hospital General Dr. Manuel Gea Gonzalez, National Autonomous University of Mexico, Mexico City, Mexico"},{"author_name":"Mary Kumarendran","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Najlaa Abu Jamie","author_inst":"Palestinian Ministry of Health, Gaza, Palestine"},{"author_name":"Omaima Ali","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Raghav Sudarshan","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Riley Dean","author_inst":"University of California San Diego"},{"author_name":"Rumi Kisyova","author_inst":"North Bristol NHS Trust, Bristol"},{"author_name":"Sonam Kelzang","author_inst":"Gelephu Central Regional Referral Hospital, Bhutan"},{"author_name":"Sophie Roche","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.06.05.20113738","rel_title":"Tocilizumab is associated with reduction of the risk of ICU admission and mortality in patients with SARS-CoV-2 infection","rel_date":"2020-06-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.05.20113738","rel_abs":"Background In some patients the immune response triggered by SARS-CoV-2 is unbalanced, presenting an acute respiratory distress syndrome which in many cases requires intensive care unit (ICU) admission. The limitation of ICU beds has been one of the major burdens in the management around the world, therefore, clinical strategies to avoid ICU admission are needed. Objective We aimed to describe the influence of tocilizumab on the need of transfer to ICU or death in non-critically ill patients. Methods A retrospective study of 171 patients with SARS-CoV-2 infection that did not qualify as requiring transfer to ICU during the first 24h after admission to a conventional ward, were included. The criteria to receive tocilizumab was radiological impairment, oxygen demand or an increasing of inflammatory parameters, however, the ultimate decision was left to the attending physician judgement. The primary outcome was the need of ICU admission or death whichever came first. Results 77 patients received tocilizumab and 94 did not. The tocilizumab group had less ICU admissions (10.3% vs. 27.6%, P= 0.005) and need of invasive ventilation (0 vs 13.8%, P=0.001). In the multivariable analysis, tocilizumab remained as a protective variable (OR: 0.03, CI 95%: 0.007-0*1, P=0.0001) of ICU admission or death. Conclusions Tocilizumab in the early stages of the inflammatory flare, could avoid an important number of ICU admissions and mechanical ventilation use. The mortality rate of 10.3% among patients receiving tocilizumab appears to be lower than other reports.","rel_num_authors":39,"rel_authors":[{"author_name":"Estela Moreno Garcia","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Veronica Rico Caballero","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laia Albiach","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Daiana Aguero","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Juan Ambrosioni","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Marta Bodro","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Celia Cardozo","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Mariana Chumbita","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Lorena De la Mora","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Nicole Garcia Pouton","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Carolina Garcia Vidal","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Ana GonzalezCordon","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Marta Hernandez Meneses","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Alexy Inciarte","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Montse Laguno","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Lorna Leal","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laura Linares","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Irene Macaya","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Fernanda Meira","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Josep Mensa","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Antonio Moreno","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laura Morata","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Pedro Puerta Alcalde","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Jhon Rojas","author_inst":"1Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Montse Sola","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Berta Torres","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Manuel Torres","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Adria Tome","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Pedro Castro","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Sara Fernandez","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Josep Maria Nicolas","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Alex Almuedo Riera","author_inst":"Department of International Health, ISGlobal, Barcelona Centre for International Health Research (CRESIB), Hospital Clinic-Universitat de Barcelona, Barcelona, "},{"author_name":"Jose Munoz","author_inst":"Department of International Health, ISGlobal, Barcelona Centre for International Health Research (CRESIB), Hospital Clinic-Universitat de Barcelona, Barcelona, "},{"author_name":"Mariana Jose Fernandez","author_inst":"Department of Microbiology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Maria Angeles Marcos","author_inst":"Department of Microbiology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Dolors Soy","author_inst":"Department of Pharmacology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Jose Antonio Martinez","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Felipe Garcia","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain"},{"author_name":"Alex Soriano","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.04.135293","rel_title":"Characterization of the substitution hotspots in SARS-CoV-2 genome using BioAider and detection of a SR-rich region in N protein providing further evidence of its animal origin","rel_date":"2020-06-05","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.04.135293","rel_abs":"The novel human coronavirus (SARS-CoV-2) causes the coronavirus disease 2019 (COVID-19) pandemic worldwide. The increasing sequencing data have shown abundant single nucleotide variations in SARS-CoV-2 genome. However, it is difficult to quickly analyze genomic variation and screen key mutations of SARS-CoV-2. In this study, we developed a visual program, named BioAider, for quick and convenient sequence annotation and mutation analysis on multiple genome-sequencing data. Using BioAider, we conducted a comprehensive genome variation analysis on 3,240 sequences of SARS-CoV-2 genome. Herein, we detected 14 substitution hotspots within SARS-CoV-2 genome, including 10 non-synonymous and 4 synonymous ones. Among these hotspots, NSP13-Y541C was predicted to be a crucial substitution which might affect the unwinding activity of NSP13, a key protein for viral replication. Besides, we also found 3 groups of potentially linked substitution hotspots which were worth further study. In particular, we discovered a SR-rich region (aa 184-204) on the N protein of SARS-CoV-2 distinct from SARS-CoV, indicating more complex replication mechanism and unique N-M interaction of SARS-CoV-2. Interestingly, the quantity of SRXX repeat fragments in the SR-rich region well reflected the evolutionary relationship among SARS-CoV-2 and SARS-CoV-2 related animal coronaviruses, providing further evidence of its animal origin. Overall, we developed an efficient tool for rapid identification of mutations, identified substitution hotspots in SARS-CoV-2 genomes, and detected a distinctive polymorphism SR-rich region in N protein. This tool and the detected hotspots could facilitate the viral genomic study and may contribute for screening antiviral target sites.","rel_num_authors":3,"rel_authors":[{"author_name":"Zhi-Jian Zhou","author_inst":"Hunan University"},{"author_name":"Ye Qiu","author_inst":"Hunan University"},{"author_name":"Xing-Yi Ge","author_inst":"Hunan University"},{"author_name":"Daiana Aguero","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Juan Ambrosioni","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Marta Bodro","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Celia Cardozo","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Mariana Chumbita","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Lorena De la Mora","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Nicole Garcia Pouton","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Carolina Garcia Vidal","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Ana GonzalezCordon","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Marta Hernandez Meneses","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Alexy Inciarte","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Montse Laguno","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Lorna Leal","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laura Linares","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Irene Macaya","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Fernanda Meira","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Josep Mensa","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Antonio Moreno","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laura Morata","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Pedro Puerta Alcalde","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Jhon Rojas","author_inst":"1Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Montse Sola","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Berta Torres","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Manuel Torres","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Adria Tome","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Pedro Castro","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Sara Fernandez","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Josep Maria Nicolas","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Alex Almuedo Riera","author_inst":"Department of International Health, ISGlobal, Barcelona Centre for International Health Research (CRESIB), Hospital Clinic-Universitat de Barcelona, Barcelona, "},{"author_name":"Jose Munoz","author_inst":"Department of International Health, ISGlobal, Barcelona Centre for International Health Research (CRESIB), Hospital Clinic-Universitat de Barcelona, Barcelona, "},{"author_name":"Mariana Jose Fernandez","author_inst":"Department of Microbiology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Maria Angeles Marcos","author_inst":"Department of Microbiology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Dolors Soy","author_inst":"Department of Pharmacology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Jose Antonio Martinez","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Felipe Garcia","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain"},{"author_name":"Alex Soriano","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_no","type":"confirmatory results","category":"genomics"},{"rel_doi":"10.1101\/2020.06.05.135996","rel_title":"Several FDA-approved drugs effectively inhibit SARS-CoV-2 infection in vitro","rel_date":"2020-06-05","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.05.135996","rel_abs":"To identify drugs that are potentially used for the treatment of COVID-19, the potency of 1403 FDA-approved drugs were evaluated using a robust pseudovirus assay and the candidates were further confirmed by authentic SARS-CoV-2 assay. Four compounds, Clomiphene (citrate), Vortioxetine, Vortioxetine (hydrobromide) and Asenapine (hydrochloride), showed potent inhibitory effects in both pseudovirus and authentic virus assay. The combination of Clomiphene (citrate), Vortioxetine and Asenapine (hydrochloride) is much more potent than used alone, with IC50 of 0.34 M.","rel_num_authors":10,"rel_authors":[{"author_name":"Hua-Long Xiong","author_inst":"Xiamen University"},{"author_name":"Jia-Li Cao","author_inst":"Xiamen University"},{"author_name":"Jian Ma","author_inst":"Xiamen University"},{"author_name":"Xiao_Yang Qiao","author_inst":"Xiamen University"},{"author_name":"Tian_Shu Shi","author_inst":"Xiamen University"},{"author_name":"Sheng-Xiang Ge","author_inst":"Xiamen University"},{"author_name":"Jun Zhang","author_inst":"Xiamen University"},{"author_name":"Tian-Ying Zhang","author_inst":"Xiamen University"},{"author_name":"Quan Yuan","author_inst":"Xiamen University"},{"author_name":"Ning-Shao Xia","author_inst":"Xiamen University"},{"author_name":"Carolina Garcia Vidal","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Ana GonzalezCordon","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Marta Hernandez Meneses","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Alexy Inciarte","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Montse Laguno","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Lorna Leal","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laura Linares","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Irene Macaya","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Fernanda Meira","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Josep Mensa","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Antonio Moreno","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Laura Morata","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Pedro Puerta Alcalde","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Jhon Rojas","author_inst":"1Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Montse Sola","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Berta Torres","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Manuel Torres","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Adria Tome","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Pedro Castro","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Sara Fernandez","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Josep Maria Nicolas","author_inst":"Medical Intensive Care Unit, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Alex Almuedo Riera","author_inst":"Department of International Health, ISGlobal, Barcelona Centre for International Health Research (CRESIB), Hospital Clinic-Universitat de Barcelona, Barcelona, "},{"author_name":"Jose Munoz","author_inst":"Department of International Health, ISGlobal, Barcelona Centre for International Health Research (CRESIB), Hospital Clinic-Universitat de Barcelona, Barcelona, "},{"author_name":"Mariana Jose Fernandez","author_inst":"Department of Microbiology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Maria Angeles Marcos","author_inst":"Department of Microbiology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Dolors Soy","author_inst":"Department of Pharmacology, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Jose Antonio Martinez","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Felipe Garcia","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain"},{"author_name":"Alex Soriano","author_inst":"Department of Infectious Diseases, Hospital Clinic-Universitat de Barcelona, IDIBAPS, Barcelona, Spain."},{"author_name":"Tazin Ahsan","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Yethrib Mohamed","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Andile Maqhawe Dube","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Grace Paida Gwini","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Rashidah Gwokyala","author_inst":"Gulu University faculty of Medicine, Uganda"},{"author_name":"Robin Brown","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Mohammad Rabiul Karim Khan Papon","author_inst":"Sheikh Hasina National Institute of Burn and Plastic Surgery, Dhaka, Bangladesh"},{"author_name":"Zoe Li","author_inst":"Swansea Bay University Health Board, UK"},{"author_name":"Salvador Sun Ruzats","author_inst":"University of Huddersfield, UK"},{"author_name":"Somy Charuvila","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Noel Peter","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Khalil Khalidy","author_inst":"Gaza"},{"author_name":"Nkosikhona Moyo","author_inst":"Faculty of Medicine, National University of Science and Technology, Bulawayo, Zimbabwe"},{"author_name":"Osaid Alser","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Arielis Solano","author_inst":"Dominican Republic"},{"author_name":"Eduardo Robles-Perez","author_inst":"Mexican Social Security Institute, Mexico"},{"author_name":"Aiman Tariq","author_inst":"Jinnah Post Graduate Medical Center, Karachi, Pakistan."},{"author_name":"Mariam Gaddah","author_inst":"Lancaster University, UK"},{"author_name":"Spyros Kolovos","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Faith C Muchemwa","author_inst":"Parirenyatwa Hospital at the University of Zimbabwe College of Health Sciences"},{"author_name":"Abdullah Saleh","author_inst":"University of Alberta, Canada"},{"author_name":"Amanda Gosman","author_inst":"University of California San Diego"},{"author_name":"Rafael Pinedo-Villanueva","author_inst":"Nuffield Department of Orthopaedics, Rheumatology, and Musculoskeletal Sciences, University of Oxford"},{"author_name":"Anant Jani","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"},{"author_name":"Roba Khundkar","author_inst":"Oxford University Global Surgery Group, Nuffield Department of Surgical Sciences, University of Oxford"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"}]}



