{"messages":[{"status":"ok","cursor":"3390","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.06.18.20135046","rel_title":"Clinical characteristics and outcomes of critically ill patients with COVID-19 in a tertiary community hospital in upstate New York","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135046","rel_abs":"Background: There are limited reports describing critically ill COVID-19 patients in New York. Methods: We conducted a retrospective analysis of 32 adult critically ill patients admitted to a tertiary community hospital in upstate NY, between March 14th and April 12th, 2020. We collected demographic, laboratory, ventilator, and treatment data, which were analyzed and clinical outcomes tabulated. Results: 32 patients admitted to the ICU were included, with mean ({+\/-}SD) follow-up duration 21 {+\/-} 7 days. Mean ({+\/-}SD) age was 62.2 {+\/-} 11.2 years, and 62.5% were men. 27 (84.4%) of patients had one or more medical co-morbidities and 50% of the patients were current or former smokers. The mean ({+\/-}SD) duration of symptoms was 6.6 ({+\/-}4.4) days before presentation, with cough (81.3%), dyspnea (68.7%), and fever (65.6%) being most common. 23 (71.9%) patients received invasive mechanical ventilation. 5 (15.6%) had died, 11 (34.4%) had been discharged home, and 16 (50%) remained hospitalized, 8 (25%) of which were still in ICU. Mean ({+\/-}SD) length of ICU stay was 10.2 ({+\/-}7.7) days, and mean ({+\/-}SD) length of hospital stay was 14.8 ({+\/-}7.7) days. Conclusion: Majority of patients were of older age and with medical co-morbidities. With adequate resource utilization, mortality of critically ill COVID-19 patients may not be as high as previously suggested.","rel_num_authors":7,"rel_authors":[{"author_name":"Jyotirmayee Lenka","author_inst":"Rochester General Hospital"},{"author_name":"Mamta S Chhabria","author_inst":"Rochester General Hospital"},{"author_name":"Naman Sharma","author_inst":"Rochester General Hospital"},{"author_name":"Bryan E-Xin Tan","author_inst":"Rochester General Hospital"},{"author_name":"Leela Krishna Teja Boppana","author_inst":"Rochester General Hospital"},{"author_name":"Sharini Venugopal","author_inst":"Rochester General Hospital"},{"author_name":"Damanpaul S Sondhi","author_inst":"Rochester General Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.06.18.20134841","rel_title":"Fuzzy logic assisted COVID 19 safety assessment of dental care","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134841","rel_abs":"Uncertainty is significant when assessing a risk of certain health care facility conditions especially the facility that prone to the COVID 19 risk. One solution to deal with an uncertainty in health situation assessment is through fuzzy inference system. For that reason, this study aims to develop fuzzy assisted system to assess the safety of dental care related to the sets of patient and environmental conditions. The fuzzy system allows assessment based on the patient body temperature, travel history, dental care ventilation rate, and disinfection frequency. The fuzzy system incorporates several steps including fuzzification, fuzzy regulation, and defuzzification. As a result of this study, the fuzzy system is able to assess and identify the risk of dental care according to the patient health status and hygiene conditions of dental care as well. To conclude, fuzzy system used in this study has offered the advantage of assessing at any situation as for patient and environmental factor predicts the safety of dental care.","rel_num_authors":1,"rel_authors":[{"author_name":"Andrio Adwibowo","author_inst":"University of Indonesia"},{"author_name":"Mamta S Chhabria","author_inst":"Rochester General Hospital"},{"author_name":"Naman Sharma","author_inst":"Rochester General Hospital"},{"author_name":"Bryan E-Xin Tan","author_inst":"Rochester General Hospital"},{"author_name":"Leela Krishna Teja Boppana","author_inst":"Rochester General Hospital"},{"author_name":"Sharini Venugopal","author_inst":"Rochester General Hospital"},{"author_name":"Damanpaul S Sondhi","author_inst":"Rochester General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"dentistry and oral medicine"},{"rel_doi":"10.1101\/2020.06.20.20136242","rel_title":"Comparison of primer-probe sets among different master mixes for laboratory screening of Severe Acute Respiratory Syndrome - Coronavirus 2 (SARS-CoV-2)","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.20.20136242","rel_abs":"Background: The shortage of chemical reagents for severe acute respiratory syndrome - coronavirus 2 (SARS-CoV-2) diagnosis and the surge of SARS-CoV-2 cases, especially in limited-resource settings. Therefore, the combination of an optimal assay kit is necessary. Methods: We compared the ability to screen SARS-CoV-2 among three primer-probe sets added into two different master mixes (Invitrogen SuperScript III One-Step RT-PCR, and LightCycler Multiplex RNA Virus Master). Results: The assay with TIB-Molbiol, IDT, and Phu Sa sets for LightCycler Multiplex RNA Virus Master or Invitrogen SuperScript III One-Step RT-PCR showed positive results from a single reaction of triplicate in the three days of 4.8 copies per reaction, with R-square and amplification efficiently (AE) were 0.97 and ranged from 107 to 108%, respectively. Conclusions: Our findings indicated TIB-Molbiol, IDT, and Phu Sa primer-probe sets could be beneficial for the laboratory screening of SARS-CoV-2 by Realtime RT-PCR assay of E gene. There is a need for considering the combination of these reagent sets as a new strategy to increase testing capacity for screening programs for COVID-19.","rel_num_authors":8,"rel_authors":[{"author_name":"Cuong Quoc Hoang","author_inst":"Pasteur Institute HCMC"},{"author_name":"Hai Duc Nguyen","author_inst":"Pasteur Institute"},{"author_name":"Linh Thuy Hoang","author_inst":"Pasteur Institue HCMC"},{"author_name":"Anh Hoang Nguyen","author_inst":"Pasteur institute HCMC"},{"author_name":"Hieu Trung Nguyen","author_inst":"Pasteur Institute HCMC"},{"author_name":"Thang Minh Cao","author_inst":"PI HCMC"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.06.20.20135764","rel_title":"Comparison of COVID-19 case and death counts in the United States reported by four online trackers: January 22-May 31, 2020","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.20.20135764","rel_abs":"The first purpose of this study is to describe a project focused on comparing the numbers of COVID-19 cases and deaths in the United States reported by four different online trackers, namely, those maintained by USAFacts, the New York Times, Johns Hopkins University, and the COVID Tracking Project. The second purpose of this study is to present results from the first five months of 2020 (January 22-May 31, 2020). This project is ongoing, so it will be updated regularly as new data from each of these trackers become available. Based on the time period included, the NYT has reported more cases than any of the other three trackers since late March\/early April, and COVID Tracking Project has reported fewer deaths than any of the other three trackers since mid-March. It is hoped that the discrepancies identified by this project will provide avenues for research on their causes.","rel_num_authors":1,"rel_authors":[{"author_name":"Jinkinson Payne Smith","author_inst":"n\/a"},{"author_name":"Hai Duc Nguyen","author_inst":"Pasteur Institute"},{"author_name":"Linh Thuy Hoang","author_inst":"Pasteur Institue HCMC"},{"author_name":"Anh Hoang Nguyen","author_inst":"Pasteur institute HCMC"},{"author_name":"Hieu Trung Nguyen","author_inst":"Pasteur Institute HCMC"},{"author_name":"Thang Minh Cao","author_inst":"PI HCMC"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.18.20134916","rel_title":"Management strategies and prediction of COVID-19 by a fractional order generalized SEIR model","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134916","rel_abs":"In this project, we study a class of fractional order generalized SEIR epidemic models. Based on the public data from Jan. 22th to May 15th, 2020, we reliably estimate key epidemic parameters and make predictions on the peak point and possible ending time for the target region. We analyze the current management strategy and predict the future implementation of different management strategies. Numerical simulations which support our analysis are also given.","rel_num_authors":3,"rel_authors":[{"author_name":"Lihong Guo","author_inst":"Jilin University, China"},{"author_name":"Yanting Zhao","author_inst":"University of Science and Technology of China"},{"author_name":"YangQuan Chen","author_inst":"University of California Merced"},{"author_name":"Anh Hoang Nguyen","author_inst":"Pasteur institute HCMC"},{"author_name":"Hieu Trung Nguyen","author_inst":"Pasteur Institute HCMC"},{"author_name":"Thang Minh Cao","author_inst":"PI HCMC"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.18.20135004","rel_title":"The long term predictions from Imperial College CovidSim Report 9","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135004","rel_abs":"We present calculations using the CovidSim code which implements the Imperial College individual-based model of the COVID epidemic. Using the parameterization assumed in March 2020, we reproduce the predictions presented to inform UK government policy in March 2020. We find that CovidSim would have given a good forecast of the subsequent data if a higher initial value of R0 had been assumed. We then investigate further the whole trajectory of the epidemic, presenting results not previously published. We find that while prompt interventions are highly effective at reducing peak ICU demand, none of the pro- posed mitigation strategies reduces the predicted total number of deaths below 200,000. Surprisingly, some interventions such as school closures were predicted to increase the projected total number of deaths.","rel_num_authors":4,"rel_authors":[{"author_name":"Graeme J Ackland","author_inst":"University of Edinburgh"},{"author_name":"Ken Rice","author_inst":"University of Edinburgh"},{"author_name":"Benjamin M Wynne","author_inst":"University of Edinburgh"},{"author_name":"Victoria Martin","author_inst":"University of Edinburgh"},{"author_name":"Hieu Trung Nguyen","author_inst":"Pasteur Institute HCMC"},{"author_name":"Thang Minh Cao","author_inst":"PI HCMC"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.18.20132977","rel_title":"Covid19 infection spread in Greece: Ensemble forecasting models with statistically calibrated parameters and stochastic noise","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20132977","rel_abs":"Following the outbreak of the novel coronavirus SARS-Cov2 in Europe and the subsequent failure of national healthcare systems to sufficiently respond to the fast spread of the pandemic , extensive statistical analysis and accurate forecasting of the epidemic in local communities is of primary importance in order to better organize the social and healthcare interventions and determine the epidemiological characteristics of the disease. For this purpose, a novel combination of Monte Carlo simulations, wavelet analysis and least squares optimization is applied to a known basis of SEIR compartmental models , resulting in the development of a novel class of stochastic epidemiological models with promising short and medium-range forecasting performance. The models are calibrated with the epidemiological data of Greece, while data from Switzerland and Germany are used as a supplementary background. The developed models are capable of estimating parameters of primary importance such as the reproduction number and the real magnitude of the infection in Greece. A clear demonstration of how the social distancing interventions managed to promptly restrict the epidemic growth in the country is included. The stochastic models are also able to generate robust 30-day and 60-day forecast scenarios in terms of new cases, deaths, active cases and recoveries.","rel_num_authors":2,"rel_authors":[{"author_name":"Georgios Politis Sr.","author_inst":"National Technical University of Athens"},{"author_name":"Leontios Hadjileontiadis Sr.","author_inst":"KHALIFA UNIVERSITY"},{"author_name":"Benjamin M Wynne","author_inst":"University of Edinburgh"},{"author_name":"Victoria Martin","author_inst":"University of Edinburgh"},{"author_name":"Hieu Trung Nguyen","author_inst":"Pasteur Institute HCMC"},{"author_name":"Thang Minh Cao","author_inst":"PI HCMC"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.20.20130476","rel_title":"Characterizing super-spreading events and age-specific infectivity of COVID-19 transmission in Georgia, USA","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.20.20130476","rel_abs":"It is imperative to advance our understanding of heterogeneities in the transmission of SARS-CoV-2 such as age-specific infectiousness and super-spreading. To this end, it is important to exploit multiple data streams that are becoming abundantly available during the pandemic. In this paper, we formulate an individual-level spatio-temporal mechanistic framework to integrate individual surveillance data with geo-location data and aggregate mobility data, enabling a more granular understanding of the transmission dynamics of SARS-CoV-2. We analyze reported cases, between March and early May 2020, in five (urban and rural) counties in the State of Georgia USA. First, our results show that the reproductive number reduced to below 1 in about two weeks after the shelter-in-place order. Super-spreading appears to be widespread across space and time, and it may have a particularly important role in driving the outbreak in rural areas and an increasing importance towards later stages of outbreaks in both urban and rural settings. Overall, about 2% of cases were directly responsible for 20% of all infections.We estimate that the infected non-elderly cases (<60) may be 2.78 [ 2.10, 4.22] times more infectious than the elderly, and the former tend to be the main driver of super-spreading. Our results improve our understanding of the natural history and transmission dynamics of SARS-CoV-2.More importantly, we reveal the roles of age-specific infectiousness and characterize systematic variations and associated risk factors of super-spreading. These have important implications for the planning of relaxing social distancing and, more generally, designing optimal control measures.","rel_num_authors":6,"rel_authors":[{"author_name":"Max SY Lau","author_inst":"Emory University"},{"author_name":"Bryan Grenfell","author_inst":"Princeton University"},{"author_name":"Michael Thomas","author_inst":"Georgia Department of Public Health"},{"author_name":"Michael Bryan","author_inst":"Georgia Department of Public Health"},{"author_name":"Kristin Nelson","author_inst":"Emory University"},{"author_name":"Ben Lopman","author_inst":"Emory University"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.14.20130732","rel_title":"An interpretable mortality prediction model for COVID-19 patients - alternative approach","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.14.20130732","rel_abs":"The pandemic spread of coronavirus leads to increased burden on healthcare services worldwide. Experience shows that required medical treatment can reach limits at local clinics and fast and secure clinical assessment of the disease severity becomes vital. In L. Yan et al. a model is presented for predicting the mortality of COVID-19 patients from their biomarkers. Three biomarkers have been selected by ranking with a supervised Multi-tree XGBoost classifier. The prediction model is built up as a binary decision tree with depth three and achieves AUC scores of up to 97.84 pm 0.37 and 95.06 pm 2.21 for training and external test data sets, resp. In human assessment and decision making influencing parameters usually are not considered as sharp numbers but rather as Fuzzy terms, and inferencing primarily yields Fuzzy terms or continuous grades rather than binary decisions. Therefore, I examined a Sugeno-type Fuzzy classifier for disease assessment and decision support. In addition, I used an artificial neural network (SOM, [4]) for selecting the biomarkers. Modelling and validation was done with the identical data base provided by L. Yan et al.. With the complete training and test data sets, the Fuzzy prediction model achieves improved AUC scores of up to 98.59 or 95.12 The improvements with the Fuzzy classifier obviously become clear as physicians can inter- pret output grades to belong to positive or negative class more or less strongly. An extension of the Fuzzy model, which takes into account the trend in key features over time, provides excellent results with the training data, which, however, could not be finally verified due to the lack of suitable test data. The generation and training of the Fuzzy models was fully automatic and without additional adjustment with the help of ANFIS from Matlab(c).","rel_num_authors":1,"rel_authors":[{"author_name":"Peter Gemmar","author_inst":"Trier University of Applied Sciences"},{"author_name":"Bryan Grenfell","author_inst":"Princeton University"},{"author_name":"Michael Thomas","author_inst":"Georgia Department of Public Health"},{"author_name":"Michael Bryan","author_inst":"Georgia Department of Public Health"},{"author_name":"Kristin Nelson","author_inst":"Emory University"},{"author_name":"Ben Lopman","author_inst":"Emory University"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.06.20.20134817","rel_title":"Type and frequency of ocular and other known symptoms experienced by people who self diagnosed as suffering from COVID-19 in the UK","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.20.20134817","rel_abs":"Background: Recent literature suggests that ocular manifestations present in people suffering from COVID-19. However, the prevalence and the type of ocular symptoms varies substantially, and most studies report retrospective data from patients suffering from more serious versions of the disease. Little is known of exactly which ocular symptoms manifest in people with milder forms of COVID-19. Methods: An online questionnaire obtained self-report data from people in the community, who reported to be inflicted with COVID-19. The type and frequency of different symptoms suffered during COVID-19 were obtained. Details of any pre-existing ocular conditions and the duration of symptoms of COVID-19 were ascertained. Results: Data from 132 participants showed that the four most reported COVID-19 symptoms were Dry Cough (63%), Fever (67%), Fatigue (83%), and loss of Smell\/Taste (63%). 56% of the participants reported to having experienced an eye symptom, 46% reported to having a new or different eye symptom compared to pre-COVID-19 state. Three ocular symptoms (watery eyes, sore eyes, sensitivity to light) were significantly different from Pre-COVID-19 state (p<0.05). Logistic regression showed a significant association of eye symptoms with Fever (p=0.035). Conclusion: Nearly half of the sample of people studied experienced ocular symptoms. The significant ocular symptoms, indicative of viral conjunctivitis, might have been missed in patients with more serious manifestations of the disease. It is also important to differentiate between the types of ocular manifestation, as symptoms of bacterial conjunctivitis (i.e. mucous discharge, gritty eyes) were not significant. Possible mechanisms for SARS-CoV-2 infection within the eye are discussed.","rel_num_authors":5,"rel_authors":[{"author_name":"Shahina Pardhan","author_inst":"Anglia Ruskin University"},{"author_name":"Megan Vaughan","author_inst":"Anglia Ruskin University"},{"author_name":"Jufen Zhang","author_inst":"Anglia Ruskin University"},{"author_name":"Lee Smith","author_inst":"Anglia Ruskin University"},{"author_name":"Havovi Chichger","author_inst":"Anglia Ruskin University"},{"author_name":"Ben Lopman","author_inst":"Emory University"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"ophthalmology"},{"rel_doi":"10.1101\/2020.06.18.20135152","rel_title":"Polymorphisms in the ACE2 Locus Associate with Severity of COVID-19 Infection","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135152","rel_abs":"The mechanisms underlying risk of developing severe outcomes due to COVID-19 have not yet been fully elucidated. The SARS-CoV-2 virus has a marked affinity to the human angiotensin-converting enzyme 2 (ACE2) receptor. The ACE2 locus is highly polymorphic, and this genetic variability may affect COVID-19 disease severity. Here, we analyzed associations between polymorphisms in the ACE2 locus and COVID-19 severity in 62 patients found to be COVID-19 positive by polymerase chain reaction. Of these patients, 23 required hospitalization due to COVID-19 infection. Of 61 ACE2 single nucleotide polymorphisms (SNPs) genotyped in this patient cohort, 10 were significantly associated with tissue expression of ACE2. Logistic regression adjusted for age and sex identified six of these ten SNPs to be significantly associated with hospitalization. These results provide preliminary evidence of a link between the ACE2 genotype and COVID-19 disease severity and suggest that the ACE2 genotype may inform COVID-19 risk stratification and need for more intense therapy.","rel_num_authors":5,"rel_authors":[{"author_name":"Luke Wooster","author_inst":"Case Western Reserve University School of Medicine"},{"author_name":"Christopher J Nicholson","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Haakon H Sigurslid","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Christian L Lino Cardenas","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Rajeev Malhotra","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Ben Lopman","author_inst":"Emory University"},{"author_name":"Thao Thi Thanh Nguyen","author_inst":"PI HCMC"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"genetic and genomic medicine"},{"rel_doi":"10.1101\/2020.06.18.20135145","rel_title":"Social response to early-stage government control measures of COVID-19 in Colombia: population survey, April 8-20 2020.","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135145","rel_abs":"On Monday, March 16, 2020, the government of Colombia announced actions to control COVID-19. These recommendations directly affected the entire population and included: reducing physical contact; reducing mobility and cancelling unnecessary travel; working from home; cancelling mass events; a 14 day at-home isolation period for people who arrived from international trips, or in cases in which someone in the household experienced a high temperature and sustained coughing; as well as increasing the frequency of hand washing and the use of face masks on public transport. In order to understand the public sentiment around these recommendations, Asociacion Profamilia developed an online survey through SurveyMonkey. The survey was completed by 3549 adult people in Colombia (+18 years) between April 8 and April 20, 2020. The survey in Colombia has four components: 1) socio-demographic characteristics, 2) responsibility for care and employment, 3) perceptions on risk and health, and 4) behaviour changes and ability to isolate. The considered socio-demographic characteristics were age, gender, residential area, vulnerable groups, education level, ethnicity, marital status, city of residence, home ownership and type of health insurance. For the socio-economic level, five indicators were considered: education level, employment status, income, household savings and home ownership.","rel_num_authors":7,"rel_authors":[{"author_name":"Juan Carlos Rivillas Sr.","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Rocio Murad","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Danny Rivera","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Mariana Calderon","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Marcela Sanchez","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Lina Castano","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Marta Royo","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.06.19.20135830","rel_title":"Hospitalized COVID-19 patients treated with Convalescent Plasma in a mid-size city in the midwest","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20135830","rel_abs":"Background SARS-CoV-2 and its associated disease, COVID-19, has infected over seven million people world-wide, including two million people in the United States. While many people recover from the virus uneventfully, a subset of patients will require hospital admission, some with intensive care needs including intubation, and mechanical ventilation. To date there is no cure and no vaccine is available. Passive immunotherapy by the transfusion of convalescent plasma donated by COVID-19 recovered patients might be an effective option to combat the virus, especially if used early in the course of disease. Here we report our experience of using convalescent plasma at a tertiary care center in a mid-size, midwestern city that did not experience an overwhelming patient surge. Methods Hospitalized COVID-19 patients categorized as having Severe or Life-Threatening disease according to the Mayo Clinic Emergency Access Protocol were screened, consented, and treated with convalescent plasma collected from local donors recovered from COVID-19 infection. Clinical data and outcomes were collected retrospectively. Results 31 patients were treated, 16 severe patients and 15 life-threatened patients. Overall mortality was 27% (4\/31) but only patients with life-threatening disease died. 94% of transfused patients with severe disease avoided escalation to ICU care and mechanical ventilation. 67% of patients with life-threatening disease were able to be extubated. Most transfused patients had a rapid decrease in their respiratory support requirements on or about day 7 following convalescent plasma transfusion. Conclusion Our results demonstrate that convalescent plasma is associated with reducing ventilatory requirements in patients with both severe and life-threatening disease, but appears to be most beneficial when administered early in the course of disease when patients meet the criteria for severe illness.","rel_num_authors":3,"rel_authors":[{"author_name":"William Hartman","author_inst":"University of Wisconsin"},{"author_name":"Aaron S Hess","author_inst":"University of Wisconsin"},{"author_name":"Joseph P Connor","author_inst":"University of Wisconsin"},{"author_name":"Mariana Calderon","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Marcela Sanchez","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Lina Castano","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Marta Royo","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.20.20136259","rel_title":"Spring Weather and COVID-19 Deaths in the U.S.","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.20.20136259","rel_abs":"This study used statistically robust regression models to control for a large set of confounders (including county-level time-invariant factors and time trends, regional-level daily variation, state-level social distancing measures, ultraviolet light, and levels of ozone and fine particulate matter, PM2.5) to estimate a reliable rather than simple regression for the impact of weather on the most accurately measured outcome of COVID-19, death. When the average minimum temperature within a five-day window increased by one degree Fahrenheit in spring 2020, daily death rates in northern U.S. counties increased by an estimated 5.1%. When ozone concentration over a five-day window rose by one part per billion, daily death rates in southern U.S. counties declined by approximately 2.0%. Maximum temperature, precipitation, PM2.5, and ultraviolet light did not significantly associate with COVID-19 mortality. The mechanism that may drive the observed association of minimum temperature on COVID-19 deaths in spring months may be increased mobility and contacts. The effect of ozone may be related to its disinfectant properties, but this requires further confirmation.","rel_num_authors":6,"rel_authors":[{"author_name":"SEYED M KARIMI","author_inst":"University of Louisville"},{"author_name":"Mahdi Majbouri","author_inst":"Babson College"},{"author_name":"Kelsey White","author_inst":"University of Louisville"},{"author_name":"Bert Little","author_inst":"University of Louisville"},{"author_name":"W. Paul McKinney","author_inst":"University of Louisville"},{"author_name":"Natalie DuPre","author_inst":"University of Louisville"},{"author_name":"Marta Royo","author_inst":"Asociacion Profamilia Colombia"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.18.20134577","rel_title":"Rapid inactivation of SARS-CoV-2 with LED irradiation of visible spectrum wavelenghts","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20134577","rel_abs":"The COVID-19 pandemic has caused a global health crisis. The difficulty to control the viral spread due to the absence of vaccines and prophylactics measures has raised concerns about prevention and control of SARS-CoV-2. Therefore, it becomes more and more crucial the reduction of environmental risk factors through viral inactivation of aerosols and fomites. Photodynamic inactivation of microorganisms by light energy emitted in the visible spectrum region (VIS), not harmful for mammalian cells and safe for humans, has recently been described. A LED-device emitting a special combination of frequencies in the visible light spectrum was tested on SARS-CoV-2 infected cell surnatant dilutions in order to evaluate the antiviral efficacy. This preliminary in vitro study showed for the first time the ability to inactivate SARS-CoV-2 through LED irradiation of visible spectrum wavelengths. If further and more extensive studies will confirm these data, the usage of this LED could potentially have a big impact on the sanitization of virtually all human environments.","rel_num_authors":7,"rel_authors":[{"author_name":"Riccardo De Santis","author_inst":"Scientific Department, Army Medical Center, Rome, Italy"},{"author_name":"Vincenzo Luca","author_inst":"7th CBRN Defence Regiment  Cremona Civitavecchia, Italy"},{"author_name":"Giovanni Faggioni","author_inst":"Scientific Department, Army Medical Center, Rome, Italy"},{"author_name":"Silvia Fillo","author_inst":"Scientific Department, Army Medical Center, Rome, Italy"},{"author_name":"Paola Stefanelli","author_inst":"Department of Infectious Disease, National Institute of Health Rome, Italy"},{"author_name":"Giovanni Rezza","author_inst":"Department of Infectious Disease, National Institute of Health Rome, Italy"},{"author_name":"Florigio Lista","author_inst":"Scientific Department, Army Medical Center, Rome, Italy"},{"author_name":"Lan Trong Phan","author_inst":"PI HCMC"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.19.20136093","rel_title":"Efficacy and safety of chloroquine or hydroxychloroquine in moderate type of COVID-19: a prospective open-label randomized controlled study","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.19.20136093","rel_abs":"The outbreak of novel coronavirus disease 2019 (COVID-19) has become a pandemic. Drug repurposing may represent a rapid way to fill the urgent need for effective treatment. We evaluated the clinical utility of chloroquine and hydroxychloroquine in treating COVID-19. Forty-eight patients with moderate COVID-19 were randomized to oral treatment with chloroquine (1000 mg QD on Day 1, then 500 mg QD for 9 days; n=18), hydroxychloroquine (200 mg BID for 10 days; n=18), or control treatment (n=12). Adverse events were mild, except for one case of Grade 2 ALT elevation. Adverse events were more commonly observed in the chloroquine group (44.44%) and the hydroxychloroquine group (50.00%) than in the control group (16.67%). The chloroquine group achieved shorter time to clinical recovery (TTCR) than the control group (P=0.019). There was a trend toward reduced TTCR in the hydroxychloroquine group (P=0.049). The time to reach viral RNA negativity was significantly faster in the chloroquine group and the hydroxychloroquine group than in the control group (P=0.006 and P=0.010, respectively). The median numbers of days to reach RNA negativity in the chloroquine, hydroxychloroquine, and control groups was 2.5 (IQR: 2.0-3.8) days, 2.0 (IQR: 2.0-3.5) days, and 7.0 (IQR: 3.0-10.0) days, respectively. The chloroquine and hydroxychloroquine groups also showed trends toward improvement in the duration of hospitalization and findings on lung computerized tomography (CT). This study provides evidence that (hydroxy)chloroquine may be used effectively in treating moderate COVID-19 and supports larger trials.","rel_num_authors":19,"rel_authors":[{"author_name":"Lan Chen","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Zhen-yu Zhang","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Jian-guo Fu","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Zhi-peng Feng","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Su-Zhen Zhang","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Qiu-Ying Han","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Xiao-bin Zhang","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Xiong Xiao","author_inst":"Department of Respiratory, Xiamen Branch of Zhongshan Hospital Affiliated to Fudan University,"},{"author_name":"Hui-Min Chen","author_inst":"Xiamen Third Hospital"},{"author_name":"Li-Long Liu","author_inst":"Hongai Hospital, Xiamen"},{"author_name":"Xian-Li Chen","author_inst":"Xiang'an Hospital Affiliated to Xiamen University"},{"author_name":"Yu-Pei Lan","author_inst":"Xiamen Haicang Hospital"},{"author_name":"De-Jin Zhong","author_inst":"Xiamen Changgen Hospital"},{"author_name":"Lan Hu","author_inst":"Optics Valley Branch of Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology Wuhan"},{"author_name":"Jun-Hui Wang","author_inst":"Optics Valley Branch of Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology Wuhan"},{"author_name":"Xing-Hua Yu","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Dan-Yang She","author_inst":"The First Medical Center of Chinese PLA General Hospital"},{"author_name":"Yong-Hong Zhu","author_inst":"Infectious Disease and Ophthalmology, Roche Innovation Center"},{"author_name":"Zhen-Yu Yin","author_inst":"Zhongshan Hospital, Xiamen University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.18.20135111","rel_title":"Are men who smoke at higher risk for a more severe case of COVID-19 than women who smoke? A Systematic Review","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.18.20135111","rel_abs":"Background: The novelty of the Covid-19 pandemic is reflected in the lack of literature available for the impact of smoking on the intensity of the COVID-19 clinical manifestations. Our study tries to address this gap. Method: Six cohorts from China were analysed and a crude odds ratio was manually calculated. Results: Patients with a smoking history were approximately 2 times (95% CI= 1.036-1.883) as likely to suffer from severe clinical manifestations of COVID-19 compared to patients without a smoking history. A higher percentage of males suffer more severe symptoms of COVID-19 in comparison to females, but this could be associated with the gender specific smoking trends observed in China. Conclusion: The gender specific smoking trends could be associated with the increased severity of COVID-19 disease manifestations in the male population.","rel_num_authors":5,"rel_authors":[{"author_name":"Aoife Rodgers","author_inst":"University College Cork"},{"author_name":"Emilie Kruke Indreberg","author_inst":"University College Cork"},{"author_name":"Lenah Alfallaj","author_inst":"University College Cork"},{"author_name":"Manasi Nadkarni","author_inst":"University College Cork"},{"author_name":"Zubair Kabir","author_inst":"University College Cork"},{"author_name":"Qiu-Ying Han","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Xiao-bin Zhang","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Xiong Xiao","author_inst":"Department of Respiratory, Xiamen Branch of Zhongshan Hospital Affiliated to Fudan University,"},{"author_name":"Hui-Min Chen","author_inst":"Xiamen Third Hospital"},{"author_name":"Li-Long Liu","author_inst":"Hongai Hospital, Xiamen"},{"author_name":"Xian-Li Chen","author_inst":"Xiang'an Hospital Affiliated to Xiamen University"},{"author_name":"Yu-Pei Lan","author_inst":"Xiamen Haicang Hospital"},{"author_name":"De-Jin Zhong","author_inst":"Xiamen Changgen Hospital"},{"author_name":"Lan Hu","author_inst":"Optics Valley Branch of Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology Wuhan"},{"author_name":"Jun-Hui Wang","author_inst":"Optics Valley Branch of Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology Wuhan"},{"author_name":"Xing-Hua Yu","author_inst":"Zhongshan Hospital, Xiamen University"},{"author_name":"Dan-Yang She","author_inst":"The First Medical Center of Chinese PLA General Hospital"},{"author_name":"Yong-Hong Zhu","author_inst":"Infectious Disease and Ophthalmology, Roche Innovation Center"},{"author_name":"Zhen-Yu Yin","author_inst":"Zhongshan Hospital, Xiamen University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.06.22.20137273","rel_title":"Effect of Dexamethasone in Hospitalized Patients with COVID-19: Preliminary Report","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.22.20137273","rel_abs":"Background: Coronavirus disease 2019 (COVID-19) is associated with diffuse lung damage. Corticosteroids may modulate immune-mediated lung injury and reducing progression to respiratory failure and death. Methods: The Randomised Evaluation of COVID-19 therapy (RECOVERY) trial is a randomized, controlled, open-label, adaptive, platform trial comparing a range of possible treatments with usual care in patients hospitalized with COVID-19. We report the preliminary results for the comparison of dexamethasone 6 mg given once daily for up to ten days vs. usual care alone. The primary outcome was 28-day mortality. Results: 2104 patients randomly allocated to receive dexamethasone were compared with 4321 patients concurrently allocated to usual care. Overall, 454 (21.6%) patients allocated dexamethasone and 1065 (24.6%) patients allocated usual care died within 28 days (age-adjusted rate ratio [RR] 0.83; 95% confidence interval [CI] 0.74 to 0.92; P<0.001). The proportional and absolute mortality rate reductions varied significantly depending on level of respiratory support at randomization (test for trend p<0.001): Dexamethasone reduced deaths by one-third in patients receiving invasive mechanical ventilation (29.0% vs. 40.7%, RR 0.65 [95% CI 0.51 to 0.82]; p<0.001), by one-fifth in patients receiving oxygen without invasive mechanical ventilation (21.5% vs. 25.0%, RR 0.80 [95% CI 0.70 to 0.92]; p=0.002), but did not reduce mortality in patients not receiving respiratory support at randomization (17.0% vs. 13.2%, RR 1.22 [95% CI 0.93 to 1.61]; p=0.14). Conclusions: In patients hospitalized with COVID-19, dexamethasone reduced 28-day mortality among those receiving invasive mechanical ventilation or oxygen at randomization, but not among patients not receiving respiratory support.","rel_num_authors":27,"rel_authors":[{"author_name":"Peter Horby","author_inst":"Nuffield Department of Medicine, University of Oxford, Oxford, United Kingdom."},{"author_name":"Wei Shen Lim","author_inst":"Respiratory Medicine Department, Nottingham University Hospitals NHS Trust, Nottingham, United Kingdom"},{"author_name":"Jonathan Emberson","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Marion Mafham","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Jennifer Bell","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Louise Linsell","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Natalie Staplin","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Christopher Brightling","author_inst":"Institute for Lung Health, Leicester NIHR Biomedical Research Centre, University of Leicester, Leicester, United Kingdom"},{"author_name":"Andrew Ustianowski","author_inst":"Regional Infectious Diseases Unit, North Manchester General Hospital & University of Manchester, Manchester, United Kingdom"},{"author_name":"Einas Elmahi","author_inst":"Research and Development Department, Northampton General Hospital, Northampton, United Kingdom"},{"author_name":"Benjamin Prudon","author_inst":"Department of Respiratory Medicine, North Tees & Hartlepool NHS Foundation Trust, Stockton-on-Tees, United Kingdom"},{"author_name":"Christopher Green","author_inst":"University Hospitals Birmingham NHS Foundation Trust and Institute of Microbiology & Infection, University of Birmingham, Birmingham, United Kingdom"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.06.20.163097","rel_title":"Female reproductive tract has low concentration of SARS-CoV2 receptors","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.20.163097","rel_abs":"There has been significant concern regarding fertility and reproductive outcomes during the SARS-CoV2 pandemic. Recent data suggests a high concentration of SARS-Cov2 receptors, ACE2 or TMPRSS2, in nasal epithelium and cornea, which explains person-to-person transmission. We investigated the prevalence of SARS-CoV2 receptors among reproductive tissues by exploring the single-cell sequencing datasets from uterus, myometrium, ovary, fallopian tube, and breast epithelium. We did not detect significant expression of either ACE2 or TMPRSS2 in the normal human myometrium, uterus, ovaries, fallopian tube, or breast. Furthermore, none of the cell types in the female reproductive organs we investigated, showed the co-expression of ACE2 with proteases, TMPRSS2, Cathepsin B (CTSB), and Cathepsin L (CTSL) known to facilitate the entry of SARS2-CoV2 into the host cell. These results suggest that myometrium, uterus, ovaries, fallopian tube, and breast are unlikely to be susceptible to infection by SARS-CoV2. Our findings suggest that COVID-19 is unlikely to contribute to pregnancy-related adverse outcomes such as preterm birth, transmission of COVID-19 through breast milk, oogenesis and female fertility.","rel_num_authors":3,"rel_authors":[{"author_name":"Jyoti Goad","author_inst":"UCSF"},{"author_name":"Joshua Rudolph","author_inst":"UCSF"},{"author_name":"Aleksandar Rajkovic","author_inst":"UCSF"},{"author_name":"Marion Mafham","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Jennifer Bell","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Louise Linsell","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Natalie Staplin","author_inst":"MRC Population Health Research Unit, Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Christopher Brightling","author_inst":"Institute for Lung Health, Leicester NIHR Biomedical Research Centre, University of Leicester, Leicester, United Kingdom"},{"author_name":"Andrew Ustianowski","author_inst":"Regional Infectious Diseases Unit, North Manchester General Hospital & University of Manchester, Manchester, United Kingdom"},{"author_name":"Einas Elmahi","author_inst":"Research and Development Department, Northampton General Hospital, Northampton, United Kingdom"},{"author_name":"Benjamin Prudon","author_inst":"Department of Respiratory Medicine, North Tees & Hartlepool NHS Foundation Trust, Stockton-on-Tees, United Kingdom"},{"author_name":"Christopher Green","author_inst":"University Hospitals Birmingham NHS Foundation Trust and Institute of Microbiology & Infection, University of Birmingham, Birmingham, United Kingdom"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"genetics"},{"rel_doi":"10.1101\/2020.06.22.164384","rel_title":"Functional characterization of SARS-CoV-2 infection suggests a complex inflammatory response and metabolic alterations","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.22.164384","rel_abs":"Covid-19, caused by the SARS-CoV-2 virus, has reached the category of a worldwide pandemic. Even though intensive efforts, no effective treatments or a vaccine are available. Molecular characterization of the transcriptional response in Covid-19 patients could be helpful to identify therapeutic targets. In this study, RNAseq data from peripheral blood mononuclear cell samples from Covid-19 patients and healthy controls was analyzed from a functional point of view using probabilistic graphical models. Two networks were built: one based on genes differentially expressed between healthy and infected individuals and another one based on the 2,000 most variable genes in terms of expression in order to make a functional characterization. In the network based on differentially expressed genes, two inflammatory response nodes with different tendencies were identified, one related to cytokines and chemokines, and another one related to bacterial infections. In addition, differences in metabolism, which were studied in depth using Flux Balance Analysis, were identified. SARS-CoV2-infection caused alterations in glutamate, methionine and cysteine, and tetrahydrobiopterin metabolism. In the network based on 2,000 most variable genes, also two inflammatory nodes with different tendencies between healthy individuals and patients were identified. Similar to the other network, one was related to cytokines and chemokines. However, the other one, lower in Covid-19 patients, was related to allergic processes and self-regulation of the immune response. Also, we identified a decrease in T cell node activity and an increase in cell division node activity. In the current absence of treatments for these patients, functional characterization of the transcriptional response to SARS-CoV-2 infection could be helpful to define targetable processes. Therefore, these results may be relevant to propose new treatments.\n\nAuthor SummarySARS-CoV-2 infection caused Covid-19 which has reached the category of a worldwide pandemic. However, no treatments or vaccines are still available. For this reason, it is still necessary the molecular study of this disease. In this study, we reanalyzed data from peripheral blood mononuclear cells from Covid-19 patients and healthy controls using computational techniques that allow the study of differential biological processes and metabolic pathways. The results suggested a complex inflammatory response, involving genes related to response to bacterial infection and allergic processes, and alterations in metabolic pathways such as glutamate metabolism, cysteine and methionine metabolism or tetrahydrobiopterin metabolism. These processes could be used in the future as therapeutic targets in Covi-19 infection.","rel_num_authors":12,"rel_authors":[{"author_name":"Lucia Trilla-Fuertes","author_inst":"Biomedica Molecular Medicine SL."},{"author_name":"Ricardo Ramos-Ruiz","author_inst":"Parque Cientifico de Madrid"},{"author_name":"Natalia Blanca-Lopez","author_inst":"Hospital Infanta Leonor"},{"author_name":"Elena Lopez-Camacho","author_inst":"Biomedica Molecular Medicine SL"},{"author_name":"Laura Martin-Pedraza","author_inst":"Hospital Infanta Leonor"},{"author_name":"Pablo Ryan Murua","author_inst":"Hospital Infanta Leonor"},{"author_name":"Mariana Diaz-Almiron","author_inst":"Hospital Universitario La Paz"},{"author_name":"Carlos Llorens","author_inst":"Biotechvana, Parc Cientific, Universitat de Valencia"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.21.163550","rel_title":"Mathematical modeling explains differential SARS CoV-2 kinetics in lung and nasal passages in remdesivir treated rhesus macaques","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.21.163550","rel_abs":"Remdesivir was recently demonstrated to decrease recovery time in hospitalized patients with SARS-CoV-2 infection. In rhesus macaques, early initiation of remdesivir therapy prevented pneumonia and lowered viral loads in the lung, but viral loads increased in the nasal passages five days after therapy. We developed mathematical models to explain these results. We identified that 1) drug potency is slightly higher in nasal passages than in lungs, 2) viral load decrease in lungs relative to nasal passages during therapy because of infection-dependent generation of refractory cells in the lung, 3) incomplete drug potency in the lung that decreases viral loads even slightly may allow substantially less lung damage, and 4) increases in nasal viral load may occur due to a slight blunting of peak viral load and subsequent decrease of the intensity of the innate immune response, as well as a lack of refractory cells. We also hypothesize that direct inoculation of the trachea in rhesus macaques may not recapitulate natural infection as lung damage occurs more abruptly in this model than in human infection. We demonstrate with sensitivity analysis that a drug with higher potency could completely suppress viral replication and lower viral loads abruptly in the nasal passages as well as the lung.\n\nOne Sentence SummaryWe developed a mathematical model to explain why remdesivir has a greater antiviral effect on SARS CoV-2 in lung versus nasal passages in rhesus macaques.","rel_num_authors":4,"rel_authors":[{"author_name":"Ashish Goyal","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Elizabeth R Duke","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Erwing Fabian Cardozo-Ojeda","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Joshua T Schiffer","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Laura Martin-Pedraza","author_inst":"Hospital Infanta Leonor"},{"author_name":"Pablo Ryan Murua","author_inst":"Hospital Infanta Leonor"},{"author_name":"Mariana Diaz-Almiron","author_inst":"Hospital Universitario La Paz"},{"author_name":"Carlos Llorens","author_inst":"Biotechvana, Parc Cientific, Universitat de Valencia"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.21.163394","rel_title":"Endemic human coronaviruses induce distinct antibody repertoires in adults and children","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.21.163394","rel_abs":"Four endemic human coronaviruses (HCoVs) are commonly associated with acute respiratory infection in humans but immune responses to these \"common cold\" viruses remain incompletely understood. Moreover, there is evidence emerging from independent studies which suggests that endemic HCoVs can induce broadly cross-reactive T cell responses and may thereby affect clinical outcomes of acute infections with the phylogenetically related epidemic viruses, namely MERS-CoV and SARS-CoV-2. Here we report a comprehensive retrospective analysis of CoV-specific antibody specificities in a large number of samples from children and adults using Phage-Immunoprecipitation Sequencing (PhIP-Seq). We estimate the seroprevalence for endemic HCoVs to range from ~4% to ~27% depending on species and cohort. Most importantly, we identified a large number of novel linear B cell epitopes of HCoV proteins and demonstrate that antibody repertoires against endemic HCoVs are qualitatively different in children in comparison to the general adult population and healthy adult blood bank donors. We show that anti-HCoV IgG specificities more frequently found among children target functionally important and structurally conserved regions of the HCoV spike and nucleocapsid proteins and some antibody specificities are broadly cross-reactive with peptides of epidemic human and non-human coronavirus isolates. Our findings shed light on the humoral immune responses to natural infection with endemic HCoVs and may have important implications for understanding of the highly variable clinical outcomes of human coronavirus infections, for the development of prophylactic or therapeutic monoclonal antibodies and vaccine design.","rel_num_authors":8,"rel_authors":[{"author_name":"Taushif Khan","author_inst":"Sidra Medicine"},{"author_name":"Mahbuba Rahman","author_inst":"Sidra Medicine"},{"author_name":"Fatima Al Ali","author_inst":"Sidra Medicine"},{"author_name":"Susie S.Y. Huang","author_inst":"Sidra Medicine"},{"author_name":"Amira Sayeed","author_inst":"Sidra Medicine"},{"author_name":"Gheyath K. Nasrallah","author_inst":"Qatar University"},{"author_name":"Mohammad Rubayet Hasan","author_inst":"Sidra Medicine"},{"author_name":"Nico Marr","author_inst":"Sidra Medicine"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.06.22.164442","rel_title":"Pathogenicity, tissue tropism and potential vertical transmission of SARSr-CoV-2 in Malayan pangolins","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.22.164442","rel_abs":"SARS-CoV-2 is having severe impact on public health at a global scale. Malayan pangolin SARS-CoV-2-related coronavirus (SARSr-CoV-2) is closely related to SARS-CoV-2. We show that CT scans of virus-positive pangolins reveal bilateral ground-glass opacities in lungs in similar manner to COVID-19 patients. The virus infected multiple organs in pangolins, with the lungs being the major target. Histological expression showed that ACE2 and TMPRSS2 are co-expressed with viral RNA. Transcriptome analysis revealed an inadequate interferon response, with different dysregulated chemokines and cytokines responses in pregnant and non-pregnant adults and fetuses. Viral RNA and protein were detected in three fetuses providing evidence for vertical virus transmission. In sum, our study identifies the biological framework of SARSr-CoV-2 in pangolins, revealing striking similarities to COVID-19 in humans.","rel_num_authors":3,"rel_authors":[{"author_name":"Yongyi Shen","author_inst":"South China Agricultural University"},{"author_name":"Wu Chen Sr.","author_inst":"Guangzhou Zoo & Guangzhou Wildlife Research Center"},{"author_name":"Edward C Holmes","author_inst":"University of Sydney"},{"author_name":"Susie S.Y. Huang","author_inst":"Sidra Medicine"},{"author_name":"Amira Sayeed","author_inst":"Sidra Medicine"},{"author_name":"Gheyath K. Nasrallah","author_inst":"Qatar University"},{"author_name":"Mohammad Rubayet Hasan","author_inst":"Sidra Medicine"},{"author_name":"Nico Marr","author_inst":"Sidra Medicine"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.22.164681","rel_title":"Generation of SARS-CoV-2 S1 spike glycoprotein putative antigenic epitopes in vitro by intracellular aminopeptidases","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.22.164681","rel_abs":"Presentation of antigenic peptides by MHCI is central to cellular immune responses against viral pathogens. While adaptive immune responses versus SARS-CoV-2 can be of critical importance to both recovery and vaccine efficacy, how protein antigens from this pathogen are processed to generate antigenic peptides is largely unknown. Here, we analyzed the proteolytic processing of overlapping precursor peptides spanning the entire sequence of the S1 spike glycoprotein of SARS-CoV-2, by three key enzymes that generate antigenic peptides, aminopeptidases ERAP1, ERAP2 and IRAP. All enzymes generated shorter peptides with sequences suitable for binding onto HLA alleles, but with distinct specificity fingerprints. ERAP1 was the most efficient in generating peptides 8-11 residues long, the optimal length for HLA binding, while IRAP was the least efficient. The combination of ERAP1 with ERAP2 greatly limited the variability of peptide sequences produced. Less than 7% of computationally predicted epitopes were found to be produced experimentally, suggesting that aminopeptidase processing may constitute a significant filter to epitope presentation. These experimentally generated putative epitopes could be prioritized for SARS-CoV-2 immunogenicity studies and vaccine design. We furthermore propose that this in vitro trimming approach could constitute a general filtering method to enhance the prediction robustness for viral antigenic epitopes.","rel_num_authors":5,"rel_authors":[{"author_name":"George Stamatakis","author_inst":"Biomedical Sciences Research Center Alexander Fleming"},{"author_name":"Martina Samiotaki","author_inst":"Biomedical Sciences Research Center Alexander Fleming"},{"author_name":"Anastasia Mpakali","author_inst":"National Centre for Scientific Research Demokritos"},{"author_name":"George Panayotou","author_inst":"Biomedical Sciences Research Center Alexander Fleming"},{"author_name":"Efstratios Stratikos","author_inst":"National Centre for Scientific Research Demokritos"},{"author_name":"Gheyath K. Nasrallah","author_inst":"Qatar University"},{"author_name":"Mohammad Rubayet Hasan","author_inst":"Sidra Medicine"},{"author_name":"Nico Marr","author_inst":"Sidra Medicine"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.06.22.164665","rel_title":"Chloroquine and hydroxychloroquine as ACE2 blockers to inhibit viropexis of COVID-19 Spike psedotype virus","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.22.164665","rel_abs":"BackgroundThe novel coronavirus disease (2019-nCoV) has been affecting global health since the end of 2019 and there is no sign that the epidemic is abating. The major issue for controlling the infectious is lacking efficient prevention and therapeutic approaches. Chloroquine (CQ) and Hydroxychloroquine (HCQ) have been reported to treat the disease, but the underlying mechanism remains controversial.\n\nPurposeThe objective of this study is to investigate whether CQ and HCQ could be ACE2 blockers and used to inhibit 2019-nCoV virus infection.\n\nMethodsIn our study, we used CCK-8 staining, flow cytometry and immunofluorescent staining to evaluate the toxicity and autophagy of CQ and HCQ, respectively, on ACE2 high-expressing HEK293T cells (ACE2h cells). We further analyzed the binding character of CQ and HCQ to ACE2 by molecular docking and surface plasmon resonance (SPR) assays, 2019-nCoV spike pseudotyped virus was also used to observe the viropexis effect of CQ and HCQ in ACE2h cells.\n\nResultsResults showed that HCQ is slightly more toxic to ACE2h cells than CQ. Both CQ and HCQ could bind to ACE2 with KD =(7.31{+\/-}0.62)e-7 M and (4.82{+\/-}0.87)e-7 M, respectively. They exhibit equivalent suppression effect for the entrance of 2019-nCoV spike pseudotyped virus into ACE2h cells.\n\nConclusionsCQ and HCQ both inhibit the entrance 2019-nCoV into cells by blocking the binding of the virus with ACE2. Our findings provide novel insights into the molecular mechanism of CQ and HCQ treatment effect on virus infection.","rel_num_authors":0,"rel_authors":[{"author_name":"George Stamatakis","author_inst":"Biomedical Sciences Research Center Alexander Fleming"},{"author_name":"Martina Samiotaki","author_inst":"Biomedical Sciences Research Center Alexander Fleming"},{"author_name":"Anastasia Mpakali","author_inst":"National Centre for Scientific Research Demokritos"},{"author_name":"George Panayotou","author_inst":"Biomedical Sciences Research Center Alexander Fleming"},{"author_name":"Efstratios Stratikos","author_inst":"National Centre for Scientific Research Demokritos"},{"author_name":"Gheyath K. Nasrallah","author_inst":"Qatar University"},{"author_name":"Mohammad Rubayet Hasan","author_inst":"Sidra Medicine"},{"author_name":"Nico Marr","author_inst":"Sidra Medicine"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.06.18.156851","rel_title":"Various RNA-binding proteins and their conditional networks explain miRNA biogenesis and help to reveal the potential SARS-CoV-2 host miRNAome system","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.18.156851","rel_abs":"BackgroundIn-spite of ubiquitous expression of DROSA\/DICER, miRNA formation and maturation are highly spatiotemporal implying involvement of other factors in their biogenesis. Several key studies have elucidated functions of few other RNA-binding proteins (RBPs) in miRNAs biogenesis, making it necessary to look miRNA biogenesis models with fresh approach.\n\nResultsA comprehensive study of >25TB of high-throughput data revealed that various combinations of RBPs and their networks determine the miRNA pool, regardless of DROSHA\/DICER. The discovered RBP and miRNA associations displayed strong functional alliances. An RBP, AAR2, was found highly associated with miRNAs biogenesis, which was experimentally validated. The RBPs combinations and networks were tested successfully across a large number of experimentally validated data and cell lines for the observed associations. The RBP networks were finally modeled into a XGBoosting-regression based tool to identify miRNA profiles without any need of doing miRNA-seq, which scored a reliable average accuracy of 91% on test sets. It was further tested across >400 independent experimental samples and scored consistently high accuracy. This tool was applied to reveal the miRNAome of Covid19 patients about which almost negligible information exists. A significant number of Covid19 specific miRNA targets were involved in IFN-gamma, Insulin\/IGF\/P3K\/AKT, and Ub-proteasome systems, found in cross-talk with each other and down-regulated heavily, holding promise as strong candidates for therapeutic solution. A large number of them belonged to zinc-finger family.\n\nConclusionThere are several RBPs and their networks responsible for miRNA biogenesis, regardless of DROSHA\/DICER. Modeling them successfully can reveal miRNAomes with deep reaching impact.","rel_num_authors":8,"rel_authors":[{"author_name":"Upendra Kumar Pradhan","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Prince Anand","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Nitesh Kumar Sharma","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Prakash Kumar","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Ashwani Kumar","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Rajesh Pandey","author_inst":"CSIR-Institute of Genomics & Integrative Biology, Delhi, 110007, India"},{"author_name":"Yogendra Padwad","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Ravi Shankar","author_inst":"CSIR-Institute of Himalayan Bioresource Technology, Palampur-176061 (Himachal Pradesh), India"},{"author_name":"Toni Gabaldon","author_inst":"BSC-IRB"},{"author_name":"Andres Moya","author_inst":"Universitat de Valencia"},{"author_name":"Juan Angel Fresno","author_inst":"Hospital Universitario La Paz"},{"author_name":"Angelo Gamez-Pozo","author_inst":"Hospital Universitaio La Paz"},{"author_name":"Timothy Felton","author_inst":"University of Manchester and Manchester University NHS Foundation Trust, Manchester, United Kingdom"},{"author_name":"David Chadwick","author_inst":"Centre for Clinical Infection, James Cook University Hospital, Middlesbrough, United Kingdom"},{"author_name":"Kanchan Rege","author_inst":"North West Anglia NHS Foundation Trust, Peterborough, United Kingdom"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_by","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.06.22.165225","rel_title":"In vivo antiviral host response to SARS-CoV-2 by viral load, sex, and age","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.22.165225","rel_abs":"Despite limited genomic diversity, SARS-CoV-2 has shown a wide range of clinical manifestations in different patient populations. The mechanisms behind these host differences are still unclear. Here, we examined host response gene expression across infection status, viral load, age, and sex among shotgun RNA-sequencing profiles of nasopharyngeal swabs from 430 individuals with PCR-confirmed SARS-CoV-2 and 54 negative controls. SARS-CoV-2 induced a strong antiviral response with upregulation of antiviral factors such as OAS1-3 and IFIT1-3, and Th1 chemokines CXCL9\/10\/11, as well as a reduction in transcription of ribosomal proteins. SARS-CoV-2 culture in human airway epithelial cultures replicated the in vivo antiviral host response. Patient-matched longitudinal specimens (mean elapsed time = 6.3 days) demonstrated reduction in interferon-induced transcription, recovery of transcription of ribosomal proteins, and initiation of wound healing and humoral immune responses. Expression of interferon-responsive genes, including ACE2, increased as a function of viral load, while transcripts for B cell-specific proteins and neutrophil chemokines were elevated in patients with lower viral load. Older individuals had reduced expression of Th1 chemokines CXCL9\/10\/11 and their cognate receptor, CXCR3, as well as CD8A and granzyme B, suggesting deficiencies in trafficking and\/or function of cytotoxic T cells and natural killer (NK) cells. Relative to females, males had reduced B and NK cell-specific transcripts and an increase in inhibitors of NF-{kappa}B signaling, possibly inappropriately throttling antiviral responses. Collectively, our data demonstrate that host responses to SARS-CoV-2 are dependent on viral load and infection time course, with observed differences due to age and sex that may contribute to disease severity.","rel_num_authors":15,"rel_authors":[{"author_name":"Nicole A.P. Lieberman","author_inst":"University of Washington"},{"author_name":"Vikas Peddu","author_inst":"University of Washington"},{"author_name":"Hong Xie","author_inst":"University of Washington"},{"author_name":"Lasata Shrestha","author_inst":"University of Washington"},{"author_name":"Meeili Huang","author_inst":"University of Washington"},{"author_name":"Megan C Mears","author_inst":"University of Texas Medical Branch"},{"author_name":"Maria N Cajimat","author_inst":"University of Texas Medical Branch"},{"author_name":"Dennis A Bente","author_inst":"University of Texas Medical Branch"},{"author_name":"Pei-Yong Shi","author_inst":"University of Texas Medical Branch"},{"author_name":"Francesca Bovier","author_inst":"Columbia University Medical Center"},{"author_name":"Pavitra Roychoudhury","author_inst":"University of Washington"},{"author_name":"Keith R. Jerome","author_inst":"University of WA\/Fred Hutchinson Cancer Research Center"},{"author_name":"Anne Moscona","author_inst":"Columbia University Medical Center"},{"author_name":"Matteo Porotto","author_inst":"Columbia University Medical Center"},{"author_name":"Alexander L. Greninger","author_inst":"University of Washington"},{"author_name":"Christopher Fegan","author_inst":"Department of Research and Development, Cardiff and Vale University Health Board, Cardiff, United Kingdom"},{"author_name":"Lucy C Chappell","author_inst":"School of Life Course Sciences, Kings College London, London, United Kingdom"},{"author_name":"Saul N Faust","author_inst":"NIHR Southampton Clinical Research Facility and Biomedical Research Centre, University Hospital Southampton NHS Foundation Trust and University of Southampton, "},{"author_name":"Thomas Jaki","author_inst":"Department of Mathematics and Statistics, Lancaster University, Lancaster, United Kingdom and MRC Biostatistics Unit, University of Cambridge, Cambridge, United"},{"author_name":"Katie Jeffery","author_inst":"Oxford University Hospitals NHS Foundation Trust, Oxford, United Kingdom"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.21.162396","rel_title":"Calcitriol, the active form of vitamin D, is a promising candidate for COVID-19 prophylaxis","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.21.162396","rel_abs":"COVID-19, the disease caused by SARS-CoV-2 (1), was declared a pandemic by the World Health Organization (WHO) in March 2020 (2). While awaiting a vaccine, several antivirals are being used to manage the disease with limited success (3, 4). To expand this arsenal, we screened 4 compound libraries: a United States Food and Drug Administration (FDA) approved drug library, an angiotensin converting enzyme-2 (ACE2) targeted compound library, a flavonoid compound library as well as a natural product library. Of the 121 compounds identified with activity against SARS-CoV-2, 7 were shortlisted for validation. We show for the first time that the active form of Vitamin D, calcitriol, exhibits significant potent activity against SARS-CoV-2. This finding paves the way for consideration of host-directed therapies for ring prophylaxis of contacts of SARS-CoV-2 patients.","rel_num_authors":20,"rel_authors":[{"author_name":"Chee Keng Mok","author_inst":"National University of Singapore"},{"author_name":"Yan Ling Ng","author_inst":"National University of Singapore"},{"author_name":"Bintou Ahmadou Ahidjo","author_inst":"National University of Singapore"},{"author_name":"Regina Ching Hua Lee","author_inst":"National University of Singapore"},{"author_name":"Marcus Wing Choy Loe","author_inst":"National University of Singapore"},{"author_name":"Jing Liu","author_inst":"National University of Singapore"},{"author_name":"Kai Sen Tan","author_inst":"National University of Singapore"},{"author_name":"Parveen Kaur","author_inst":"National University of Singapore"},{"author_name":"Wee Joo Chng","author_inst":"National University of Singapore"},{"author_name":"John Eu Li Wong","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Er Wei Hao","author_inst":"Guangxi University of Chinese Medicine, China"},{"author_name":"Xiaotao Hao","author_inst":"Guangxi University of Chinese Medicine"},{"author_name":"Yong Wah Tan","author_inst":"Agency for Science, Technology and Research, Singapore"},{"author_name":"Tze Minn Mak","author_inst":"National Public Health Laboratory, Singapore"},{"author_name":"Cui Lin","author_inst":"National Public Health Laboratory, Singapore"},{"author_name":"Raymond V.T.P Lin","author_inst":"National Public Health Laboratory, Singapore"},{"author_name":"Paul A Tambyah","author_inst":"National University of Singapore"},{"author_name":"Jiagang Deng","author_inst":"Guangxi University of Chinese Medicine, China"},{"author_name":"Justin Jang Hann Chu","author_inst":"National University of Singapore"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.06.22.133355","rel_title":"Companion vaccine Bioinformatic design tool reveals limited functional genomic variability of SARS-Cov-2 Spike Receptor Binding Domain","rel_date":"2020-06-22","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.06.22.133355","rel_abs":"Tracking the genetic variability of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is crucial for several reasons, such as to identify target sequences to generate robust vaccines and neutralizing monoclonal antibodies; to track viral genetic temporal and geographic evolution; and to mine for viral variants associated with reduced or increased severity. Several online tools and bioinformatic analyses have been released for this purpose; four main viral clades have been described via phylogenetic analyses. Here, we present an open-source bioinformatic protocol focused on SARS-CoV-2 single mutations and minimal consensus sequence building as a companion vaccine design tool. Results on the whole GISAID sequence dataset at the time of the writing (April-June 2020) confirms no high variability pressure on the viral genome in terms of quality and quantity of mutations. We then focused our analysis on the receptor-binding domain region of the spike protein and only found a few variants associated with particular geographic locations that should be tracked over time. Finally, additional immunogenomic analyses revealed some variation in mutated epitope MHC compatibility and T-cell recognition for most frequent human HLAs.","rel_num_authors":6,"rel_authors":[{"author_name":"Alice Massacci","author_inst":"Takis srl, Rome"},{"author_name":"Eleonora Sperandio","author_inst":"Biostatistics, Bioinformatics and Clinical Trial Center, IRCCS Regina Elena National Cancer Institute"},{"author_name":"Fabio Palombo","author_inst":"Neomatrix srl, Rome"},{"author_name":"Luigi Aurisicchio","author_inst":"Takis srl, Rome"},{"author_name":"Gennaro Ciliberto","author_inst":"Scientific Direction IRCCS Regina Elena National Cancer Institute"},{"author_name":"Matteo Pallocca","author_inst":"IRCSS Regina Elena National Cancer Institute"},{"author_name":"Kai Sen Tan","author_inst":"National University of Singapore"},{"author_name":"Parveen Kaur","author_inst":"National University of Singapore"},{"author_name":"Wee Joo Chng","author_inst":"National University of Singapore"},{"author_name":"John Eu Li Wong","author_inst":"National University of Singapore"},{"author_name":"De Yun Wang","author_inst":"National University of Singapore"},{"author_name":"Er Wei Hao","author_inst":"Guangxi University of Chinese Medicine, China"},{"author_name":"Xiaotao Hao","author_inst":"Guangxi University of Chinese Medicine"},{"author_name":"Yong Wah Tan","author_inst":"Agency for Science, Technology and Research, Singapore"},{"author_name":"Tze Minn Mak","author_inst":"National Public Health Laboratory, Singapore"},{"author_name":"Cui Lin","author_inst":"National Public Health Laboratory, Singapore"},{"author_name":"Raymond V.T.P Lin","author_inst":"National Public Health Laboratory, Singapore"},{"author_name":"Paul A Tambyah","author_inst":"National University of Singapore"},{"author_name":"Jiagang Deng","author_inst":"Guangxi University of Chinese Medicine, China"},{"author_name":"Justin Jang Hann Chu","author_inst":"National University of Singapore"},{"author_name":"Alan Montgomery","author_inst":"School of Medicine, University of Nottingham, Nottingham, United Kingdom"},{"author_name":"Kathryn Rowan","author_inst":"Intensive Care National Audit & Research Centre, London, United Kingdom"},{"author_name":"Edmund Juszczak","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"J Kenneth Baillie","author_inst":"Roslin Institute, University of Edinburgh, Edinburgh, United Kingdom"},{"author_name":"Richard Haynes","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"Martin J Landray","author_inst":"Nuffield Department of Population Health, University of Oxford, Oxford, United Kingdom"},{"author_name":"- RECOVERY Collaborative Group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"confirmatory results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.06.17.20134262","rel_title":"COVID-19 Outpatient Screening: a Prediction Score for Adverse Events","rel_date":"2020-06-22","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.06.17.20134262","rel_abs":"Background. We sought to develop an automatable score to predict hospitalization, critical illness, or death in patients at risk for COVID-19 presenting for urgent care during the Massachusetts outbreak. Methods. Single-center study of adult outpatients seen in respiratory illness clinics (RICs) or the emergency department (ED), including development (n = 9381, March 7-May 2) and prospective (n = 2205, May 3-14) cohorts. Data was queried from Partners Enterprise Data Warehouse. Outcomes were hospitalization, critical illness or death within 7 days. We developed the COVID-19 Acuity Score (CoVA) using automatically extracted data from the electronic medical record and learning-to-rank ordinal logistic regression modeling. Calibration was assessed using predicted-to-observed event ratio (E\/O). Discrimination was assessed by C-statistics (AUC). Results. In the development cohort, 27.3%, 7.2%, and 1.1% of patients experienced hospitalization, critical illness, or death, respectively; and in the prospective cohort, 26.1%, 6.3%, and 0.5%. CoVA showed excellent performance in the development cohort (concurrent validation) for hospitalization (E\/O: 1.00, AUC: 0.80); for critical illness (E\/O: 1.00, AUC: 0.82); and for death (E\/O: 1.00, AUC: 0.87). Performance in the prospective cohort (prospective validation) was similar for hospitalization (E\/O: 1.01, AUC: 0.76); for critical illness (E\/O 1.03, AUC: 0.79); and for death (E\/O: 1.63, AUC=0.93). Among 30 predictors, the top five were age, diastolic blood pressure, blood oxygen saturation, COVID-19 testing status, and respiratory rate. Conclusions. CoVA is a prospectively validated automatable score to assessing risk for adverse outcomes related to COVID-19 infection in the outpatient setting.","rel_num_authors":27,"rel_authors":[{"author_name":"Haoqi Sun","author_inst":"Massachusetts General Hospital"},{"author_name":"Aayushee Jain","author_inst":"Massachusetts General Hospital"},{"author_name":"Michael J Leone","author_inst":"Massachusetts General Hospital"},{"author_name":"Haitham S Alabsi","author_inst":"Massachusetts General Hospital"},{"author_name":"Laura N Brenner","author_inst":"Massachusetts General Hospital"},{"author_name":"Elissa Ye","author_inst":"Massachusetts General Hospital"},{"author_name":"Wendong Ge","author_inst":"Massachusetts General Hospital"},{"author_name":"Yu-Ping Shao","author_inst":"Massachusetts General Hospital"},{"author_name":"Christine L Boutros","author_inst":"Massachusetts General Hospital"},{"author_name":"Ruopeng Wang","author_inst":"Massachusetts General Hospital"},{"author_name":"Ryan A Tesh","author_inst":"Massachusetts General Hospital"},{"author_name":"Colin Magdamo","author_inst":"Massachusetts General Hospital"},{"author_name":"Sarah I Collens","author_inst":"Massachusetts General Hospital"},{"author_name":"Wolfgang Ganglberger","author_inst":"Massachusetts General Hospital"},{"author_name":"Ingrid V Bassett","author_inst":"Massachusetts General Hospital"},{"author_name":"James B Meigs","author_inst":"Massachusetts General Hospital"},{"author_name":"Jayashree Kalpathy-Cramer","author_inst":"Massachusetts General Hospital"},{"author_name":"Matthew D Li","author_inst":"Massachusetts General Hospital"},{"author_name":"Jacqueline T Chu","author_inst":"Massachusetts General Hospital"},{"author_name":"Michael Dougan","author_inst":"Massachusetts General Hospital"},{"author_name":"Lawrence Stratton","author_inst":"Massachusetts General Hospital"},{"author_name":"Jonathan Rosand","author_inst":"Massachusetts General Hospital"},{"author_name":"Bruce Fischl","author_inst":"Massachusetts General Hospital"},{"author_name":"Sudeshna Das","author_inst":"Massachusetts General Hospital"},{"author_name":"Shibani S Mukerji","author_inst":"Massachusetts General Hospital"},{"author_name":"Gregory K Robbins","author_inst":"Massachusetts General Hospital"},{"author_name":"M. Brandon Westover","author_inst":"Massachusetts General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



