{"messages":[{"status":"ok","cursor":"5700","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.15.20102863","rel_title":"Estimating the cost-of-illness associated with the COVID-19 outbreak in China from January to March 2020","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20102863","rel_abs":"Background COVID-19, an infectious disease caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), swept through China in 2019-2020, with over 80,000 confirmed cases reported by end of March 2020. This study estimates the economic burden of COVID-19 in 31 provincial-level administrative regions in China between January and March 2020. Methods The healthcare and societal cost of COVID-19 was estimated using bottom-up approach. The main cost components included identification, diagnosis and treatment of COVID-19, compulsory quarantine and productivity losses for all affected residents in China during the study period. Input data were obtained from government reports, clinical guidelines, and other published literature. The primary outcomes were total health and societal costs. Costs were reported in both RMB and USD (2019 value). Outcomes The total estimated healthcare and societal cost associated with the outbreak is 4.26 billion RMB (0.62 billion USD) and 2,647 billion RMB (383 billion USD), respectively. The main components of routine healthcare costs are inpatient care (41.0%) and medicines (30.9%). The main component of societal costs is productivity losses (99.8%). Hubei province incurred the highest healthcare cost (83.2%) whilst Guangdong province incurred the highest societal cost (14.6%). Interpretation This review highlights a large economic burden of the recent COVID-19 outbreak in China. These findings will aid policy makers in making informed decisions about prevention and control measures for COVID-19. Funding The author(s) received no financial support for the research, authorship, and\/or publication of this article.","rel_num_authors":8,"rel_authors":[{"author_name":"Huajie Jin","author_inst":"King's College London"},{"author_name":"Haiyin Wang","author_inst":"Shanghai Health Development Research Centre, Shanghai, P.R. China"},{"author_name":"Xiao Li","author_inst":"Centre for Health Economics Research & Modelling Infectious Diseases, University of Antwerp, Antwerp, Belgium"},{"author_name":"Weiwei Zheng","author_inst":"Key Laboratory of Public Health Safety, Ministry of Education, Department of Environmental Health, School of Public Health, Fudan University, Shanghai"},{"author_name":"Shanke Ye","author_inst":"Department of Infectious Disease, Shanghai Public Health Clinical Center, Shanghai, P.R. China."},{"author_name":"Sheng Zhang","author_inst":"Cancer Center, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, P.R. China."},{"author_name":"Jiahui Zhou","author_inst":"School of Population and Global Health, The University of Western Australia, Perth, Australia."},{"author_name":"Mark Pennington","author_inst":"King's College London"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.16.20102947","rel_title":"Performance of progressive and adaptive COVID-19 exit strategies: a stress test analysis for managing intensive care unit rates","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20102947","rel_abs":"Background: In May 2020, many European countries have begun to introduce an exit strategy for the coronavirus disease 2019 (COVID-19) pandemic which involves relaxing social distancing measures. Predictive epidemiological modeling indicates that chances for resurgence are high. However, parametrization of the epidemiological nature of COVID-19 and the effect of relaxing social distancing is not well constrained, resulting in highly uncertain outcomes in view of managing future intensive care unit (ICU) needs. Methods and findings: For performance analysis of exit strategies we developed an open-source ensemble-based Susceptible-Exposed-Infectious-Removed (SEIR) model. It takes into account uncertainties for the COVID-19 parametrization and social distancing measures. The model is calibrated to data of the outbreak and lockdown phase. For the exit phase, the model includes the capability to activate an emergency brake, reinstating lockdown conditions. Alternatively, the model uses an adaptive COVID-19 cruise control (ACCC) capable to retain a targeted ICU level. The model is demonstrated for the Netherlands and we analyzed progressive and adaptive exit strategies through a stress test of managing ICU rates. The progressive strategy reflects the outcome of social and economic pressure to use one-way steering toward progressively relaxing measures at an early stage. It is marked by a high probability for the activation of the emergency brake due to an unsolicited growth of ICU needs in the following months. Alternatively, the two-way steering ACCC can flatten ICU needs in a more gradual way and avoids activation of the emergency brake. It also performs well for seasonal variation in the reproduction number of severe acute respiratory syndrome-coronavirus. Conclusions: The adaptive strategy (ACCC) is favored, as it avoids the use of the emergency brake at the expense of small steps of restrictive measures and allows the exploration of riskier and potentially rewarding measures in the future pathways of the exit strategy.","rel_num_authors":12,"rel_authors":[{"author_name":"Jan-Diederik van Wees","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Martijn van der Kuip","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"},{"author_name":"Sander Osinga","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"David van Westerloo","author_inst":"Department of Intensive Care Medicine, Leiden University Medical Center, Leiden, the Netherlands"},{"author_name":"Michael Tanck","author_inst":"Department of Clinical Epidemiology, Biostatistics and Bioinformatics, Amsterdam Public Health, Amsterdam University Medical Centers, University of Amsterdam, A"},{"author_name":"Maurice Hanegraaf","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Maarten Pluymaekers","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.18.20102434","rel_title":"Changing trends of excess self-protective behavior, and association with belief in prevention myths during the COVID-19 epidemic in China: A panel study","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.18.20102434","rel_abs":"Abstract Objective This prospective observational study examined changing trends of excess self-protective behavior (EPB), and its association with perceived risk, severity and belief in prevention myths during the Chinese COVID-19 epidemic. Methods The study employed a longitudinal design. Participants were recruited for an online panel survey from chat groups on social media platforms. Descriptive statistics and the CATMOD program were used for data analysis. Findings Participants numbered 150 for the linkable baseline survey and 102 for the final survey. There were 5 waves of interviews. The prevalence of participants perceiving a personal risk of contracting COVID-19, and severe consequences of the disease, was 18.6% and 25.5%, respectively. Their prevalence had declined to 4.9% and 17.6%, respectively, by the last observation point. The 5 selected EPBs also manifested a decreasing trend. Belief in COVID-19 prevention myths trended upwards. Perceived risk was positively associated with each EPB, and perceived severity with disinfection of clothes and hoarding of products. Myth adherence was positively associated with disinfection of clothes and both hand washing and sanitization. Conclusion This study yielded new information about EPB among the public during the COVID-19 epidemic. Policy and health education modifications are essential for minimizing the adverse health effects of subscribing to prevention myths.","rel_num_authors":4,"rel_authors":[{"author_name":"Xiaozhao Yousef Yang","author_inst":"School of Sociology and Anthropology, Sun Yat-sen University"},{"author_name":"Sihui peng","author_inst":"Center for Tobacco Control Research, Zhejiang University, School of Medicine"},{"author_name":"Tingzhong Yang","author_inst":"Zhejiang university"},{"author_name":"Ian R.H. Rockett","author_inst":"Department of Epidemiology, West Virginia University School of Public Health;Department of Psychiatry, University of Rochester Medical Center, Rochester"},{"author_name":"Michael Tanck","author_inst":"Department of Clinical Epidemiology, Biostatistics and Bioinformatics, Amsterdam Public Health, Amsterdam University Medical Centers, University of Amsterdam, A"},{"author_name":"Maurice Hanegraaf","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Maarten Pluymaekers","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.18.20097220","rel_title":"Hyperpyrexia leading to death in a patient with severe COVID-19 disease","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.18.20097220","rel_abs":"We describe here clinical course of a 42 year old male with severe COVID-19 disease treated at a private hospital in Mumbai India. This patient with very high inflammatory markers at admission was treated with supportive care, mechanical ventilation, anticoagulation, hydroxychloroquine, corticosteroids, tocilizumab, intravenous insulin, antibiotics, sedation and paralysis. There was sustained improvement in his respiratory status and decline in ventilator settings with decline and normalization of CRP, D dimer and PCT. However high fever persisted that did not respond to paracetamol and NSAIDS. On day 8 of admission his axillary temperature touched 107F followed by rapid clinical deterioration and death within the next 12 hours, Blood cultures were consistently sterile.","rel_num_authors":4,"rel_authors":[{"author_name":"Tanu Singhal","author_inst":"Kokilaben Dhirubhai Ambani Hospital and Medical Research Institute"},{"author_name":"Sourabh Phadtare","author_inst":"Kokilaben Dhirubhai Ambani Hospital and Medical Research Institute"},{"author_name":"Sunil Pai","author_inst":"Kokilaben Dhirubhai Ambani Hospital and Medical Research Institute"},{"author_name":"Amit Raodeo","author_inst":"Kokilaben Dhirubhai Ambani Hospital and Medical Research Institute"},{"author_name":"Michael Tanck","author_inst":"Department of Clinical Epidemiology, Biostatistics and Bioinformatics, Amsterdam Public Health, Amsterdam University Medical Centers, University of Amsterdam, A"},{"author_name":"Maurice Hanegraaf","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Maarten Pluymaekers","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.16.20099408","rel_title":"Serological prevalence of antibodies to SARS CoV-2 amongst cancer centre staff","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20099408","rel_abs":"Objectives: the aim of this study was to test Rutherford Health (RH) staff for the presence of SARS CoV-2 antibodies to reduce the risk of infection to cancer patients. Setting: Between 14 and 24 April 2020 we tested 161 staff at four locations: our cancer centres in Reading - Berkshire, Newport - S Wales, Liverpool - Merseyside, and Bedlington in Northumberland. Participants: Testing was available to all staff who were on site at the four locations named above at the time the study was carried out. 161 staff (80 men, 81 women) gave voluntary consent to have the tests and all testing gave rise to valid results. Interventions: We used the South Korean test for antibodies to SARS CoV-2: Sugentech SGTi-flex COVID-19 IgM\/IgG1. For each test, blood was collected and added to the sample well of the test cassette and buffer solution added. The test result was legible after 15 minutes. Outcome measures: The number of tests positive for the presence of antibodies was the primary outcome measure. The ratio of tests positive for the presence of IgM antibodies versus IgG antibodies was the secondary outcome measure. Results: Between 14 and 24 April 2020, 161 staff (age m = 43) were tested at four Rutherford Cancer Care centres that offer proton beam therapy, radiotherapy and chemotherapy. Out of 161, 12 samples (7.50%) tested positive of which 7 samples (4.35%) detected IgM only, 2 samples (1.24%) detected IgG only and 3 samples (1.86%) detected both IgM and IgG. Conclusions: The low seroconversion rate in the sample population limits the current utility of the test as a way of reducing risk to vulnerable patient populations but longitudinal retesting will provide further data.","rel_num_authors":3,"rel_authors":[{"author_name":"Karol Sikora","author_inst":"Rutherford Health"},{"author_name":"Ian Barwick","author_inst":"Rutherford Health"},{"author_name":"Ceri Hamilton","author_inst":"Rutherford Health"},{"author_name":"Amit Raodeo","author_inst":"Kokilaben Dhirubhai Ambani Hospital and Medical Research Institute"},{"author_name":"Michael Tanck","author_inst":"Department of Clinical Epidemiology, Biostatistics and Bioinformatics, Amsterdam Public Health, Amsterdam University Medical Centers, University of Amsterdam, A"},{"author_name":"Maurice Hanegraaf","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Maarten Pluymaekers","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.18.20082073","rel_title":"Early assessment of knowledge, attitudes, anxiety and behavioral adaptations of Connecticut residents to COVID-19","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.18.20082073","rel_abs":"Objectives. To assess knowledge, attitudes, anxiety and behavioral adaptations to COVID-19. Methods. A cross-sectional study was conducted among non-healthcare-related participants after a stringent stay-at-home directive was implemented. Multivariate logistic regression analysis was conducted to identify factors associated with anxiety, perceived seriousness of COVID-19 and loneliness. Results. A total of 464 participants responded to the survey. Most participants recognized cough, shortness of breath and fever as primary symptoms of COVID-19. Nearly 50% reported high levels of anxiety to COVID-19 and 48% reported being loneliness during the social isolation. Those with higher level of COVID-19 knowledge had 1.20 times higher levels with anxiety. Being married had 1.79 times higher levels of anxiety about COVID-19. Older age was associated with loneliness during the social isolation. Older age was also associated with taking the pandemic seriously. Females were less likely to report loneliness than males. Conclusions. It is crucial for the public health authorities not only provide accurate and scientific information about the COVID-19 promoting protective behavior changes but also to minimize anxiety through supportive messages and recommendations for positive coping strategies and timely offering of counseling services for those in need.","rel_num_authors":4,"rel_authors":[{"author_name":"Toan Ha","author_inst":"UConn School of Medicine"},{"author_name":"Stephen Schensul","author_inst":"Department of Public Health Sciences University of Connecticut School of Medicine"},{"author_name":"Judy Lewis","author_inst":"Department of Public Health Sciences University of Connecticut School of Medicine"},{"author_name":"Stacey Brown","author_inst":"Department of Public Health Sciences University of Connecticut School of Medicine"},{"author_name":"Michael Tanck","author_inst":"Department of Clinical Epidemiology, Biostatistics and Bioinformatics, Amsterdam Public Health, Amsterdam University Medical Centers, University of Amsterdam, A"},{"author_name":"Maurice Hanegraaf","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Maarten Pluymaekers","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.17.20082123","rel_title":"Feasibility of non-invasive nitric oxide inhalation in acute hypoxic respiratory failure: potential role during the COVID-19 pandemic","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.17.20082123","rel_abs":"Acute hypoxemic respiratory failure (ARF) is characterized by both lower arterial oxygen and carbon dioxide tensions in the blood. First line treatment for ARF includes oxygen therapy,intially admininstered non invasively using nasal prongs, high flow nasal cannulae or masks. Invasive mechancial ventilation (IMV) is usually reserved for patients who are unable to maintain their airway, those with worsening hypoxemia, or those who develop respiratory muscle fatigue and consequent hypercapnia. Inhaled nitric oxide (iNO) gas is known to improve oxygenation in patients with ARF by manipulating ventilation-perfusion matching. Addition of iNO may potentially alleviate the need for IMV in selected patients. This article demonstrates the feasibility of this technique based on our experience of patients with hypoxemic ARF. This technique may also be considered for patients with hypoxic ARF in setting of COVID-19.","rel_num_authors":7,"rel_authors":[{"author_name":"Kiran Shekar","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Sneha Varkey","author_inst":"University of Queensland, Brisbane, Queensland, Australia"},{"author_name":"George Cornmell","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Leanne Parsons","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Maneesha Tol","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Matthew Siuba","author_inst":"Department of Critical Care Medicine, Respiratory Institute, Cleveland, OH, USA"},{"author_name":"Mahesh Ramanan","author_inst":"1Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.05.15.20103416","rel_title":"The Seasonal End of Human Coronavirus Hospital Admissions with Implications for SARS-CoV-2","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103416","rel_abs":"The seasonality of influenza viruses and endemic human coronaviruses was tracked over an 8-year period to assess key epidemiologic reduction points in disease incidence for an urban area in the northeast United States. Patients admitted to a pediatric hospital with worsening respiratory symptoms were tested using a multiplex PCR assay from nasopharyngeal swabs. The additive seasonal effects of outdoor temperatures and indoor relative humidity (RH) were evaluated. The 8-year average peak activity of human coronaviruses occurred in the first week of January, when droplet and contact transmission was enabled by the low indoor RH of 20-30%. Previous studies have shown that an increase in RH to 50% has been associated with markedly reduced viability and transmission of influenza virus and animal coronaviruses. As disease incidence was reduced by 50% in early March, to 75% in early April, to greater than 99% at the end of April, a relationship was observed from colder temperatures in January with a low indoor RH to a gradual increase in outdoor temperatures in April with an indoor RH of 45-50%. As a lipid-bound, enveloped virus with similar size characteristics to endemic human coronaviruses, SARS-CoV-2 should be subject to the same dynamics of reduced viability and transmission with increased humidity. In addition to the major role of social distancing, the transition from lower to higher indoor RH with increasing outdoor temperatures could have an additive effect on the decrease in SARS-CoV-2 cases in May. Over the 8-year period of this study, human coronavirus activity was either zero or >99% reduction in the months of June through September, and the implication would be that SARS-Cov-2 may follow a similar pattern.","rel_num_authors":1,"rel_authors":[{"author_name":"Alan T Evangelista","author_inst":"St. Christopher's Hospital for Children"},{"author_name":"Sneha Varkey","author_inst":"University of Queensland, Brisbane, Queensland, Australia"},{"author_name":"George Cornmell","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Leanne Parsons","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Maneesha Tol","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Matthew Siuba","author_inst":"Department of Critical Care Medicine, Respiratory Institute, Cleveland, OH, USA"},{"author_name":"Mahesh Ramanan","author_inst":"1Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.15.20103317","rel_title":"An Age and Space Structured SIR Model Describing the Covid-19 Pandemic","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103317","rel_abs":"We present an epidemic model capable of describing key features of the present Covid-19 pandemic. While capturing several qualitative properties of the virus spreading, it allows to compute the basic reproduction number, the number of deaths due to the virus and various other statistics. Numerical integrations are used to illustrate the relevance of quarantine and the role of care houses.","rel_num_authors":4,"rel_authors":[{"author_name":"Rinaldo M Colombo","author_inst":"University of Brescia"},{"author_name":"Mauro Garavello","author_inst":"University of Milano - Bicocca"},{"author_name":"Francesca Marcellini","author_inst":"University of Brescia"},{"author_name":"Elena Rossi","author_inst":"University of Milano - Bicocca"},{"author_name":"Maneesha Tol","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Matthew Siuba","author_inst":"Department of Critical Care Medicine, Respiratory Institute, Cleveland, OH, USA"},{"author_name":"Mahesh Ramanan","author_inst":"1Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.15.20103184","rel_title":"Super spreader cohorts and covid-19","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103184","rel_abs":"A simple two-cohort SIR like model can explain the qualitative behaviour of the logarithmic derivative estimations of the covid-19 epidemic evolution as observed in several countries. The model consists of a general population in which the R_0 value is slightly below 1, but in which a super-spreading small subgroup with high R_0, coupled to the general population, is contaminating a significant fraction of the population. The epidemic starts to slow down when herd immunity is reached in this subgroup. The dynamics of this system is quite robust against non-pharmaceutical measures.","rel_num_authors":1,"rel_authors":[{"author_name":"Patrick Van Esch","author_inst":"Independent"},{"author_name":"Mauro Garavello","author_inst":"University of Milano - Bicocca"},{"author_name":"Francesca Marcellini","author_inst":"University of Brescia"},{"author_name":"Elena Rossi","author_inst":"University of Milano - Bicocca"},{"author_name":"Maneesha Tol","author_inst":"Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Matthew Siuba","author_inst":"Department of Critical Care Medicine, Respiratory Institute, Cleveland, OH, USA"},{"author_name":"Mahesh Ramanan","author_inst":"1Adult Intensive Care Services, the Prince Charles Hospital, Brisbane, Queensland, Australia"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.15.20102715","rel_title":"COVID-19 in England: spatial patterns and regional outbreaks","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20102715","rel_abs":"Aims: to investigate the spatiotemporal distribution of COVID-19 cases in England; to provide spatial quantification of risk at a high resolution; to provide information for prospective antigen and serological testing. Approach: We fit a spatiotemporal Negative Binomial generalised linear model to Public Health England SARS-CoV-2 testing data at the Lower Tier Local Authority region level. We assume an order-1 autoregressive model for case progression within regions, coupling discrete spatial units via observed commuting data and time-varying measures of traffic flow. We fit the model via maximum likelihood estimation in order to calculate region-specific risk of ongoing transmission, as well as measuring regional uncertainty in incidence. Results: We detect marked heterogeneity across England in COVID-19 incidence, not only in raw estimated incidence, but in the characteristics of within-region and between-region dynamics of PHE testing data. There is evidence for a spatially diverse set of regions having a higher daily increase of cases than others, having accounted for current case numbers, population size, and human mobility. Uncertainty in model estimates is generally greater in rural regions. Conclusions: A wide range of spatial heterogeneity in COVID-19 epidemic distribution and infection rate exists in England currently. Future work should incorporate fine-scaled demographic and health covariates, with continued improvement in spatially-detailed case reporting data. The method described here may be used to measure heterogeneity in real-time as behavioural and social interventions are relaxed, serving to identify \"hotspots\" of resurgent cases occurring in diverse areas of the country, and triggering locally-intensive surveillance and interventions as needed. Caveats: There is general concern over the ability of PHE testing data to capture the true prevalence of infection within the population, though this approach is designed to provide measures of spatial prevalence based on testing that can be used to guide further future testing effort. Now-casts of epidemic characteristics are presented based on testing data alone (as opposed to \"true\" prevalence in any one area). The model used in this analysis is phenomenological for ease and speed of principled parameter inference; we choose the model which best fits the current spatial case timeseries, without attempting to enforce \"SIR\"-type epidemic dynamics.","rel_num_authors":7,"rel_authors":[{"author_name":"Claudio Fronterre","author_inst":"Lancaster University"},{"author_name":"Jonathan M Read","author_inst":"Lancaster University"},{"author_name":"Barry Rowlingson","author_inst":"Lancaster University"},{"author_name":"Jessica Bridgen","author_inst":"Lancaster University"},{"author_name":"Simon Alderton","author_inst":"Lancaster University"},{"author_name":"Peter J Diggle","author_inst":"Lancaster University"},{"author_name":"Chris P Jewell","author_inst":"Lancaster University"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.18.20101501","rel_title":"The impact of physical distancing measures against COVID-19 transmission on contacts and mixing patterns in the Netherlands: repeated cross-sectional surveys","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.18.20101501","rel_abs":"Background During the current pandemic of coronavirus (COVID-19) many countries have taken drastic measures to reduce transmission of SARS-CoV2. The measures often include physical distancing that aims to reduce the number of contacts in the population. Little is known about the actual reduction in number of contacts as a consequence of physical distancing measures. Methods In the Netherlands, a cross-sectional survey was carried out in 2016\/2017 in which 8179 participants retrospectively reported the number, age and gender of different persons they had contacted (spoken to in person or touched) during the previous day. The survey was repeated among 2830 of the original participants, using the same questionnaire, in March and April 2020 after physical distancing measures had been implemented. Results The average number of contacts in the community was reduced from on average 12.5 (interquartile range: 2-17) to 3.7 (interquartile range: 0-4) different persons per participant, a reduction of 71% (95% confidence interval: 71-71). The reduction in the number of community contacts was highest for children and adolescents (between 5 and 20 years) and smallest for elderly persons of 80 years and older. The reduction in the effective number of total contacts, measured as the largest eigenvalue of the matrix with community and household contacts, was 62% (95% confidence interval: 48 - 72). Conclusion The substantial reduction in contacts has contributed greatly in halting the COVID-19 epidemic. This reduction was unevenly distributed over age groups, household sizes and occupations. These findings offer guidance for the lifting of age-group targeted measures.","rel_num_authors":7,"rel_authors":[{"author_name":"Jantien A. Backer","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Liesbeth Mollema","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Don Klinkenberg","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Fiona R.M. van der Klis","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Hester E. de Melker","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Susan van den Hof","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Jacco Wallinga","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.15.20103077","rel_title":"Mathematical Modeling and Simulation of SIR Model for COVID-2019 Epidemic Outbreak: A Case Study of India","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103077","rel_abs":"The present study discusses the spread of COVID-2019 epidemic of India and its end by using SIR model. Here we have discussed about the spread of COVID-2019 epidemic in great detail using Euler method. The Euler method is a method for solving the ordinary differential equations. The SIR model has the combination of three ordinary differential equations. In this study, we have used the data of COVID-2019 Outbreak of India on 8 May, 2020. In this data, we have used 135710 susceptible cases, 54340 infectious cases and 1830 reward\/removed cases for the initial level of experimental purpose. Data about a wide variety of infectious diseases has been analyzed with the help of SIR model. Therefore, this model has been already well tested for infectious diseases by various scientists and researchers. Using the data to the number of COVID-2019 outbreak cases in India the results obtained from the analysis and simulation of this proposed SIR model showing that the COVID-2019 epidemic cases increase for some time and there after this outbreak decrease. The results obtained from the SIR model also suggest that the Euler method can be used to predict transmission and prevent the COVID-2019 epidemic in India. Finally, from this study, we have found that the outbreak of COVID-2019 epidemic in India will be at its peak on 25 May 2020 and after that it will work slowly and on the verge of ending in the first or second week of August 2020.","rel_num_authors":1,"rel_authors":[{"author_name":"Dr. Ramjeet Singh Yadav","author_inst":"Ashoka Institute of Technology and Management, Varanasi, UP, India"},{"author_name":"Liesbeth Mollema","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Don Klinkenberg","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Fiona R.M. van der Klis","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Hester E. de Melker","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Susan van den Hof","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Jacco Wallinga","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.18.20101840","rel_title":"Depression and loneliness during COVID-19 restrictions in the United States, and their associations with frequency of social and sexual connections","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.18.20101840","rel_abs":"Purpose: To estimate the prevalence of depression and loneliness during the US COVID-19 response, and examine their associations with frequency of social and sexual connections. Methods: We conducted an online cross-sectional survey of a nationally representative sample of American adults (n=1010), aged 18-94, running from April 10-20, 2020. We assessed depressive symptoms (CES-D-10 scale), loneliness (UCLA 3-Item Loneliness scale), and frequency of in-person and remote social connections (4 items, e.g. hugging family member, video chats) and sexual connections (4 items, e.g. partnered sexual activity, dating app use). Results: One-third of participants (32%) reported depressive symptoms, and loneliness was high [mean (SD): 4.4 (1.7)]. Those with depressive symptoms were more likely to be women, age 20-29, unmarried, and low-income. Frequent in-person connections were associated with lower depression and loneliness; frequent remote connections were not. Conclusions: Depression and loneliness were elevated during the early US COVID-19 response. Those who maintained frequent in-person, but not remote, social and sexual connections had better mental health outcomes. While COVID-19 social restrictions remain necessary, it will be critical to expand mental health services to serve those most at-risk and identify effective ways of maintaining social and sexual connections from a distance.","rel_num_authors":5,"rel_authors":[{"author_name":"Molly Rosenberg","author_inst":"Indiana University School of Public Health-Bloomington"},{"author_name":"Maya Luetke","author_inst":"Indiana University School of Public Health-Bloomington"},{"author_name":"Devon Hensel","author_inst":"Indiana University School of Medicine"},{"author_name":"Sina Kianersi","author_inst":"Indiana University School of Public Health-Bloomington"},{"author_name":"Debby Herbenick","author_inst":"Indiana University School of Public Health-Bloomington"},{"author_name":"Susan van den Hof","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Jacco Wallinga","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.15.20103010","rel_title":"Social heterogeneity and the COVID-19 lockdown in a multi-group SEIR model","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103010","rel_abs":"The goal of the lockdown is to mitigate and if possible prevent the spread of an epidemic. It consists in reducing social interactions. This is taken into account by the introduction of a factor of reduction of social interactions q, and by decreasing the transmission coefficient of the disease accordingly. Evaluating q is a difficult question and one can ask if it makes sense to compute an average coefficient q for a given population, in order to make predictions on the basic reproduction rate R0, the dynamics of the epidemic or the fraction of the population that will have been infected by the end of the epidemic. On a very simple example, we show that the computation of R0 in a heterogeneous population is not reduced to the computation of an average q but rather to the direct computation of an average coefficient R0. Even more interesting is the fact that, in a range of data compatible with the Covid-19 outbreak, the size of the epidemic is deeply modified by social heterogeneity, as is the height of the epidemic peak, while the date at which it is reached mainly depends on the average R0 coefficient.","rel_num_authors":2,"rel_authors":[{"author_name":"Jean Dolbeault","author_inst":"Universite Paris Dauphine - PSL"},{"author_name":"Gabriel TURINICI","author_inst":"Universite Paris Dauphine - PSL"},{"author_name":"Devon Hensel","author_inst":"Indiana University School of Medicine"},{"author_name":"Sina Kianersi","author_inst":"Indiana University School of Public Health-Bloomington"},{"author_name":"Debby Herbenick","author_inst":"Indiana University School of Public Health-Bloomington"},{"author_name":"Susan van den Hof","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Jacco Wallinga","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.15.20102954","rel_title":"A Human-Pathogen SEIR-P Model for COVID-19 Outbreak under different intervention scenarios in Kenya","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20102954","rel_abs":"This work describes the mathematical modelling and dynamics of a novel Coronavirus disease 2019 (COVID-19) in Kenya. The mathematical model assumes Human-Human infection as well as Human-Pathogen interaction. Using the SEIR (Susceptible-Exposed-Infected-Recovered) compartmental model with additional component of the pathogen,we simulated the dynamics of COVID-19 outbreak and impact of different control measures. The resulting system of ordinary differential equations (ODEs) are directly solved using a combination of fourth and fifth-order Runge-Kutta methods. Simulation results indicate that non-pharmaceutical measures such as school closure, social distancing and movement restriction emphatically flatten the epidemic peak curve hence leading to a smaller number of overall disease cases.","rel_num_authors":5,"rel_authors":[{"author_name":"Viona Nakhulo Ojiambo","author_inst":"Jomo Kenyatta University of Agriculture and Technology"},{"author_name":"Mark Kimathi","author_inst":"Machakos University"},{"author_name":"Samuel Mwalili","author_inst":"Jomo Kenyatta University of Agriculture and Technology"},{"author_name":"Duncan Gathungu","author_inst":"Jomo Kenyatta University of Agriculture and Technology"},{"author_name":"Rachel Mbogo","author_inst":"Strathmore University"},{"author_name":"Susan van den Hof","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Jacco Wallinga","author_inst":"National Institute for Public Health and the Environment"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.16.20104158","rel_title":"Extended Storage of SARS-CoV2 Nasopharyngeal Swabs Does Not Negatively Impact Results of Molecular-Based Testing","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20104158","rel_abs":"With the global outbreak of the novel coronavirus disease 2019, the demand for testing rapidly increased and quickly exceeded the testing capacities for many laboratories. Clinical tests which receive CE and FDA authorizations cannot always be tested thoroughly in a real-world environment. Here we demonstrate the long-term stability of nasopharyngeal swab specimens for SARS-CoV-2 molecular testing across three assays recently approved by the U.S. FDA under Emergency Use Authorization. This study demonstrates that nasopharyngeal swab specimens can be stored under refrigeration or even ambient conditions for 21 days without clinically impacting the results of the real-time RT-PCR testing.","rel_num_authors":7,"rel_authors":[{"author_name":"Karin A Skalina","author_inst":"Albert Einstein College of Medicine"},{"author_name":"D. Yitzchak Goldstein","author_inst":"Montefiore Medical Center"},{"author_name":"Jaffar Sulail","author_inst":"Montefiore Medical Center"},{"author_name":"Eunkyu Hahm","author_inst":"Montefiore Medical Center"},{"author_name":"Momka Narlieva","author_inst":"Montefiore Medical Center"},{"author_name":"Wendy Szymczak","author_inst":"Montefiore Medical Center"},{"author_name":"Amy S. Fox","author_inst":"Montefiore Medical Center"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"pathology"},{"rel_doi":"10.1101\/2020.05.16.20103895","rel_title":"Time series forecasting of COVID-19 confirmed cases with ARIMA model in the South East Asian countries of India and Thailand: a comparative case study","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20103895","rel_abs":"Abstract: Background: As economic burden makes it increasingly difficult for countries to continue imposing control measures, it is vital for countries to make predictions using time series forecasting before making decisions on lifting the restrictions. Aim: Since apparent differences were noted in the disease transmission between the two South East Asian countries of India and Thailand, the study aims to draw comparative account of the progression of COVID 19 in near future between these two countries. Methods: The study used data of COVID 19 confirmed cases in India and Thailand from WHO COVID 19 situation reports during the time period between 25th March, 2020 and 14th May, 2020. After determination of stationarity in the data and differencing, observation of autocorrelation function (ACF) and partial autocorrelation function (PACF), Auto Regressive Integrated Moving Average (ARIMA) (2,2,1) model was used to forecast the COVID 19 confirmed cases in both these countries for two weeks (i.e. 28th May, 2020). IBM SPSS version 20.0 software was used for data analysis. Results: The study demonstrated a possible increasing trend in number of COVID 19 cases in India in the coming two weeks with an estimated point forecast of 1,28,772 (95% CI 115023 to 142520) by 28th May, 2020. A stationary phase was forecasted for Thailand with a difference of only 43 cases between 14th May (the last case of input data) and 28th May. Conclusion: The time series forecasting employed in the present study warrants thorough preparation on part of the Indian health care system and authorities and calls for caution with regard to decisions made on lifting the control measures. The difference in the time series forecasting between these two South East Asian countries also highlights the need for strengthening of public health systems.","rel_num_authors":1,"rel_authors":[{"author_name":"Viswa Chaitanya Chandu","author_inst":"SIBAR Institute of Dental Sciences"},{"author_name":"D. Yitzchak Goldstein","author_inst":"Montefiore Medical Center"},{"author_name":"Jaffar Sulail","author_inst":"Montefiore Medical Center"},{"author_name":"Eunkyu Hahm","author_inst":"Montefiore Medical Center"},{"author_name":"Momka Narlieva","author_inst":"Montefiore Medical Center"},{"author_name":"Wendy Szymczak","author_inst":"Montefiore Medical Center"},{"author_name":"Amy S. Fox","author_inst":"Montefiore Medical Center"},{"author_name":"Olwijn Leeuwenburgh","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.15.20103473","rel_title":"Development and validation of chest CT-based imaging biomarkers for early stage COVID-19 screening","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103473","rel_abs":"Coronavirus Disease 2019 (COVID-19) is currently a global pandemic, and the early screening of COVID-19 is one of the key factors for COVID-19 control and treatment. Here, we developed and validated chest CT-based imaging biomarkers for COVID-19 patient screening. We identified the vasculature-like signals from CT images and found that, compared to healthy and community acquired pneumonia (CAP) patients, the COVID-19 patients revealed significantly higher abundance of these signals. Furthermore, unsupervised feature learning leads to the discovery of clinical-relevant imaging biomarkers from the vasculature-like signals for accurate and sensitive COVID-19 screening that has been double-blindly validated in an independent hospital (sensitivity: 0.941, specificity: 0.904, AUC: 0.952). Our findings could open a new avenue to assist screening of COVID-19 patients.","rel_num_authors":8,"rel_authors":[{"author_name":"Xuanyu Mao","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Xiao-Ping Liu","author_inst":"Department of Urology, Zhongnan Hospital of Wuhan University, Wuhan, Hubei province, China"},{"author_name":"Miao Xiong","author_inst":"Department of Radiology, Wuhan Third Hospital (Tongren Hospital of Wuhan University)"},{"author_name":"Xu Yang","author_inst":"Key Laboratory of Modern Toxicology of Ministry of Education, School of Public Health, Nanjing Medical University, Nanjing, China"},{"author_name":"Xiaoqing Jin","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Zhiqiang Li","author_inst":"Department of Neurosurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Shuang Zhou","author_inst":"Radiology Department, Hubei Provincial Hospital of TCM, Hubei Institute of Traditional Medicine, Wuhan, China"},{"author_name":"Hang Chang","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.15.20103424","rel_title":"Comparative Analysis of the Application of Behavioural Insights of 33 Worldwide Governments on the Landing Pages of their COVID-19 Official Websites and their Impact on the Growth Scale of the Pandemic","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103424","rel_abs":"The COVID-19 crisis has seen over a third of the world population locked down and this article has sought to understand human behaviour in response to a historical and unprecedented global pandemic. Through the analysis 18 behavioural mechanisms present on the landing pages of the websites of 33 institutional governments from March 1st til May 1st 2020 compared to the WHO data on the number of COVID-19 cases and deaths per million for each country, the authors show that a behavioural consensus was observed across all 33 countries and that Individual and Social nudges had no impact. Whilst the decisions in essentially every country on Earth, were taken with the same aim: to limit population movements and social life, two aggravating factors of the spread of the virus, only the environmental nudges effectively helped slow the virus growth scale. The authors explain the rationale behind these results and suggest that people seek information beyond governmental websites that they generally mistrust. They further suggest using Scientists as role models to encourage governmental website's traffic and designing recursive nudges to increase the impact of individual and social interventions. Together with the new phases of the spread of the virus will come new rules and guidance. Public health policies need to address behavioural change of the population on a global scale in a more targeted manner and it is hoped that this paper will provide some insight on how to do so.","rel_num_authors":4,"rel_authors":[{"author_name":"Paola Cecchi-Dimeglio","author_inst":"Harvard University, Law School & Kennedy School"},{"author_name":"Raphaela Kitson-Pantano","author_inst":"Absolutys"},{"author_name":"David Luu","author_inst":"Absolutys"},{"author_name":"Yann Cabon","author_inst":"People Culture Drive Consulting Group"},{"author_name":"Xiaoqing Jin","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Zhiqiang Li","author_inst":"Department of Neurosurgery, Zhongnan Hospital of Wuhan University"},{"author_name":"Shuang Zhou","author_inst":"Radiology Department, Hubei Provincial Hospital of TCM, Hubei Institute of Traditional Medicine, Wuhan, China"},{"author_name":"Hang Chang","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.15.20103051","rel_title":"Data-driven analysis on the simulations of the spread of COVID-19 under different interventions of China","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103051","rel_abs":"Since February 2020, COVID-19 has spread rapidly to more than 200 countries in the world. During the pandemic, local governments in China have implemented different interventions to efficiently control the spread of the epidemic. Characterizing transmission of COVID-19 under some typical interventions is essential to help countries develop appropriate interventions. Based on the pre-symptomatic transmission patterns of COVID-19, we established a novel compartmental model: Baysian SIHR model with latent Markov structure, which treated the numbers of infected and infectious individuals without isolation to be the latent variables and allowed the effective reproduction number to change over time, thus the effects of policies could be reasonably estimated. By using the epidemic data of Wuhan, Wenzhou and Shenzhen, we migrated the corresponding estimated policy modes to South Korea, Italy, and the United States and simulated the potential outcomes for these countries when they adopted similar policy strategies of three cities in China. We found that the mild interventions implemented in Shenzhen were effective to control the epidemic in the early stage, while more stringent policies which were issued in Wuhan and Wenzhou were necessary if the epidemic was more severe and needed to be controlled in a short time.","rel_num_authors":7,"rel_authors":[{"author_name":"Ting Tian","author_inst":"Sun Yat-sen University"},{"author_name":"Jingwen Zhang","author_inst":"Sun Yat-sen University"},{"author_name":"Shiyun Lin","author_inst":"Sun Yat-sen University"},{"author_name":"Yukang Jiang","author_inst":"Sun Yat-sen University"},{"author_name":"Jianbin Tan","author_inst":"Sun Yat-sen University"},{"author_name":"Zhongfei Li","author_inst":"Sun Yat-sen University"},{"author_name":"Xueqin Wang","author_inst":"University of Science and Technology of China"},{"author_name":"Hang Chang","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.16.20103903","rel_title":"Causal Modeling of Twitter Activity During COVID-19","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20103903","rel_abs":"Understanding the characteristics of public attention and perception is an essential prerequisite for appropriate crisis management during adverse health events. This is even more crucial during a pandemic such as COVID-19, as primary responsibility of risk management is not centralized to a single institution, but distributed across society. While numerous studies utilize Twitter data in descriptive or predictive context during COVID-19 pandemic, causal modeling of public attention has not been investigated. In this study, we propose a causal inference approach to discover and quantify causal relationships between pandemic characteristics (e.g. number of infections and deaths) and Twitter activity as well as public sentiment. Our results show that the proposed method can successfully capture the epidemiological domain knowledge and identify variables that affect public attention and perception. We believe our work contributes to the field of infodemiology by distinguishing events that correlate with public attention from events that cause public attention.","rel_num_authors":2,"rel_authors":[{"author_name":"Oguzhan Gencoglu","author_inst":"Tampere University"},{"author_name":"Mathias Gruber","author_inst":"-"},{"author_name":"Shiyun Lin","author_inst":"Sun Yat-sen University"},{"author_name":"Yukang Jiang","author_inst":"Sun Yat-sen University"},{"author_name":"Jianbin Tan","author_inst":"Sun Yat-sen University"},{"author_name":"Zhongfei Li","author_inst":"Sun Yat-sen University"},{"author_name":"Xueqin Wang","author_inst":"University of Science and Technology of China"},{"author_name":"Hang Chang","author_inst":"Department of Emergency, Zhongnan Hospital of Wuhan University"},{"author_name":"Lonneke van Bijsterveldt","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Pien Verreijdt","author_inst":"Faculty of Medicine, VUmc School of Medical Sciences, VU Amsterdam, Amsterdam, the Netherlands"},{"author_name":"Logan Brunner","author_inst":"TNO, Netherlands Organization for Applied Scientific Research, The Hague, the Netherlands"},{"author_name":"Marceline Tutu van Furth","author_inst":"Department of Pediatric Infectious Diseases and Immunology, Amsterdam Infection and Immunity Institute, Amsterdam University Medical Centers, Emma Childrens Hos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.05.16.20103838","rel_title":"Preliminary evaluation of COVID-19 disease outcomes, test capacities and management approaches among African countries.","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20103838","rel_abs":"Background: Following the declaration of COVID-19 as a global pandemic and the report of index case in Africa, the number of countries in Africa with confirmed cases of the infection has grown tremendously with disease now being reported in almost all countries on the continent, with the exemption of Lesotho after 75 days. It is therefore necessary to evaluate the disease outcomes among the African countries as the situation unfolds for early identification of best practices for adoption. Methods: In this study, COVID-19 disease outcomes (confirmed cases, deaths and recoveries), testing capacities and disease management approaches among African countries were evaluated. The relationship between COVID-19 infections in African countries and their performance on global resilient indices including the Human Development Index (HDI), performance on Sustainable Development Goals (SDGs) and the Global Risk Index (GRI) were also examined. Data acquired from various standard databases were evaluated over a period of 75 days from the date of reporting the index case. Results: This study has revealed compelling spatial differences in the incidence, deaths and recoveries from COVID-19 among African countries. Egypt, South Africa, Morocco and Algeria were clustered as countries with highest values of COVID-19 disease outcomes on the continent during the 75-day period of observation. The cluster analysis and comparison of countries in terms of percentage recovered cases of confirmed infections revealed that Mauritius, Mauritania, Gambia, Burkina Faso, Madagascar, Togo and Uganda had the highest scores. Comparative analysis of COVID-19 across the world revealed that the parameters were relatively inconsequential in Oceania and Africa continents, while Europe, North America and Asia had significantly higher cases of disease outcomes. For COVID-19 testing capacities, South Africa, Ghana and Egypt are leading in total number of tests carried out. However when the number of tests carried out were related to population number of the countries, Djibouti, Mauritius, Ghana and South Africa are found to be the leading countries. With respect to management of the disease in Africa, all the countries adopted the WHO protocols, personal hygiene, economic palliatives and social distancing measures. Only three countries in Africa (Madagascar, Togo and Burkina Faso) had a state supported initiative to utilise traditional medicines or herbs as alternatives to control COVID-19. Additionally, most of the countries are providing prompt treatment of the patients with a range of drugs especially Hydroxychloroquine, Chloroquine and Chloroquine-Azithromycin combination. The study found that no strong relationship currently exists between the global resilient indicators (HDI, SDG and GRI) and COVID-19 cases across Africa. Conclusions: This study has revealed compelling spatial differences in disease outcomes among African countries and also found testing capacities for COVID-19 to be abysmally low in relation to the population. During the 75 days of observation, African countries have recorded significantly low number of deaths associated with COVID-19 and relatively high recovery rates. Countries in Africa with higher rate of recovery from the disease were found to have adopted strict adherence to some of WHO protocol to contain the disease, isolate all those who test positive to the disease and provide prompt treatment of the patients with a range of drugs especially Hydroxychloroquine, Chloroquine and Chloroquine-Azithromycin combination. The study recommends that the approaches adopted by the African countries which achieved high recovery rates from COVID-19 should be integrated into healthcare management plans for the disease across the continent even as the situation unfolds.","rel_num_authors":17,"rel_authors":[{"author_name":"Adebayo A Otitoloju","author_inst":"Department of Zoology, Ecotoxicology & Conservation Unit, University of Lagos"},{"author_name":"Esther O Oluwole","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Kafilat A Bawa-Allah","author_inst":"Department of Zoology, Ecotoxicology &  Conservation Unit, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Mayowa J Fasona","author_inst":"Department of Geography, Faculty of Social Sciences, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Ifeoma P Okafor","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Chukwuemeka Isanbor","author_inst":"Department of Chemistry, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Vincent O Osunkalu","author_inst":"Department of Haematology &  Blood Transfusion, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Abimbola A Sowemimo","author_inst":"Department of Pharmacognosy, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Obafemi A Keshinro","author_inst":"Academic Planning Unit, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Idowu A Aneyo","author_inst":"Department of Zoology, Ecotoxicology & Conservation Unit, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Olawale S Folarin","author_inst":"Department of Zoology, Ecotoxicology &  Conservation Unit, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Akinbami A Oladokun","author_inst":"Department of Zoology, Ecotoxicology &  Conservation Unit, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Oluwatosin J Akinsola","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Christianah I Ayolabi","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Tenny O Egwuatu","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Victor A Owoyomi","author_inst":"Department of Sociology, Faculty of Social Sciences, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Anthony E Ogbeibu","author_inst":"Department of Animal and Environmental Biology, Faculty of Life Sciences, University of Benin, Benin City, Edo State, Nigeria"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.16.20104141","rel_title":"Similar incidence of Coronavirus Disease 2019 (COVID-19) in patients with rheumatic diseases with and without hydroxychloroquine therapy","rel_date":"2020-05-20","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.16.20104141","rel_abs":"Background: Hydroxychloroquine is currently being tested as post-exposure prophylaxis against coronavirus disease 2019 (COVID-19) in several ongoing clinical trials. Objective: To compare the incidence of COVID-19 in Spanish patients with autoimmune rheumatic diseases treated with and without hydroxychloroquine. Methods: Retrospective electronic record review, from February 27th to April 16th, of patients with autoimmune inflammatory diseases followed at two academic tertiary care hospitals in Seville, Spain. The cumulative incidence of COVID-19, confirmed or suspected, was compared between patients with and without hydroxychloroquine as part of their treatment of autoimmune inflammatory diseases. Results: Among 722 included subjects, 290 (40%) were receiving hydroxychloroquine. During the seven-week study period, five (1.7% [95% CI: 0.5%-4.0%] cases of COVID-19 were registered among patients with hydroxychloroquine and five (1.2% [0.4%-2.7%]) (p=0.523) in without hydroxychloroquine. COVID-19 was confirmed by PCR in one (0.3%, 95% CI 0.008-1.9%) patient with hydroxychloroquine and two (0.5%, 95% CI 0.05%-1.6%) without hydroxychloroquine (p=1.0). One patient on hydroxychloroquine and two subjects without hydroxychloroquine were admitted to the hospital, none of them required to be transferred to the intensive care unit and no patient died during the episode. Conclusions: The incidence and severity of COVID-19 among patients with autoimmune rheumatic diseases with and without hydroxychloroquine was not significantly different. Hydroxychloroquine does not seem to be an appropriate therapy for post-exposure prophylaxis against COVID-19.","rel_num_authors":12,"rel_authors":[{"author_name":"Juan Macias","author_inst":"Hospital Universitario de Valme"},{"author_name":"Paz Gonzalez-Moreno","author_inst":"Hospital Universitario Virgen Macarena"},{"author_name":"Esther Sanchez-Garcia","author_inst":"Hospital Universitario de Valme"},{"author_name":"Ramon Morillo-Verdugo","author_inst":"Hospital Universitario de Valme"},{"author_name":"Carmen Dominguez-Quesada","author_inst":"Hospital Universitario Virgen Macarena"},{"author_name":"Ana Pinilla","author_inst":"Hospital Universitario de Valme"},{"author_name":"MaMar Macho","author_inst":"Hospital Universitario de Valme"},{"author_name":"MaVictoria Martinez","author_inst":"Hospital Universitario de Valme"},{"author_name":"Alejandro Gonzalez-Serna","author_inst":"Hospital Universitario de Valme"},{"author_name":"Anais Corma","author_inst":"Hospital Universitario de Valme"},{"author_name":"Luis Miguel Real","author_inst":"Hospital Universitario de Valme"},{"author_name":"Juan Antonio Pineda","author_inst":"Hospital Universitario de Valme"},{"author_name":"Oluwatosin J Akinsola","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Christianah I Ayolabi","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Tenny O Egwuatu","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Victor A Owoyomi","author_inst":"Department of Sociology, Faculty of Social Sciences, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Anthony E Ogbeibu","author_inst":"Department of Animal and Environmental Biology, Faculty of Life Sciences, University of Benin, Benin City, Edo State, Nigeria"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.12.20099044","rel_title":"Forecasting the COVID-19 Pandemic with Climate Variables for Top Five Burdening and Three South Asian Countries","rel_date":"2020-05-19","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20099044","rel_abs":"Background: The novel coronavirus (COVID-19) is now in a horrific situation around the world. Prediction about the number of infected and death cases may help to take immediate action to prevent the epidemic as well as control the situation of a country. The ongoing debate about the climate factors may need more validation with more studies. The climate factors of the top-five affected countries and three south Asian countries have considered in this study to have a real-time forecast and robust validation about the impact of climate variables. Methods: The ARIMA model have included to model the univariate cumulative confirmed and death cases separately. The MLP, ELM and likelihood-based GLM count time series also considered as they consider the external variables as exogenous regressors. As the death count includes zero itself, zero-inflated count time series model has included instead of likelihood-based GLM. The better fitting of the ARIMA model will validate the underwhelm of meteorological factors was the initial hypothesis. The best model has identified through the application and comparison with the real data points. Results: The results depict that there is an influence of meteorological variables like temperature and humidity mostly for all the selected countries cumulative confirm cases excluding Italy and Sri-Lanka. However, the best models for deaths count of each country also identify the impact of meteorological variables for each country. Conclusion: The authors make the sixty days ahead forecast for each country which will be beneficial for the policymakers.","rel_num_authors":4,"rel_authors":[{"author_name":"Md. Karimuzzaman","author_inst":"Jahangirnagar University"},{"author_name":"Sabrina Afroz","author_inst":"Jahangirnagar University"},{"author_name":"Md. Moyazzem Hossain","author_inst":"Newcastle University"},{"author_name":"Azizur Rahman","author_inst":"Charles Sturt University"},{"author_name":"Carmen Dominguez-Quesada","author_inst":"Hospital Universitario Virgen Macarena"},{"author_name":"Ana Pinilla","author_inst":"Hospital Universitario de Valme"},{"author_name":"MaMar Macho","author_inst":"Hospital Universitario de Valme"},{"author_name":"MaVictoria Martinez","author_inst":"Hospital Universitario de Valme"},{"author_name":"Alejandro Gonzalez-Serna","author_inst":"Hospital Universitario de Valme"},{"author_name":"Anais Corma","author_inst":"Hospital Universitario de Valme"},{"author_name":"Luis Miguel Real","author_inst":"Hospital Universitario de Valme"},{"author_name":"Juan Antonio Pineda","author_inst":"Hospital Universitario de Valme"},{"author_name":"Oluwatosin J Akinsola","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Christianah I Ayolabi","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Tenny O Egwuatu","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Victor A Owoyomi","author_inst":"Department of Sociology, Faculty of Social Sciences, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Anthony E Ogbeibu","author_inst":"Department of Animal and Environmental Biology, Faculty of Life Sciences, University of Benin, Benin City, Edo State, Nigeria"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.12.20098962","rel_title":"Experience of quantitative SARS-CoV-2 antibody screening of health-care workers in the southern part of Kyoto city during COVID-19 peri-pandemic period","rel_date":"2020-05-19","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.12.20098962","rel_abs":"Background: The coronavirus disease-2019 (COVID-19) pandemic is associated with a heavy burden on the mental and physical health of patients, regional healthcare resources, and global economic activity. While our understanding of the incidence and case-fatality rates increases, data on seroprevalence of antibodies against the severe acute respiratory syndrome-coronavirus-2 (SARS-CoV-2) in healthcare workers during the peri-pandemic period is insufficient. This study quantitatively evaluated seroprevalence of SARS-CoV-2 antibody in healthcare workers in the southern part of Kyoto city, Japan. Methods: We prospectively recruited healthcare workers from a single hospital between April 10 and April 20, 2020. We collected serum samples from these participants and quantitatively evaluated SARS-CoV-2 IgG antibody levels by enzyme-linked immunosorbent assay. Results: Five (5.4%), 15 (16.3%), and 72 (78.3%) participants showed positive, borderline, and negative serum SARS-CoV-2 IgG antibody status, respectively. We found the mean titer associated with each antibody status (overall, positive, borderline, and negative) was clearly differentiated. Participants working at the otolaryngology department and\/or having a history of seasonal common cold symptoms had a significantly higher titer of SARS-CoV-2 IgG antibody (p=0.046, p=0.046, respectively). Conclusions: Five (5.4%) and 15 (16.3%) participants tested positive and borderline, respectively, for SARS-CoV-2 IgG antibody during the COVID-19 peri-pandemic period. These rates were higher than expected based on government situation reports. The present findings suggest that COVID-19 was already spread in the southern part of Kyoto city at the early stage of pandemic.","rel_num_authors":8,"rel_authors":[{"author_name":"Kohei Fujita","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Shinpei Kada","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Osamu Kanai","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Hiroaki Hata","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Takao Odagaki","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Noriko Satoh-Asahara","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Tetsuya Tagami","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Akihiro Yasoda","author_inst":"NHO Kyoto Medical Center"},{"author_name":"Alejandro Gonzalez-Serna","author_inst":"Hospital Universitario de Valme"},{"author_name":"Anais Corma","author_inst":"Hospital Universitario de Valme"},{"author_name":"Luis Miguel Real","author_inst":"Hospital Universitario de Valme"},{"author_name":"Juan Antonio Pineda","author_inst":"Hospital Universitario de Valme"},{"author_name":"Oluwatosin J Akinsola","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Christianah I Ayolabi","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Tenny O Egwuatu","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Victor A Owoyomi","author_inst":"Department of Sociology, Faculty of Social Sciences, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Anthony E Ogbeibu","author_inst":"Department of Animal and Environmental Biology, Faculty of Life Sciences, University of Benin, Benin City, Edo State, Nigeria"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.15.20103119","rel_title":"Survival of hospitalized COVID-19 patients in Northern Italy: a population-based cohort study by the ITA-COVID19 Network","rel_date":"2020-05-19","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.15.20103119","rel_abs":"Background COVID19 case fatality rate in hospitalized patients varies across countries and studies, but reliable estimates specific for age, sex, and comorbidities are needed to design trials for COVID19 interventions. Aim of this study is to provide population-based survival curves of hospitalized COVID19 patients. Methods A cohort study was conducted in Lombardy, Veneto, and Reggio Emilia using COVID19 registries linked to hospital discharge databases containing patient clinical histories. All patients with positive SARS CoV 2 RTPCR test on oral\/nasopharyngeal swabs hospitalized from 21st February to 21st April 2020 were identified. Kaplan Meier survival estimates were calculated at 14 and 30 days for death in any setting, stratifying by age, sex and Charlson Index. Findings Overall 42,926 hospitalized COVID19 patients were identified. Patients' median age was 69 years (IQR: 57; 79), 62.6% were males, 69.4% had a Charlson Index of 0. In total, 11,205 (26.1%) patients died over a median follow-up of 24 days (IQR: 10; 35). Survival curves showed that 22.0% of patients died within 14 days and 27.6% within 30 days of hospitalization. Survival was higher in younger patients and in females. Younger patients with comorbidities had a lower survival than older ones with comorbidities. Interpretation Over 27% of hospitalized COVID19 patients died within one month in three areas of Northern Italy that were heavily affected by SARS CoV 2 infection. Such a high fatality rate suggests that trials should focus on survival and have follow-up of at least one month.","rel_num_authors":11,"rel_authors":[{"author_name":"Paolo Giorgi Rossi","author_inst":"Azienda Unita' Sanitaria Locale  IRCCS di Reggio Emilia, Italy"},{"author_name":"Eliana Ferroni","author_inst":"Azienda Zero of the Veneto Region, Padua, Italy"},{"author_name":"Stefania Spila Alegiani","author_inst":"Italian National Institute of Health, National Center for Drug Research and Evaluation, Rome, Italy"},{"author_name":"Olivia Leoni","author_inst":"Department of Health of Lombardy Region, Milan, Italy"},{"author_name":"Gisella Pitter","author_inst":"Azienda Zero of the Veneto Region, Padua, Italy"},{"author_name":"Danilo Cereda","author_inst":"Department of Health of Lombardy Region, Milan, Italy"},{"author_name":"Massimiliano Marino","author_inst":"Azienda Unita' Sanitaria Locale  IRCCS, Reggio Emilia, Italy"},{"author_name":"Michele Pellizzari","author_inst":"Azienda Zero of the Veneto Region, Padua, Italy"},{"author_name":"Janet Sultana","author_inst":"Department of Biomedical and Dental Sciences and Morphofunctional Imaging  University of Messina, Messina, Italy"},{"author_name":"Gianluca Trifiro'","author_inst":"Department of Biomedical and Dental Sciences and Morphofunctional Imaging University of Messina, Messina, Italy"},{"author_name":"Marco Massari","author_inst":"Pharmacoepidemiology Unit  Italian National Institute of Health, Rome, Italy"},{"author_name":"Juan Antonio Pineda","author_inst":"Hospital Universitario de Valme"},{"author_name":"Oluwatosin J Akinsola","author_inst":"Department of Community Health &  Primary Care, College of Medicine, University of Lagos, Idi-Araba, Lagos, Nigeria"},{"author_name":"Christianah I Ayolabi","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Tenny O Egwuatu","author_inst":"Department of Microbiology, Faculty of Science, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Victor A Owoyomi","author_inst":"Department of Sociology, Faculty of Social Sciences, University of Lagos, Akoka, Lagos, Nigeria"},{"author_name":"Anthony E Ogbeibu","author_inst":"Department of Animal and Environmental Biology, Faculty of Life Sciences, University of Benin, Benin City, Edo State, Nigeria"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.14.20101972","rel_title":"AI-based multi-modal integration of clinical characteristics, lab tests and chest CTs improves COVID-19 outcome prediction of hospitalized patients","rel_date":"2020-05-19","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.14.20101972","rel_abs":"The SARS-COV-2 pandemic has put pressure on Intensive Care Units, so that identifying predictors of disease severity is a priority. We collected 58 clinical and biological variables, chest CT scan data (506,341 images), and radiology reports from 1,003 coronavirus-infected patients from two French hospitals. We trained a deep learning model based on CT scans to predict severity; this model was more discriminative than a radiologist quantification of disease extent. We showed that neural network analysis of CT-scan brings unique prognosis information, although it is correlated with other markers of severity (oxygenation, LDH, and CRP). To provide a multimodal severity score, we developed AI-severity that includes 5 clinical and biological variables (age, sex, oxygenation, urea, platelet) as well as the CT deep learning model. When comparing AI-severity with 11 existing scores for severity, we find significantly improved prognosis performance; AI-severity can therefore rapidly become a reference scoring approach.","rel_num_authors":48,"rel_authors":[{"author_name":"Nathalie Lassau","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Samy Ammari","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Emilie Chouzenoux","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Hugo Gortais","author_inst":"Radiology Department, Hôpital de Bicêtre - AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Paul Herent","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Matthieu Devilder","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Samer Soliman","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Olivier Meyrignac","author_inst":"Biomaps. UMR1281 INSERM.CEA.CNRS.Universite Paris Saclay. Villejuif, F-94805, France"},{"author_name":"Marie-Pauline Talabard","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Jean-Philippe Lamarque","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Remy Dubois","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Nicolas Loiseau","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Paul Trichelair","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Etienne Bendjebbar","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Gabriel Garcia","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Corinne Balleyguier","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Mansouria Merad","author_inst":"Département d'Oncologie Médicale, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Annabelle Stoclin","author_inst":"Département de Soins Intensifs, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Simon Jegou","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Franck Griscelli","author_inst":"Département de Biologie, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Nicolas Tetelboum","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Yingping Li","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Sagar Verma","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Matthieu Terris","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Tasnim Dardouri","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Kavya Gupta","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Ana Neacsu","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Frank Chemouni","author_inst":"Département de Soins Intensifs, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Meriem Sefta","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Paul Jehanno","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Imad Bousaid","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Yannick Boursin","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Emmanuel Planchet","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Mikael Azoulay","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Jocelyn Dachary","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Fabien Brulport","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Adrian Gonzalez","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Olivier Dehaene","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Jean-Baptiste Schiratti","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Kathryn Schutte","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Jean-Christophe Pesquet","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Hugues Talbot","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Elodie Pronier","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Gilles Wainrib","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Thomas Clozel","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Fabrice Barlesi","author_inst":"Département d'Oncologie Médicale, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Marie-France Bellin","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Michael G. B. Blum","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.14.20102038","rel_title":"SARS-CoV-2 Detection in Different Respiratory Sites: A Systematic Review and Meta-Analysis","rel_date":"2020-05-19","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.14.20102038","rel_abs":"Background: The accurate detection of SARS-CoV-2 through respiratory sampling is critical for the prevention of further transmission and the timely initiation of treatment for COVID-19. There is a diverse range of SARS-CoV-2 detection rates in reported studies, with uncertainty as to the optimal sampling strategy for COVID-19 diagnosis and monitoring. Methods: We performed a systematic review and meta-analysis of studies comparing respiratory sampling strategies for the detection of SARS-CoV-2 RNA. The inclusion criteria were studies that assessed at least two respiratory sampling sites (oropharyngeal swab, nasopharyngeal swab, and sputum) in participants with COVID-19. The percentage positive tests were compared between sampling modalities by constructing a Z-test assuming independence and using the standard errors obtained from the random effects meta-analysis. Findings: From 1039 total studies, we identified 11 studies that met our inclusion criteria, with SARS-CoV-2 testing results from a total of 3442 respiratory tract specimens. Compared to nasopharyngeal swab sampling, sputum testing resulted in significantly higher rates of SARS-CoV-2 RNA detection while oropharyngeal swab testing had lower rates of viral RNA detection. Earlier sampling after symptom onset was associated with improved detection rates, but the differences in SARS-CoV-2 RNA detection by sampling method was consistent regardless of the duration of symptoms. Interpretation: The results support sputum sampling as a primary method of COVID-19 diagnosis and monitoring, and highlight the importance of early testing after symptom onset to increase the rates of COVID-19 diagnosis.","rel_num_authors":5,"rel_authors":[{"author_name":"Abbas Mohammadi","author_inst":"Brigham and Women`s Hospital"},{"author_name":"Elmira Esmaeilzadeh","author_inst":"Brigham and Women`s Hospital"},{"author_name":"Yijia Li","author_inst":"Brigham and Women`s Hospital"},{"author_name":"Ronald J Bosch","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Jonathan Li","author_inst":"Brigham and Women`s Hospital"},{"author_name":"Matthieu Devilder","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Samer Soliman","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Olivier Meyrignac","author_inst":"Biomaps. UMR1281 INSERM.CEA.CNRS.Universite Paris Saclay. Villejuif, F-94805, France"},{"author_name":"Marie-Pauline Talabard","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Jean-Philippe Lamarque","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Remy Dubois","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Nicolas Loiseau","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Paul Trichelair","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Etienne Bendjebbar","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Gabriel Garcia","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Corinne Balleyguier","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Mansouria Merad","author_inst":"Département d'Oncologie Médicale, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Annabelle Stoclin","author_inst":"Département de Soins Intensifs, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Simon Jegou","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Franck Griscelli","author_inst":"Département de Biologie, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Nicolas Tetelboum","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Yingping Li","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Sagar Verma","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Matthieu Terris","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Tasnim Dardouri","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Kavya Gupta","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Ana Neacsu","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Frank Chemouni","author_inst":"Département de Soins Intensifs, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Meriem Sefta","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Paul Jehanno","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Imad Bousaid","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Yannick Boursin","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Emmanuel Planchet","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Mikael Azoulay","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Jocelyn Dachary","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Fabien Brulport","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Adrian Gonzalez","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Olivier Dehaene","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Jean-Baptiste Schiratti","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Kathryn Schutte","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Jean-Christophe Pesquet","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Hugues Talbot","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Elodie Pronier","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Gilles Wainrib","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Thomas Clozel","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Fabrice Barlesi","author_inst":"Département d'Oncologie Médicale, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Marie-France Bellin","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Michael G. B. Blum","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.14.20098608","rel_title":"VENTILATORY SUPPORT IN SARS-VOC-2 DURING INTENSIVE THERAPY","rel_date":"2020-05-19","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.14.20098608","rel_abs":"Introduction: The SARS-CoV-2 disease outbreak has now become a pandemic. Critical patients with COVID-19 require basic and advanced respiratory support. Therefore, the objective was to describe the ventilatory support strategies in SARS-CoV-2 during intensive therapy. Materials and methods: A systematic review of observational studies of the available scientific literature was performed in accordance with the recommendations of the Cochrane collaboration and the criteria of the PRISMA Declaration. Results: Fifteen observational studies were included that gave a study population of 4,081 patients. Mechanical ventilation is the main respiratory support treatment for critically ill patients, which should be administered as soon as normal oxygenation cannot be maintained, and despite the fact that there is no current consensus on the parameters of mechanical ventilation, the evidence collected suggests the use of Fio2 on average 50%, PEEP of 14 cmH2O, lung compliance of 29-37 ml per cm of water, driving pressure between 12-14 cm of water and a plateau pressure of 22-25 cm of water. Conclusions: IL-6 is shown as a possible marker of respiratory failure and a worse prognosis as well as obesity. In addition, the use of prone position, neuromuscular blockade, pulmonary vasodilators, ECMO, and mechanical ventilation based on the clinical conditions and needs of the patient with COVID-19 are strategies that could benefit patients entering intensive therapy for SARS-CoV- 2.","rel_num_authors":5,"rel_authors":[{"author_name":"Javier Eliecer Pereira Rodriguez","author_inst":"Hospital angeles lomas"},{"author_name":"Juan Camilo Quintero Gomez III","author_inst":"IPS Diversity Foundation."},{"author_name":"Otilio Lopez Florez Sr.","author_inst":"Hospital angeles lomas"},{"author_name":"Sandra Sharon Waiss Skvirsky Jr.","author_inst":"Hospital angeles lomas"},{"author_name":"Ximena Velasquez Badillo Jr.","author_inst":"Hospital angeles lomas"},{"author_name":"Matthieu Devilder","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Samer Soliman","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Olivier Meyrignac","author_inst":"Biomaps. UMR1281 INSERM.CEA.CNRS.Universite Paris Saclay. Villejuif, F-94805, France"},{"author_name":"Marie-Pauline Talabard","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Jean-Philippe Lamarque","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Remy Dubois","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Nicolas Loiseau","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Paul Trichelair","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Etienne Bendjebbar","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Gabriel Garcia","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Corinne Balleyguier","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Mansouria Merad","author_inst":"Département d'Oncologie Médicale, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Annabelle Stoclin","author_inst":"Département de Soins Intensifs, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Simon Jegou","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Franck Griscelli","author_inst":"Département de Biologie, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Nicolas Tetelboum","author_inst":"Imaging Department Gustave Roussy. Université Paris Saclay, Villejuif, F-94805, France"},{"author_name":"Yingping Li","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Sagar Verma","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Matthieu Terris","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Tasnim Dardouri","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Kavya Gupta","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Ana Neacsu","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Frank Chemouni","author_inst":"Département de Soins Intensifs, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Meriem Sefta","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Paul Jehanno","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Imad Bousaid","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Yannick Boursin","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Emmanuel Planchet","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Mikael Azoulay","author_inst":"Direction de la Transformation Numérique et des Systèmes d'Information, Gustave Roussy, 94800 Villejuif, France"},{"author_name":"Jocelyn Dachary","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Fabien Brulport","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Adrian Gonzalez","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Olivier Dehaene","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Jean-Baptiste Schiratti","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Kathryn Schutte","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Jean-Christophe Pesquet","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Hugues Talbot","author_inst":"Centre de Vision Numérique, Université Paris-Saclay, CentraleSupélec, Inria, 91190 Gif-sur-Yvette, France"},{"author_name":"Elodie Pronier","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Gilles Wainrib","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Thomas Clozel","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"},{"author_name":"Fabrice Barlesi","author_inst":"Département d'Oncologie Médicale, Gustave Roussy, Université Paris-Saclay, Villejuif, F-94805, France"},{"author_name":"Marie-France Bellin","author_inst":"Radiology Department, Hôpital de Bicêtre, AP-HP, Université Paris Saclay, Le Kremlin-Bicêtre, France"},{"author_name":"Michael G. B. Blum","author_inst":"Owkin Lab, Owkin, Inc. New York, NY USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"}]}



