{"messages":[{"status":"ok","cursor":"570","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.09.01.20182220","rel_title":"Cross-reactive antibody responses against SARS-CoV-2 and seasonal common cold coronaviruses","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20182220","rel_abs":"Beyond SARS-CoV-2, six more coronaviruses infect humans (hCoVs), four of which cause only mild symptoms (seasonal\/common cold hCoVs). Previous exposures to seasonal hCoVs may elicit immunological memory that could benefit the course of SARS-CoV-2 infections. While cross-reactive T cells epitopes of SARS-CoV-2 and seasonal hCoVs have been reported in individuals unexposed to SARS-CoV-2, potential antibody-based cross-reactivity is incompletely understood. Here, we have probed for high resolution antibody binding against all hCoVs represented as 1,539 peptides with a phage-displayed antigen library. We detected broad serum antibody responses against peptides of seasonal hCoVs in up to 75% of individuals. Recovered COVID-19 patients exhibited distinct antibody repertoires targeting variable SARS-CoV-2 epitopes, and could be accurately classified from unexposed individuals (AUC=0.96). Up to 50% of recovered patients also mounted antibody responses against unique epitopes of seasonal hCoV-OC43, that were not detectable in unexposed individuals. These results indicate substantial interindividual variability and antibody cross-reactivity between hCoVs from the direction of SARS-CoV-2 infections towards seasonal hCoVs. Our accurate high throughput assay allows profiling preexisting antibody responses against seasonal hCoVs cost-effectively and could inform on their protective nature against SARS-CoV-2.","rel_num_authors":8,"rel_authors":[{"author_name":"Shelley Klompus","author_inst":"WIS"},{"author_name":"Sigal Leviatan","author_inst":"WIS"},{"author_name":"Thomas Vogl","author_inst":"Weizmann Institute of Science"},{"author_name":"Iris Kalka","author_inst":"WIS"},{"author_name":"Anastasia Godneva","author_inst":"WIS"},{"author_name":"Eilat Shinar","author_inst":"Magen David Adom Blood Services, Israel"},{"author_name":"Adina Weinberger","author_inst":"WIS"},{"author_name":"Eran Segal","author_inst":"Weizmann Institute of Science"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.277954","rel_title":"Angiotensin converting enzyme 2 is a novel target of the γ-secretase complex","rel_date":"2020-09-03","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.01.277954","rel_abs":"Angiotensin converting enzyme 2 (ACE2) is a key regulator of the renin-angiotensin system, but also the functional receptor of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Based on structural similarity with other {gamma}-secretase ({gamma}S) targets, we hypothesized that ACE2 may be affected by {gamma}S proteolytic activity. We found that after ectodomain shedding, ACE2 is targeted for intramembrane proteolysis by {gamma}S, releasing a soluble ACE2 C-terminal fragment. Consistently, chemical or genetic inhibition of {gamma}S results in the accumulation of a membrane-bound fragment of ectodomain-deficient ACE2. Although chemical inhibition of {gamma}S does not alter SARS-CoV-2 cell entry, these data point to a novel pathway for cellular ACE2 trafficking.","rel_num_authors":5,"rel_authors":[{"author_name":"Alberto Bartolomé","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Jiani Liang","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Pengfei Wang","author_inst":"Columbia University Irving Medical Center"},{"author_name":"David D Ho","author_inst":"Columbia University Irving Medical Center"},{"author_name":"Utpal B Pajvani","author_inst":"Columbia University"},{"author_name":"Eilat Shinar","author_inst":"Magen David Adom Blood Services, Israel"},{"author_name":"Adina Weinberger","author_inst":"WIS"},{"author_name":"Eran Segal","author_inst":"Weizmann Institute of Science"}],"version":"1","license":"cc_no","type":"new results","category":"cell biology"},{"rel_doi":"10.1101\/2020.09.01.20186445","rel_title":"Healthcare Worker Attendance During the Early Stages of the COVID-19 Pandemic: A Longitudinal Analysis of Daily Fingerprint-Verified Data from All Public-Sector Secondary and Tertiary Care Facilities in Bangladesh","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186445","rel_abs":"Background. The COVID-19 pandemic has overwhelmed hospitals in several areas in high-income countries. An effective response to this pandemic requires healthcare workers (HCWs) to be present at work, particularly in low- and middle-income countries (LMICs) where they are already in critically low supply. To inform whether and to what degree policymakers in Bangladesh, and LMICs more broadly, should expect a drop in HCW attendance as COVID-19 continues to spread, this study aims to determine how HCW attendance has changed during the early stages of the COVID-19 pandemic in Bangladesh. Methods. This study analyzed daily fingerprint-verified attendance data from all 527 public-sector secondary and tertiary care facilities in Bangladesh to describe HCW attendance from January 26, 2019 to March 22, 2020, by cadre, hospital type, and geographic division. We then regressed HCW attendance onto fixed effects for day-of-week, month, and hospital, as well as indicators for each of three pandemic periods: a China-focused period (January 11, 2020 [first confirmed COVID-19 death in China] until January 29, 2020), international-spread period (January 30, 2020 [World Health Organization declared a global emergency] until March 6, 2020), and local-spread period (March 7, 2020 [first confirmed COVID-19 case in Bangladesh] until the end of the study period). Findings. On average between January 26, 2019 and March 22, 2020, 34.1% of doctors, 64.6% of nurses, and 70.6% of other healthcare staff were present for their scheduled shift. Attendance rate increased with time in 2019 among all cadres. Attendance level of nurses dropped by 2.5% points (95% CI; -3.2% to -1.8%) and 3.5% points (95% CI; -4.5% to -2.5%) during the international-spread and the local-spread periods of the COVID-19 pandemic, relative to the China-focused period. Similarly, the attendance level of other healthcare staff declined by 0.3% points (95% CI; -0.8% to 0.2%) and 2.3% points (95% CI; -3.0% to -1.6%) during the international-spread and local-spread periods, respectively. Among doctors, however, the international-spread and local-spread periods were associated with a statistically significant increase in attendance by 3.7% points (95% CI; 2.5% to 4.8%) and 4.9% points (95% CI; 3.5% to 6.4%), respectively. The reduction in attendance levels across all HCWs during the local-spread period was much greater at large hospitals, where the majority of COVID-19 testing and treatment took place, than that at small hospitals. Conclusions. After a year of significant improvements, attendance levels among nurses and other healthcare staff (who form the majority of the healthcare workforce in Bangladesh) have declined during the early stages of the COVID-19 pandemic. This finding may portend an even greater decrease in attendance if COVID-19 continues to spread in Bangladesh. Policymakers in Bangladesh and similar LMICs should undertake major efforts to achieve high attendance levels among HCWs, particularly nurses, such as by providing sufficient personal protective equipment as well as monetary and non-monetary incentives.","rel_num_authors":7,"rel_authors":[{"author_name":"Duy Do","author_inst":"Heidelberg Institute of Global Health, University of Heidelberg; Stanford University"},{"author_name":"Malabika Sarker","author_inst":"James P. Grant School of Public Health, BRAC University; Heidelberg Institute of Global Health, University of Heidelberg"},{"author_name":"Simiao Chen","author_inst":"Heidelberg Institute of Global Health"},{"author_name":"Ali Lenjani","author_inst":"Heidelberg Institute of Global Health, University of Heidelberg"},{"author_name":"Pauli Tikka","author_inst":"Heidelberg Institute of Global Health, University of Heidelberg"},{"author_name":"Till Barnighausen","author_inst":"Heidelberg Institute of Global Health, University of Heidelberg; Peking Union Medical College, Beijing, China; Harvard T.H. Chan School of Public Health, Harvar"},{"author_name":"Pascal Geldsetzer","author_inst":"Stanford University"},{"author_name":"Eran Segal","author_inst":"Weizmann Institute of Science"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20186411","rel_title":"The Impact of Psychology Interventions on Changing Mental Health Status and Sleep Quality in University Students during the COVID-19 Pandemic","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186411","rel_abs":"Abstract Objective We evaluated the change in mental health and sleep quality of college students at four time periods. Methods Mental health status and sleep quality were using the Pittsburgh Sleep Quality Index (PSQI) and Symptom Checklist-90-Revised (SCL-90-R) questionnaire across four time periods. Psychology interventions were carried out from the third period. Results Students in the third period had higher PSQI total scores [mean (SD), 6.01 (3.27)] than those in the first period [5.60 (3.11)], second period [4.17 (2.10)] and fourth period [4.09 (2.80)]. After adjustment for covariates there was a decline of 1.89 points in the PSQI in the fourth period compared with the highest period. The SCL-90-R scores were highest in the second period [121.19 (47.83)], and were higher than the scores in the first [107.60 (52.21)] and second period [107.79 (27.20)] and lowest in the fourth period [97.82 (17.12)]. The decline in scores was 23.38 points after adjustment for covariates. The prevalence of psychological distress and sleep disturbances respectively decreased from 28.6% to 11.7% and from 10.4% to 2.6% comparing to the highest period. Sleep quality showed a significant positive correlation with mental health status. Conclusions The pattern of change in mental health status was different to that of sleep quality. The implementation of comprehensive psychology intervention may improve mental health and sleep quality. These findings may inform public health policy during the reopening of schools in other regions.","rel_num_authors":10,"rel_authors":[{"author_name":"Jing Xiao","author_inst":"Department of Occupational and Environmental Health, College of Public Health, Nantong University"},{"author_name":"Yu Jiang","author_inst":"Department of Preventive Medicine, Fujian Provincial Key Laboratory of Environment Factors and Cancer, Key Laboratory of Environment and Health, School of Publi"},{"author_name":"Yu Zhang","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"},{"author_name":"Xinyi Gu","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"},{"author_name":"Wenjing Ma","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"},{"author_name":"Bo Zhuang","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"},{"author_name":"Ziqi Zhou","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"},{"author_name":"Lingli Sang","author_inst":"Department of Occupational and Environmental Health, College of Public Health, Nantong University"},{"author_name":"Yitian Luo","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"},{"author_name":"Yulong Lian","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20186387","rel_title":"Systematic evaluation of SARS-CoV-2 spike protein derived peptides for diagnosis of COVID-19 patients","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186387","rel_abs":"Serological test plays an essential role in monitoring and combating COVID-19 pandemic. Recombinant spike protein (S protein), especially S1 protein is one of the major reagents for serological tests. However, the high cost in production of S protein, and the possible cross-reactivity with other human coronaviruses poses unneglectable challenges. Taking advantage of a peptide microarray of full spike protein coverage, we analyzed 2,434 sera from 858 COVID-19 patients, sera from 63 asymptomatic patients and 610 controls collected from multiple clinical centers. Based on the results of the peptide microarray, we identified several S protein derived 12-mer peptides that have high diagnosis performance. Particularly, for monitoring IgG response, one peptide (aa 1148-1159 or S2-78) has a comparable sensitivity (95.5%, 95% CI 93.7-96.9%) and specificity (96.7%, 95% CI 94.8-98.0%) to that of S1 protein for detection of both COVID-19 patients and asymptomatic infections. Furthermore, the performance of S2-78 IgG for diagnosis was successfully validated by ELISA with an independent sample cohort. By combining S2-78\/ S1 with other peptides, a two-step strategy was proposed to ensure both the sensitivity and specificity of S protein based serological assay. The peptide\/s identified in this study could be applied independently or in combination with S1 protein for accurate, affordable, and accessible COVID-19 diagnosis.","rel_num_authors":9,"rel_authors":[{"author_name":"Yang Li","author_inst":"Shanghai Jiao Tong University"},{"author_name":"Danyun Lai","author_inst":"Shanghai JiaoTong University"},{"author_name":"Qing Lei","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Zhaowei Xu","author_inst":"Shanghai Jiao Tong University"},{"author_name":"Hongyan Hou","author_inst":"Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Hong Shan","author_inst":"The Fifth Affiliated Hospital of Sun Yat-sen University"},{"author_name":"Feng Wang","author_inst":"Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Xionglin Fan","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Sheng-ce Tao","author_inst":"Shanghai Jiao Tong University"},{"author_name":"Yulong Lian","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20186395","rel_title":"Age-dependence of healthcare interventions for SARS-CoV-2 infection in Ontario, Canada","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186395","rel_abs":"Background: Patient age is the most salient clinical indicator of risk from COVID-19. Age-specific distributions of known SARS-CoV-2 infections and COVID-19-related deaths are available for most countries. However, relatively little attention has been given to the age distributions of hospitalizations and serious healthcare interventions administered to COVID-19 patients. We examined these distributions in Ontario, Canada, in order to quantify the age-related impacts of COVID-19, and to identify potential risks should the healthcare system become overwhelmed with COVID-19 patients in the future. Methods: We analysed known SARS-CoV-2 infection records from the integrated Public Health Information System (iPHIS) and the Toronto Public Health Coronavirus Rapid Entry System (CORES) between 23 January 2020 and 17 June 2020 (N = 30,546), and estimated the age distributions of hospitalizations, ICU admissions, intubations, and ventilations. We quantified the probability of hospitalization given known SARS-CoV-2 infection, and of survival given COVID-19-related hospitalization. Results: The distribution of COVID-19-related hospitalizations peaks with a wide plateau covering ages 54-90, whereas deaths are sharply concentrated in very old ages, with a maximum at age 90. The estimated probability of hospitalization given known SARS-CoV-2 infection reaches a maximum of 32.0% at age 75 (95% CI 27.5%-36.7%). The probability of survival given COVID-19-related hospitalization is uncertain for children (due to small sample size), and near 100% for adults younger than 40. After age 40, survival of hospitalized COVID-19 patients declines substantially; for example, a hospitalized 50-year-old patient has a 90.4% chance of surviving COVID-19 (95% CI 81.9%-95.7%). Interpretation: Concerted efforts to control the spread of SARS-CoV-2 have kept prevalence of the virus low in the population of Ontario. The healthcare system has not been overstretched, yet the probability of survival given hospitalization for COVID-19 has been lower than is generally recognized for patients over 40. If prevalence of the virus were to increase and healthcare capacities were to be exceeded, survival of individuals in the broad age range requiring acute care would be expected to decrease, potentially expanding the distribution of COVID-19-related deaths toward younger ages.","rel_num_authors":6,"rel_authors":[{"author_name":"Irena Papst","author_inst":"Cornell University"},{"author_name":"Michael Li","author_inst":"McMaster University"},{"author_name":"David Champredon","author_inst":"University of Western Ontario"},{"author_name":"Benjamin M Bolker","author_inst":"McMaster University"},{"author_name":"Jonathan Dushoff","author_inst":"McMaster University"},{"author_name":"David J D Earn","author_inst":"McMaster University"},{"author_name":"Feng Wang","author_inst":"Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Xionglin Fan","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Sheng-ce Tao","author_inst":"Shanghai Jiao Tong University"},{"author_name":"Yulong Lian","author_inst":"Department of Epidemiology and Biostatistics, College of Public Health, Nantong University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20185280","rel_title":"SARS-CoV-2 Protein in Wastewater Mirrors COVID-19 Prevalence.","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185280","rel_abs":"The COVID-19 pandemic has given rise to diverse approaches to track infections. The causative agent, SARS-CoV-2 is a fecally-shed RNA virus, and many groups have assayed wastewater for viral RNA fragments by quantitative reverse transcription polymerase chain reaction (qRT-PCR) as a proxy of COVID-19 prevalence in the community. Most groups report low levels of viral RNA that often skirt the methods theoretical limits of detection and quantitation. Here, we demonstrate the presence of SARS-CoV-2 structural proteins in wastewater using traditional immunoblotting and quantitate them from wastewater solids using an immuno-linked PCR method called Multiplex Paired-antibody Amplified Detection (MPAD). In this longitudinal study, we corrected for stochastic variability inherent to wastewater-based epidemiology using multiple fecal content protein biomarkers. These normalized SARS-CoV-2 protein data correlated well with public health metrics. Our method of assaying SARS-CoV-2 protein from wastewater represents a promising and sensitive epidemiological tool to assess prevalence of fecally-shed pathogens in the community.","rel_num_authors":13,"rel_authors":[{"author_name":"Nafisa Neault","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Aiman T. Baig","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Tyson E. Graber","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Patrick M. D'Aoust","author_inst":"Department of Civil Engineering, University of Ottawa, Ottawa, Canada, K1N 6N5"},{"author_name":"Elisabeth Mercier","author_inst":"Department of Civil Engineering, University of Ottawa, Ottawa, Canada, K1N 6N5"},{"author_name":"Ilya Alexandrov","author_inst":"ActivSignal LLC., Natick, MA, United States, 01760"},{"author_name":"Daniel Crosby","author_inst":"ActivSignal LLC., Natick, MA, United States, 01760"},{"author_name":"Janice Mayne","author_inst":"Department of Biochemistry, Microbiology and Immunology, University of Ottawa, Ottawa, Canada, K1H 8M5"},{"author_name":"Thomas Pounds","author_inst":"ActivSignal LLC., Natick, MA, United States, 01760"},{"author_name":"Malcolm MacKenzie","author_inst":"ActivSignal LLC., Natick, MA, United States, 01760"},{"author_name":"Daniel Figeys","author_inst":"Department of Biochemistry, Microbiology and Immunology, University of Ottawa, Ottawa, Canada, K1H 8M5; Department of Chemistry and Biomolecular Sciences, Unive"},{"author_name":"Alex E. MacKenzie","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Robert Delatolla","author_inst":"Department of Civil Engineering, University of Ottawa, Ottawa, Canada, K1N 6N5"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20186049","rel_title":"App-based symptom tracking to optimize SARS-CoV-2 testing strategy using machine learning","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186049","rel_abs":"Background: Tests are scarce resources, especially in low and middle-income countries, and the optimization of testing programs during a pandemic is critical for the effectiveness of the disease control. Hence, we aim to use the combination of symptoms to build a regression model as a screening tool to identify people and areas with a higher risk of SARS-CoV-2 infection to be prioritized for testing. Materials and Methods: We applied machine learning techniques and provided a visualization of potential regions with high densities of COVID-19 as a risk map. We performed a retrospective analysis of individuals registered in \"Dados do Bem\", an app-based symptom tracker in use in Brazil. Results: From April 28 to July 16, 2020, 337,435 individuals registered their symptoms through the app. Of these, 49,721 participants were tested for SARS-CoV-2 infection, being 5,888 (11.8%) positive. Among self-reported symptoms, loss of smell (OR[95%CI]: 4.6 [4.4 - 4.9]), fever (2.6 [2.5 - 2.8]), and shortness of breath (2.1 [1.6-2.7]) were associated with SARS-CoV-2 infection. Our final model obtained a competitive performance, with only 7% of false-negative users among the predicted as negatives (NPV = 0.93). From the 287,714 users still not tested, our model estimated that only 34.5% are potentially infected, thus reducing the need for extensive testing of all registered users. The model was incorporated by the \"Dados do Bem\" app aiming to prioritize users for testing. We developed an external validation in the state of Goias and found that of the 465 users selected, 52% tested positive. Conclusions: Our results showed that the combination of symptoms might predict SARS-Cov-2 infection and, therefore, can be used as a tool by decision-makers to refine testing and disease control strategies.","rel_num_authors":10,"rel_authors":[{"author_name":"LEILA F. DANTAS","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"IGOR T. PERES","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"LEONARDO S.L. BASTOS","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"JANAINA F. MARCHESI","author_inst":"Instituto Tecgraf, Pontifical Catholic University of Rio de Janeiro"},{"author_name":"GUILHERME F.G. DE SOUZA","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"JOAO GABRIEL M. GELLI","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"FERNANDA A. BAIAO","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"PAULA MACAIRA","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"SILVIO HAMACHER","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"FERNANDO A. BOZZA","author_inst":"National Institute of Infectious Diseases Evandro Chagas (INI), Oswaldo Cruz Foundation (FIOCRUZ)"},{"author_name":"Daniel Figeys","author_inst":"Department of Biochemistry, Microbiology and Immunology, University of Ottawa, Ottawa, Canada, K1H 8M5; Department of Chemistry and Biomolecular Sciences, Unive"},{"author_name":"Alex E. MacKenzie","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Robert Delatolla","author_inst":"Department of Civil Engineering, University of Ottawa, Ottawa, Canada, K1N 6N5"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20186320","rel_title":"Evaluation of attitude among infertile couples about continuing assisted reproductive technologies therapy during novel coronavirus outbreak","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186320","rel_abs":"Study question: Does the fear of the coronavirus disease 2019 (COVID-19) pandemic reduce the desire of infertile couples to continue treatment? Summary answer: Most of the participants in this study wanted to continue treatment. What is known already: The effect of the prevalence of infectious diseases including the Zika virus on the attitude of infertile couples has been studied in very few studies. However, the effect of the outbreak of COVID-19 on the attitude of infertile couples has not been investigated. Study design, size, duration: We conducted a prospective longitudinal study on forty-six infertile couples (n=92) who referred to our infertility clinic from 4 March 2020 through 20 June 2020. Participants\/materials, settings, methods: This study is based on potential infertile couples for treatment with assisted reproductive technology (ART) who referred to our infertility clinic, Sari, Iran (median age of 35.5 years). All individuals with primary infertility, as defined by the World Health Organization (WHO) and candidates for ART, were included in the study. People who did not agree to participate in the study were excluded. Subjects were surveyed using a researcher-made questionnaire. This questionnaire has four sections as follows: The first part included demographic information and clinical characteristics, the second part included medical records, the third part included questions related to assessing the level of awareness regarding coronavirus infection, and the fourth part included questions related to the attitude towards continuing infertility treatment. The validity of this questionnaire was assessed by three infertility specialists and was confirmed with Cronbachs alpha of 0.78. A P-value of less than 0.05 was considered statistically significant. Main results and the role of chance: There is no significant relationship between COVID-19 symptoms and the level of awareness (P-value <0.05). Thirty-two patients (33.33%) had decreased motivation to continue treatment during COVID-19 pandemic. Fear of transmission to the fetus (28.13%) had the highest frequency among the causes of decreased motivation to continue treatment (P-value = 0.011). Confidence in support of the treatment team (56.67%) was the most common reason for lack of motivation in people without decreased motivation (P-value <0.001). The majority of patients had a very high or high tendency (65.22%) to continue or start treatment during the COVID-19 pandemic (P-value <0.001). Most people had an average fear of getting the disease (39.13%) (value <0.001). Examining the relationship between the presence of COVID-19 symptoms and attitude level variables showed that there is only a significant relationship between the greater desire to have a child and the continuation or initiation of treatment with the presence of COVID-19 symptoms (P-value = 0.032). Limitations, reasons for caution: We were not able to fully assess patients' deep feelings and cultural beliefs, due to the use of questionnaires and the lack of interviews. Wider implications of the findings: Our results showed for the first time that patients' knowledge about COVID-19 and trust in the treatment staff played an effective role in selecting and continuing infertility treatment. To clarify this issue, studies with the larger statistical community in the form of interviews are needed. Study funding\/completing interest(s): The study received financial support from the Mazandaran University of Medical Sciences (Grant number: 7903). None of the funders had any role in the study design, collection, analysis, or interpretation of data, writing of the paper, or publication decisions. The authors have nothing to declare. Trial registration number: N\/A","rel_num_authors":6,"rel_authors":[{"author_name":"Sepideh Peivandi","author_inst":"Associate Professor of Obstetrics and Gynecology, Department of Obstetrics and Gynecology, School of Medicine, Sexual and Reproductive Health Research Center, S"},{"author_name":"Alireza Razavi","author_inst":"Student Research Committee, Faculty of Medicine, Mazandaran University of Medical Sciences, Sari, Iran."},{"author_name":"Shervin Shafiei","author_inst":"Student Research Committee, Faculty of Medicine, Mazandaran University of Medical Sciences, Sari, Iran."},{"author_name":"Marzieh Zamaniyan,","author_inst":"Assistant Professor of Obstetrics and Gynecology, Department of Obstetrics and Gynecology, School of Medicine, Diabetes Research Center, Sari Imam Khomeini Hosp"},{"author_name":"Asma Orafaie","author_inst":"General Practitioner, Mazandaran University of Medical Sciences, Sari, Iran"},{"author_name":"Hamed Jafarpour","author_inst":"Student Research Committee, Faculty of Medicine, Mazandaran University of Medical Sciences, Sari, Iran."},{"author_name":"FERNANDA A. BAIAO","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"PAULA MACAIRA","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"SILVIO HAMACHER","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"FERNANDO A. BOZZA","author_inst":"National Institute of Infectious Diseases Evandro Chagas (INI), Oswaldo Cruz Foundation (FIOCRUZ)"},{"author_name":"Daniel Figeys","author_inst":"Department of Biochemistry, Microbiology and Immunology, University of Ottawa, Ottawa, Canada, K1H 8M5; Department of Chemistry and Biomolecular Sciences, Unive"},{"author_name":"Alex E. MacKenzie","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Robert Delatolla","author_inst":"Department of Civil Engineering, University of Ottawa, Ottawa, Canada, K1N 6N5"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"sexual and reproductive health"},{"rel_doi":"10.1101\/2020.09.01.20186304","rel_title":"Exploring the global impact of the COVID-19 pandemic on medical education: an international cross-sectional study of medical learners","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186304","rel_abs":"To broadly explore the extent that COVID-19 has initially impacted medical learners around the world and examine global trends and patterns across geographic regions and levels of training, a cross-sectional survey of medical learners was conducted between March 25-June 14th, 2020, shortly after the World Health Organization declared concurrent COVID-19 a pandemic. 6492 medical learners completed the survey from 140 countries, Students were concerned about the quality of their learning, training progression, and milestone fulfillment. Most trainees felt under-utilized and wanted to be engaged clinically in meaningful ways; however, some trainees felt that contributing to healthcare during a pandemic was beyond the scope of a medical learner. Statistically significant differences were detected between levels of training and geographic regions for satisfaction with organizational responses, the impact of COVID-19 on wellness, and state-trait anxiety. Overall, the initial disruption to medical training has been perceived by learners across all levels and geographic regions to have negatively affected their training and well-being, particularly amongst postgraduate trainees. These results provide initial insights into the areas that warrant future research as well as consideration for current and future policy planning, such as the policies for clinical utilization of medical learners during public health emergencies.","rel_num_authors":6,"rel_authors":[{"author_name":"Allison Brown","author_inst":"University of Calgary - Cumming School of Medicine, Department of Medicine and Community Health Sciences"},{"author_name":"Aliya Kassam","author_inst":"University of Calgary - Cumming School of Medicine, Office of Postgraduate Medical Education"},{"author_name":"Mike Paget","author_inst":"University of Calgary - Cumming School of Medicine, Undergraduate Medical Education"},{"author_name":"Kenneth Blades","author_inst":"University of Calgary"},{"author_name":"Megan Mercia","author_inst":"University of Calgary - Faculty of Science"},{"author_name":"Rahim Kachra","author_inst":"University of Calgary - Cumming School of Medicine, Department of Medicine"},{"author_name":"FERNANDA A. BAIAO","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"PAULA MACAIRA","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"SILVIO HAMACHER","author_inst":"Pontifical Catholic University of Rio de Janeiro"},{"author_name":"FERNANDO A. BOZZA","author_inst":"National Institute of Infectious Diseases Evandro Chagas (INI), Oswaldo Cruz Foundation (FIOCRUZ)"},{"author_name":"Daniel Figeys","author_inst":"Department of Biochemistry, Microbiology and Immunology, University of Ottawa, Ottawa, Canada, K1H 8M5; Department of Chemistry and Biomolecular Sciences, Unive"},{"author_name":"Alex E. MacKenzie","author_inst":"Children's Hospital of Eastern Ontario Research Institute, Ottawa, Canada, K1H 8L1"},{"author_name":"Robert Delatolla","author_inst":"Department of Civil Engineering, University of Ottawa, Ottawa, Canada, K1N 6N5"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"medical education"},{"rel_doi":"10.1101\/2020.09.02.20186502","rel_title":"Real-time monitoring of COVID-19 dynamics using automated trend fitting and anomaly detection","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186502","rel_abs":"As several countries gradually release social distancing measures, rapid detection of new localised COVID-19 hotspots and subsequent intervention will be key to avoiding large-scale resurgence of transmission. We introduce ASMODEE (Automatic Selection of Models and Outlier Detection for Epidemics), a new tool for detecting sudden changes in COVID-19 incidence. Our approach relies on automatically selecting the best (fitting or predicting) model from a range of user-defined time series models, excluding the most recent data points, to characterise the main trend in an incidence. We then derive prediction intervals and classify data points outside this interval as outliers, which provides an objective criterion for identifying departures from previous trends. We also provide a method for selecting the optimal breakpoints, used to define how many recent data points are to be excluded from the trend fitting procedure. The analysis of simulated COVID-19 outbreaks suggest ASMODEE compares favourably with a state-of-art outbreak-detection algorithm while being simpler and more flexible. We illustrate our method using publicly available data of NHS Pathways reporting potential COVID-19 cases in England at a fine spatial scale, for which we provide a template automated analysis pipeline. ASMODEE is implemented in the free R package trendbreaker.","rel_num_authors":16,"rel_authors":[{"author_name":"Thibaut Jombart","author_inst":"London School of Hygiene and Tropical Medicine (LSHTM)"},{"author_name":"Stephane Ghozzi","author_inst":"Department of Epidemiology, Helmholtz Centre for Infection Research, Brunswick, Lower Saxony, Germany"},{"author_name":"Dirk Schumacher","author_inst":"R Epidemics Consortium"},{"author_name":"Quentin Leclerc","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Mark Jit","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"LSHTM"},{"author_name":"Felix Greaves","author_inst":"Joint Biosecurity Centre"},{"author_name":"Tom Ward","author_inst":"Joint Biosecurity Centre"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Emily Nightingale","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Sophie Meakin","author_inst":"LSHTM"},{"author_name":"Oliver J Brady","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- Centre for Mathematical Modelling of Infectious Diseases COVID-19 Working Group","author_inst":""},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.09.01.20186288","rel_title":"A model assessing potential benefits of isolation and mass testing on COVID-19: the case of Nigeria","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186288","rel_abs":"We consider a model with mass testing and isolation mimicking the current policies implemented in Nigeria and use the Nigerian daily cumulative cases to calibrate the model to obtain the optimal mass testing and isolation levels. Mathematical analysis was done and important thresholds such the peak size relation and final size relation were obtained. Global stability analysis of the disease-free equilibrium indicated that COVID-19 can be eradicated provided that $\\mathcal{R}_0<1$ and unstable otherwise. Results from simulations revealed that an increase in mass testing and reduction of transmission from isolated individuals are associated with benefits of increasing detected cases, lowering peaks of symptomatic cases, increase in self-isolating cases, decrease in cumulative deaths and decrease in admissions into monitored isolation facilities in the case of Nigeria","rel_num_authors":4,"rel_authors":[{"author_name":"Faraimunashe Chirove","author_inst":"University of Johannesburg"},{"author_name":"Chinwendu Emilian Madubueze","author_inst":"University of Agriculture, Makurdi"},{"author_name":"Zviiteyi Chazuka","author_inst":"Chinhoyi University of Technology, Zimbabwe"},{"author_name":"Sunday Casmir Madubueze","author_inst":"Dalhatu Araf Specialist Hospital, Department of Family Medicine, Lafia, Nigeria."},{"author_name":"Mark Jit","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Stefan Flasche","author_inst":"LSHTM"},{"author_name":"Felix Greaves","author_inst":"Joint Biosecurity Centre"},{"author_name":"Tom Ward","author_inst":"Joint Biosecurity Centre"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Emily Nightingale","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Sophie Meakin","author_inst":"LSHTM"},{"author_name":"Oliver J Brady","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"- Centre for Mathematical Modelling of Infectious Diseases COVID-19 Working Group","author_inst":""},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20184937","rel_title":"The clinical course of COVID-19 in the outpatient setting: a prospective cohort study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20184937","rel_abs":"Background: Outpatient COVID-19 has been insufficiently characterized. Objective: To determine the progression of disease and subsequent determinants of hospitalization. Design: A prospective outpatient cohort. Setting: Outpatients were recruited by phone between April 21 to June 23, 2020 after receiving outpatient or emergency department testing within a large health network in Maryland, USA. Participants: Outpatient adults with positive RT-PCR results for SARS-CoV-2. Measurements: Symptoms, portable pulse oximeter oxygen saturation (SaO2), heart rate, and temperature were collected by participants on days 0, 3, 7, 14, 21, and 28 after enrollment. Baseline demographics, comorbid conditions were evaluated for risk of subsequent hospitalization using negative binomial, logistic, and random effects logistic regression. Results: Among 118 SARS-CoV-2 infected outpatients, the median age was 56.0 years (IQR, 50.0 to 63.0) and 50 (42.4%) were male. Among those reporting active symptoms, the most common symptoms during the first week since symptom onset included weakness\/fatigue (67.3%), cough (58.0%), headache (43.8%), and sore throat (34.8%). Participants returned to their usual health a median of 20 days (IQR, 13 to 38) from the symptom onset, and only 65.5% of respondents were at their usual health during the fourth week of illness. Over 28 days, 10.9% presented to the emergency department and 7.6% required hospitalization. Individuals at the same duration of illness had a 6.1 times increased adjusted odds of subsequent hospitalization per every percent decrease in home SaO2 (95% confidence interval [CI]: 1.41 to 31.23, p=0.02). Limitations: Severity and duration of illness may differ in a younger population. Conclusion: Symptoms often persisted but uncommonly progressed to hospitalization. Home SaO2 might be an important adjunctive tool to identify progression of COVID-19.","rel_num_authors":13,"rel_authors":[{"author_name":"Paul W Blair","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA; Austere environments Consortium for En"},{"author_name":"Diane M Brown","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Minyoung Jang","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Annukka AR Antar","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Jeanne C Keruly","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Vismaya Bachu","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Jenny L Townsend","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Jeffrey A Tornheim","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Sara C Keller","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Lauren Sauer","author_inst":"Department of Emergency Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA."},{"author_name":"David L Thomas","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"Yukari C Manabe","author_inst":"Division of Infectious Diseases, Department of Medicine, Johns Hopkins University School of Medicine, Baltimore, MD, USA"},{"author_name":"- Ambulatory COVID Study Team","author_inst":""},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20186130","rel_title":"24 People, one test: Boosting test efficiency using pooled serum antibody testing for SARS-CoV-2","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20186130","rel_abs":"Background: The global pandemic of COVID-19 (coronavirus disease 2019) is caused by the novel coronavirus SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2), with different prevalence rates across countries and regions. Dynamic testing strategies are mandatory to establish efficient mitigation strategies against the disease; to be cost effective, they should adapt to regional prevalences. Seroprevalence surveys that detect individuals who have mounted an immune response against COVID-19 will help to determine the total number of infections within a community and improve the epidemiological calculations of attack and case fatality rates of the virus. They will also inform about the percentage of a population that might be immune against re-infections. Methods: We developed a sensitive and specific cell-based assay to detect conformational SARS-CoV-2 spike (SARS-2-S) S1 antibodies in human serum, and have cross-evaluated this assay against two FDA-approved SARS-CoV-2 antibody assays. We performed pseudovirus neutralization assays to determine whether sera that were rated antibody-positive in our assay were able to specifically neutralize SARS-2-S. We pooled up to 24 sera and assessed the group testing performance of our cell-based assay. Group testing was further optimized by Monte Carlo like simulations and prospectively evaluated. Findings: Highly significant correlations could be established between our cell-based assay and commercial antibody tests for SARS-CoV-2. SARS-2-S S1 antibody-positive sera neutralized SARS-2-S but not SARS-S, and were sensitively and specifically detected in pools of 24 samples. Monte Carlo like simulations demonstrated that a simple two-step pooling scheme with fixed pool sizes performed at least equally as well as Dorfman's optimal testing across a wide range of antibody prevalences. Interpretation: We demonstrate that a cell-based assay for SARS-2-S S1 antibodies qualifies for group testing of neutralizing anti-SARS-2-S antibodies. The assay can be combined with an easily implemented algorithm which greatly expands the screening capacity to detect anti-SARS-2-S antibodies across a wide range of antibody prevalences. It will thus improve population serological testing in many countries.","rel_num_authors":13,"rel_authors":[{"author_name":"Stefan Nessler","author_inst":"Institute of Neuropathololgy, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Jonas Franz","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Franziska van der Meer","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Konstantina Kolotourou","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Vivek Venkataramani","author_inst":"Institute of Pathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Chalid Hasan","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Beatrix Beatrix Pollok-Kopp","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Andreas E Zautner","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20186023","rel_title":"Digital droplet PCR accurately quantifies SARS-CoV-2 viral load from crude lysate without nucleic acid purification","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186023","rel_abs":"The COVID-19 pandemic caused by the SARS-CoV-2 virus motivates diverse diagnostic approaches due to the novel causative pathogen, incompletely understood clinical sequelae, and limited availability of testing resources. Given the variability in viral load across and within patients, absolute viral load quantification directly from crude lysate is important for diagnosis and surveillance. Here, we investigate the use of digital droplet PCR (ddPCR) for SARS-CoV-2 viral load measurement directly from crude lysate without nucleic acid purification. We demonstrate ddPCR accurately quantifies SARS-CoV-2 standards from purified RNA and multiple sample matrices, including commonly utilized universal transport medium (UTM). In addition, we find ddPCR functions robustly at low input viral copy numbers on nasopharyngeal swab specimens stored in UTM without upfront RNA extraction. We also show ddPCR, but not qPCR, from crude lysate shows high concordance with viral load measurements from purified RNA. Our data suggest ddPCR offers advantages to qPCR for SARS-CoV-2 detection with higher sensitivity and robustness when using crude lysate rather than purified RNA as input. More broadly, digital droplet assays provide a potential method for nucleic acid measurement and infectious disease diagnosis with limited sample processing, underscoring the utility of such techniques in laboratory medicine.","rel_num_authors":8,"rel_authors":[{"author_name":"Harish Vasudevan","author_inst":"UCSF"},{"author_name":"Peng Xu","author_inst":"UCSF"},{"author_name":"Venice Servellita","author_inst":"UCSF"},{"author_name":"Steve Miller","author_inst":"UCSF"},{"author_name":"Leqian Liu","author_inst":"UCSF"},{"author_name":"Allan Gopez","author_inst":"UCSF"},{"author_name":"Charles Y Chiu","author_inst":"University of California, San Francisco"},{"author_name":"Adam R Abate","author_inst":"UCSF"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.01.20185611","rel_title":"Examination of Isolation Rate in SIQR model for COVID-19 Epidemic","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185611","rel_abs":"Newly proposed SIQR model defines exponent {lambda} of exponential function expressing daily number of isolated persons as linear equation of isolation rate q and social distancing ratio x. In order to dynamically analyze the process of COVID-19 epidemic in seven countries by means of regression analyses of {lambda}, increasing rate of cumulative isolated persons(cases), IRCC, is proposed as practical index for the isolation rate q. IRCC is correlated with q in the form of q=C*IRCC, where C is a normalizing coefficient. At first, C is formulated in two modes, one is simple and the other complex, under the constraint conditions by definition 0[&le;]x, q[&le;]1, which give allowable narrow path of C between upper and lower boundaries. Then, the dynamic locus of q-x relation is analyzed for each of seven countries including Japan and the United States using formulated isolation rate q, and characteristic q-x behavior for each country is derived. At the same time, it is shown that specific path selection of C gives almost same linear loci of q-x relation derived by mathematical sequential method imitating a bipedal walk. In addition, increasing rates of cumulative PCR tests, IRCT, for six countries are discussed in relation with IRCC, and are shown that IRCT contributes to the promotion of the isolation rate via IRCC.","rel_num_authors":1,"rel_authors":[{"author_name":"Koichi Hashiguchi","author_inst":"None"},{"author_name":"Peng Xu","author_inst":"UCSF"},{"author_name":"Venice Servellita","author_inst":"UCSF"},{"author_name":"Steve Miller","author_inst":"UCSF"},{"author_name":"Leqian Liu","author_inst":"UCSF"},{"author_name":"Allan Gopez","author_inst":"UCSF"},{"author_name":"Charles Y Chiu","author_inst":"University of California, San Francisco"},{"author_name":"Adam R Abate","author_inst":"UCSF"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20186783","rel_title":"PI3K\/mTOR and topoisomerase inhibitors with potential activity against SARS-CoV-2 infection","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186783","rel_abs":"There is an urgent need to identify therapies to prevent and treat SARS-CoV-2 infection. We performed a statistical evaluation of in vitro gene expression profiles reflecting exposure to 1,835 drugs, and found topoisomerase inhibitors and PI3K\/mTOR pathway inhibitors among the strongest candidates for reduced expression of ACE2, a host gene associated with SARS-CoV-2 infection. Retrospective clinical data suggest that patients on these agents may be less likely to test positive for SARS-CoV-2.","rel_num_authors":6,"rel_authors":[{"author_name":"James Robert White","author_inst":"Resphera Biosciences"},{"author_name":"Michael Bonner Foote","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Justin Jee","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Guillem Argilés","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Jonathan C.M. Wan","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Luis Alberto Diaz Jr.","author_inst":"Memorial Sloan Kettering Cancer Center, New York, NY, USA"},{"author_name":"Charles Y Chiu","author_inst":"University of California, San Francisco"},{"author_name":"Adam R Abate","author_inst":"UCSF"},{"author_name":"Christine Stadelmann","author_inst":"Institute of Neuropathology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Michael Weig","author_inst":"Institute of Medical Microbiology, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Stefan Poehlmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Markus Hoffmann","author_inst":"Infection Biology Unit, German Primate Center, Leibniz Institute for Primate Research, Goettingen, Germany; Faculty of Biology and Psychology, Georg-August Univ"},{"author_name":"Joachim Riggert","author_inst":"Department of Transfusion Medicine, University Medical Center Goettingen, Goettingen, Germany"},{"author_name":"Graham Medley","author_inst":"LSHTM"},{"author_name":"Michael Hohle","author_inst":"Department of Mathematics, Stockholm University, Sweden"},{"author_name":"John Edmunds","author_inst":"LSHTM"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20183830","rel_title":"Pooling saliva to increase SARS-CoV-2 testing capacity","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20183830","rel_abs":"Expanding testing capabilities is integral to managing the further spread of SARS-CoV-2 and developing reopening strategies, particularly in regards to identifying and isolating asymptomatic and pre-symptomatic individuals. Central to meeting testing demands are specimens that can be easily and reliably collected and laboratory capacity to rapidly ramp up to scale. We and others have demonstrated that high and consistent levels of SARS-CoV-2 RNA can be detected in saliva from COVID-19 inpatients, outpatients, and asymptomatic individuals. As saliva collection is non-invasive, extending this strategy to test pooled saliva samples from multiple individuals could thus provide a simple method to expand testing capacity. However, hesitation towards pooled sample testing arises due to the dilution of positive samples, potentially shifting weakly positive samples below the detection limit for SARS-CoV-2 and thereby decreasing the sensitivity. Here, we investigated the potential of pooling saliva samples by 5, 10, and 20 samples prior to RNA extraction and RT-qPCR detection of SARS-CoV-2. Based on samples tested, we conservatively estimated a reduction of 7.41%, 11.11%, and 14.81% sensitivity, for each of the pool sizes, respectively. Using these estimates we modeled anticipated changes in RT-qPCR cycle threshold to show the practical impact of pooling on results of SARS-CoV-2 testing. In tested populations with greater than 3% prevalence, testing samples in pools of 5 requires the least overall number of tests. Below 1% however, pools of 10 or 20 are more beneficial and likely more supportive of ongoing surveillance strategies.","rel_num_authors":17,"rel_authors":[{"author_name":"Anne E Watkins","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Eli P. Fenichel","author_inst":"Yale School of the Environment, Yale University, New Haven, CT 06510, USA"},{"author_name":"Daniel M. Weinberger","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Chantal B.F. Vogels","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Doug E. Brackney","author_inst":"Center for Vector-Borne and Zoonotic Diseases, Department of Environmental Sciences, The Connecticut Agricultural Experiment Station, New Haven, Connecticut 065"},{"author_name":"Arnau Casanovas-Massana","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Melissa Campbell","author_inst":"Department of Pediatrics, Division of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"John Fournier","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Santos Bermejo","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Rupak Datta","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20187070","rel_title":"Multiplexed Detection and Quantification of Human Antibody Response to COVID-19 Infection Using a Plasmon Enhanced Biosensor Platform","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187070","rel_abs":"The 2019 SARS CoV-2 (COVID-19) pandemic has highlighted the need for rapid and accurate tests to diagnose acute infection and immune response to infection. A multiplexed assay built on grating-coupled fluorescent plasmonics (GC-FP) was shown to have 100% selectivity and sensitivity (n = 23) when measuring serum IgG levels against three COVID-19 antigens (spike S1, spike S1S2, and the nucleocapsid protein). The entire assay takes less than 30 min, making it highly competitive with well-established ELISA and immunofluorescence assays. GC-FP is quantitative over a large dynamic range, providing a linear response for serum titers ranging from 1:25 to 1:1,600, and shows high correlation with both ELISA and a Luminex-based microsphere immunoassay (MIA) (Pearson r > 0.9). Compatibility testing with dried blood spot samples (n = 63) demonstrated 100% selectivity and 86.7% sensitivity. A machine learning (ML) model was trained to classify dried blood spot samples for prior COVID-19 infection status, based on the combined antibody response to S1, S1S2, and Nuc antigens. The ML model yielded 100% selectivity and 80% sensitivity and demonstrated a higher stringency than diagnosis with a single antibody-antigen response. The platform is flexible and will readily accommodate IgG, IgM, and IgA. Further, the assay uses sub-nanogram quantities of capture ligand and is thus readily modified to include additional antigens, which is shown by the addition of RBD in later iterations of the test. The combination of rapid, multiplexed, and quantitative detection for both blood serum and dried blood spot samples makes GC-FP an attractive approach for COVID-19 antibody testing.","rel_num_authors":10,"rel_authors":[{"author_name":"Nathaniel C Cady","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Natalya Tokranova","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Armond Minor","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Nima Nikvand","author_inst":"SUNY Polytechnic Institute"},{"author_name":"Klemen Strle","author_inst":"Wadsworth Center, NY State Department of Health"},{"author_name":"William T Lee","author_inst":"Wadsworth Center, NY State Department of Health & University at Albany"},{"author_name":"William Page","author_inst":"Ciencia, Inc."},{"author_name":"Ernest Guignon","author_inst":"Ciencia, Inc."},{"author_name":"Arturo Pilar","author_inst":"Ciencia, Inc."},{"author_name":"George N Gibson","author_inst":"University of Connecticut & Ciencia, Inc."},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20187179","rel_title":"Pleotropic association between risk and prognosis of COVID-19 and gene expression in blood and lung: A Mendelian randomization analysis","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187179","rel_abs":"Objectives: COVID-19 has caused a large global pandemic. Patients with COVID-19 exhibited considerable variation in disease behavior. Pervious genome-wide association studies have identified potential genetic variants involved in the risk and prognosis of COVID-19, but the underlying biological interpretation remains largely unclear. Methods: We applied the summary data-based Mendelian randomization (SMR) method to identify genes that were pleiotropically associated with the risk and various outcomes of COVID-19, including severe respiratory confirmed COVID-19 and hospitalized COVID-19. Results: In blood, we identified 2 probes, ILMN_1765146 and ILMN_1791057 tagging IFNAR2, that showed pleiotropic association with hospitalized COVID-19 (Beta; [SE]=0.42 [0.09], P=4.75E-06 and Beta; [SE]=-0.48 [0.11], P=6.76E-06, respectively). Although no other probes were significant after correction for multiple testing in both blood and lung, multiple genes as tagged by the top 5 probes were involved in inflammation or antiviral immunity, and several other tagged genes, such as PON2 and HPS5, were involved in blood coagulation. Conclusions: We identified IFNAR2 and other potential genes that could be involved in the susceptibility or prognosis of COVID-19. These findings provide important leads to a better understanding of the mechanisms of cytokine storm and venous thromboembolism in COVID-19 and potential therapeutic targets for the effective treatment of COVID-19.","rel_num_authors":6,"rel_authors":[{"author_name":"Di Liu","author_inst":"Capital Medical University"},{"author_name":"Jingyun Yang","author_inst":"Rush University Medical Center"},{"author_name":"Bowen Feng","author_inst":"University of Windsor"},{"author_name":"Wenjin Lu","author_inst":"University College London"},{"author_name":"Chuntao Zhao","author_inst":"Cincinnati Children Hospital Medical Center"},{"author_name":"Lizhuo Li","author_inst":"Capital Medical University"},{"author_name":"William Page","author_inst":"Ciencia, Inc."},{"author_name":"Ernest Guignon","author_inst":"Ciencia, Inc."},{"author_name":"Arturo Pilar","author_inst":"Ciencia, Inc."},{"author_name":"George N Gibson","author_inst":"University of Connecticut & Ciencia, Inc."},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20180984","rel_title":"Post-Anticoagulant D-dimer as a Highly Prognostic Biomarker of COVID-19 Mortality","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20180984","rel_abs":"Importance: Clinical biomarkers that accurately predict mortality are needed for the effective management of patients with severe COVID-19 illness. Objective: To determine whether D-dimer levels after anticoagulation treatment is predictive of in-hospital mortality. Design: Retrospective study using electronic health record data. Setting: A large New York City hospital network serving a diverse, urban patient population. Participants: Adult patients hospitalized for severe COVID-19 infection who received therapeutic anticoagulation for thromboprophylaxis between February 25, 2020 and May 31, 2020. Exposures: Mean and trend of D-dimer levels in the 3 days following the first therapeutic dose of anticoagulation. Main Outcomes: In-hospital mortality versus discharge. Results: 1835 adult patients (median age, 67 years [interquartile range, 57-78]; 58% male) with PCR-confirmed COVID-19 who received therapeutic anticoagulation during hospitalization were included. 74% (1365) of patients were discharged and 26% (430) died in hospital. The study cohort was divided into four groups based on the mean D-dimer levels and its trend following anticoagulation initiation, with significantly different in-hospital mortality rates (p<0.001): 49% for the high mean-increase trend (HI) group; 27% for the high-decrease (HD) group; 21% for the low-increase (LI) group; and 9% for the low-decrease (LD) group. Using penalized logistic regression models to simultaneously analyze 67 variables (baseline demographics, comorbidities, vital signs, laboratory values, D-dimer levels), post-anticoagulant D-dimer groups had the highest adjusted odds ratios (ORadj) for predicting in-hospital mortality. The ORadj of in-hospital death among patients from the HI group was 6.58 folds (95% CI 3.81-11.16) higher compared to the LD group. The LI (ORadj: 4.06, 95% CI 2.23-7.38) and HD (ORadj: 2.37; 95% CI 1.37-4.09) groups were also associated with higher mortality compared to the LD group. Conclusions and Relevance: D-dimer levels and its trend following the initiation of anticoagulation have high and independent predictive value for in-hospital mortality. This novel prognostic biomarker should be incorporated into management protocols to guide resource allocation and prospective studies for emerging treatments in hospitalized COVID-19 patients.","rel_num_authors":9,"rel_authors":[{"author_name":"Xiaoyu Song","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jiayi Ji","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Boris Reva","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Himanshu Joshi","author_inst":"Institute of Healthcare Delivery Science, Icahn School of Medicine at Mount Sinai"},{"author_name":"Anna Pamela Calinawan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Madhu Mazumdar","author_inst":"Icahn School of Medicine at Mount Sinai Hospital"},{"author_name":"Emanuela Taioli","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Pei Wang","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rajwanth Veluswamy","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"George N Gibson","author_inst":"University of Connecticut & Ciencia, Inc."},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.02.20185983","rel_title":"Racial\/Ethnic Disparities in Hospital Admissions from COVID-19 and Determining the Impact of Neighborhood Deprivation and Primary Language.","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20185983","rel_abs":"Importance Despite past and ongoing efforts to achieve health equity in the United States, persistent disparities in socioeconomic status along with multilevel racism maintain disparate outcomes and appear to be amplified by COVID-19. Objective Measure socioeconomic factors and primary language effects on the risk of COVID-19 severity across and within racial\/ethnic groups. Design Retrospective cohort study. Setting Health records of 12 Midwest hospitals and 60 clinics in the U.S. between March 4, 2020 to August 19, 2020. Participants PCR+ COVID-19 patients. Patients missing race or ethnicity data or those diagnosed with COVID-19 during a hospitalization were excluded. Exposures Main exposures included race\/ethnicity, area deprivation index (ADI), and primary language. Main Outcomes and Measures The primary outcome was COVID-19 severity using hospitalization within 45 days of diagnosis. Logistic and competing-risk regression models (censored at 45 days and accounting for the competing risk of death prior to hospitalization) assessed the effects of neighborhood-level deprivation (using the ADI) and primary language. Within race effects of ADI and primary language were measured using logistic regression. Results 5,577 COVID-19 patients were included, 866 (n=15.5%) were hospitalized within 45 days of diagnosis. Hospitalized patients were older (60.9 years, IQR: 45.7-75.9 vs. 40.4 years, IQR: 25.6-58.3, p<0.001) and more likely to be male (n=425 [49.1%] vs. 2,049 [43.5%], p=0.002). Of those requiring hospitalization, 43.9% (n=381), 19.9% (n=172), 18.6% (n=161), and 11.8% (n=102) were White, Black, Asian, and Hispanic, respectively. Independent of ADI, minority race\/ethnicity was associated with COVID-19 severity; Hispanic patients (OR 3.8, 95% CI 2.72-5.30), Asians (OR 2.39, 95% CI 1.74-3.29), and Blacks (OR 1.50, 95% CI 1.15-1.94). Surprisingly ADI was not associated with hospitalization; however, consistent trends within racial\/ethnic groups were observed. Furthermore, non-English speaking (OR 1.91, 95% CI 1.51-2.43) significantly increased odds of hospital admission across and within minority groups. Conclusions Minority populations have increased odds of severe COVID-19 independent of neighborhood deprivation, a commonly suspected driver of disparate outcomes during the pandemic. Non-English speaking also accounts for between and within minority populations. These results support continued concern that racism contributes to disparities during COVID-19 while also highlighting the underappreciated role primary language plays in COVID-19 severity across and within minority groups.","rel_num_authors":10,"rel_authors":[{"author_name":"Nicholas E Ingraham","author_inst":"University of Minnesota"},{"author_name":"Laura N. Purcell","author_inst":"University of North Carolina"},{"author_name":"Basil S. Karam","author_inst":"Medical College of Wisconsin"},{"author_name":"R. Adams Dudley","author_inst":"University of Minnesota"},{"author_name":"Michael G. Usher","author_inst":"University of Minnesota"},{"author_name":"Christopher A. Warlick","author_inst":"University of Minnesota"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.09.02.20186833","rel_title":"Correction in Active Cases Data of COVID-19 for the US States by Analytical study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186833","rel_abs":"The reported recovered cases for many US states are low which could be due to difficulties in keeping track recoveries and resulted in higher numbers for the reported active cases than the actual numbers on the ground. These incorrect numbers can lead to misleading inferences. In this work, based on the typical range of recovery rate of COVID-19, we estimate the active data from the total cases and death cases and bring out a correction for the data for all the US states reported on worldometer.","rel_num_authors":6,"rel_authors":[{"author_name":"Ravi Solanki","author_inst":"Visvesvaraya National Institute of Technology, Nagpur-440 010, India"},{"author_name":"Anubhav Varshney","author_inst":"Swami Vivekanand College of Engineering, Indore-452 020, India"},{"author_name":"Raveesh Gourishetty","author_inst":"Indian Institute of Technology Bombay, Mumbai-400076, India"},{"author_name":"Saniya Minase","author_inst":"Birla Institute of Technology and Science Pilani, Goa-403 726, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186874","rel_title":"Modelling the impact of travel restrictions on COVID-19 cases in Newfoundland and Labrador","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186874","rel_abs":"BACKGROUND: In many jurisdictions public health authorities have implemented travel restrictions to reduce coronavirus disease 2019 (COVID-19) spread. Previous research has considered the impact of international travel restrictions on COVID-19 dynamics, but in response to the pandemic, policies that restrict travel within countries have also been implemented, and the impact of these restrictions is less well studied. On May 4th, 2020, Newfoundland and Labrador (NL) implemented travel restrictions such that non-residents were required to have exemptions to enter the province. METHODS: We fit a stochastic epidemic model to data describing the number of active COVID-19 cases in NL from March 14th - May 4th. We then predicted possible outbreaks over the 9 weeks subsequent to May 4th, with and without the travel restrictions, and for physical distancing scenarios ranging from a 40% to 70% reduction in the daily contact rate relative to pre-pandemic levels. RESULTS: We find that the mean number of clinical COVID-19 cases would have been 12.4 times higher without the travel restrictions. Furthermore, without the travel restrictions there is a substantial risk of very large outbreaks. INTERPRETATION: Using epidemic modelling, we show how the NL COVID-19 outbreak could have unfolded had the travel restrictions not been implemented. Both physical distancing and travel restrictions affect the local dynamics of the epidemic. Our modelling shows that the travel restrictions are a plausible reason why there were so few reported COVID-19 cases in NL in the 9 weeks after May 4th.","rel_num_authors":3,"rel_authors":[{"author_name":"Amy Hurford","author_inst":"Memorial University"},{"author_name":"Proton Rahman","author_inst":"Memorial University"},{"author_name":"J Concepcion Loredo-Osti","author_inst":"Memorial University"},{"author_name":"Saniya Minase","author_inst":"Birla Institute of Technology and Science Pilani, Goa-403 726, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20187203","rel_title":"Early detection of seasonality and second waves prediction in the Covid-19 pandemic","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20187203","rel_abs":"Seasonality plays an essential role in the dynamics of many infectious diseases. In this study, we use statistical methods to show how to detect the presence of seasonality in a pandemic at the beginning of the seasonal period and that seasonality strongly affects SARS-coV-2 transmission. We measure the expected seasonality effect in the mean transmission rate of SARS-coV-2 and use available data to predict when a second wave of the COVID-19 will happen. In addition, we measure the average global effect of social distancing measures. The seasonal force of transmission of COVID-19 increases in October in the Northern hemisphere and in April in the Southern hemisphere. These predictions provide critical information for public health officials to plan their actions to combat the new coronavirus disease and to identify and measure seasonal effects in a future pandemic.","rel_num_authors":1,"rel_authors":[{"author_name":"Marcio Watanabe","author_inst":"Universidade Federal Fluminense"},{"author_name":"Proton Rahman","author_inst":"Memorial University"},{"author_name":"J Concepcion Loredo-Osti","author_inst":"Memorial University"},{"author_name":"Saniya Minase","author_inst":"Birla Institute of Technology and Science Pilani, Goa-403 726, India"},{"author_name":"Namitha Sivadas","author_inst":"Vellore Institute of Technology, Vellore-632 014, India"},{"author_name":"Ashutosh Mahajan","author_inst":"Vellore Institute of Technology, Vellore, India"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.20135194","rel_title":"Defining the role of asymptomatic SARS-CoV-2 transmission: a living systematic review","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20135194","rel_abs":"Background Reports suggest that asymptomatic individuals (those with no symptoms at all throughout the infection) with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) are infectious, but the extent of asymptomatic transmission requires further understanding. Purpose This living review aims to critically appraise available data about secondary attack rates from people with asymptomatic and pre-symptomatic SARS-CoV-2 infection. Data sources Medline, EMBASE, China Academic Journals full-text database (CNKI), and pre-print servers were searched from 30 December 2019 to 3 July 2020 using relevant MESH terms. Study selection Studies that report on contact tracing of index cases with asymptomatic or pre-symptomatic SARS-CoV-2 infection, in either English or Chinese were included. Data extraction Two authors independently extracted data and assessed study quality and risk of bias. We calculated the secondary attack rate as the number of contacts with SARS-CoV-2, divided by the number of contacts tested. Data synthesis Of 928 studies identified, 19 were included. Secondary attack rates from asymptomatic index cases ranged from 0% to 2.8% (9 studies). Pre-symptomatic secondary attack rates ranged from 0.7% to 31.8% (10 studies). The highest secondary attack rates were found in contacts who lived in the same household as the index case. Other activities associated with transmission were group activities such as sharing meals or playing board games with the index case. Limitations We excluded some studies because the index case or number of contacts were unclear. Owing to the anticipated heterogeneity, we did not produce a summary estimate of the included studies. Conclusion Asymptomatic patients can transmit SARS-CoV-2 to others, but our findings indicate that such individuals are responsible for fewer secondary infections than people with symptoms in the same studies. Systematic review registration PROSPERO CRD42020188168 Funding: No funding was received","rel_num_authors":6,"rel_authors":[{"author_name":"Xueting Qiu","author_inst":"Center for Communicable Disease Dynamics, Harvard TH Chan School of Public Health, Boston, USA"},{"author_name":"Ali Ihsan Nergiz","author_inst":"School of Medicine, Cerrahpasa University, Istanbul"},{"author_name":"Alberto Enrico Maraolo","author_inst":"First Division of Infectious Diseases, Cotugno Hospital, AORN dei Colli, Naples, Italy"},{"author_name":"Isaac I Bogoch","author_inst":"Division of Infectious Diseases, Toronto General Hospital and University of Toronto, Toronto Canada"},{"author_name":"Nicola Low","author_inst":"University of Bern"},{"author_name":"Muge Cevik","author_inst":"Division of Infection and Global Health Research, School of Medicine, University of St. Andrews, Fife, Scotland, UK"},{"author_name":"Michelle L. Allen","author_inst":"University of Minnesota"},{"author_name":"Genevieve B. Melton","author_inst":"University of Minnesota"},{"author_name":"Anthony Charles","author_inst":"University of North Carolina"},{"author_name":"Christopher J. Tignanelli","author_inst":"University of Minnesota"},{"author_name":"- the Yale IMPACT Research Team","author_inst":""},{"author_name":"Charles S. Dela Cruz","author_inst":"Department of Internal Medicine, Section of Pulmonary, Critical Care, and Sleep Medicine, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Shelli F. Farhadian","author_inst":"Department of Medicine, Section of Infectious Diseases, Yale School of Medicine, New Haven, CT, 06510, USA"},{"author_name":"Akiko Iwasaki","author_inst":"Department of Immunobiology, Yale School of Medicine, New Haven, CT, 06510, USA; Howard Hughes Medical Institute, New Haven, CT 06510, USA"},{"author_name":"Albert I. Ko","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA; Department of Medicine, Section of Infectious Diseases"},{"author_name":"Nathan D. Grubaugh","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"},{"author_name":"Anne L. Wyllie","author_inst":"Department of Epidemiology of Microbial Diseases, Yale School of Public Health, New Haven, CT 06510, USA"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.01.20184713","rel_title":"The impact of high frequency rapid viral antigen screening on COVID-19 spread and outcomes: a validation and modeling study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20184713","rel_abs":"High frequency screening of populations has been proposed as a strategy in facilitating control of the COVID-19 pandemic. Here we use computational modeling, coupled with clinical data from a rapid antigen test, to predict the impact of frequent rapid testing on COVID-19 spread and outcomes. Using patient nasopharyngeal swab specimens, we demonstrate that the sensitivity and specificity of the rapid antigen test compared to quantitative real-time polymerase chain reaction (qRT-PCR) are 84.7% and 85.7%, respectively; moreover, sensitivity correlates directly with viral load. Based on COVID-19 data from three regions in the United States and Sao Jose do Rio Preto, Brazil, we show that high frequency, strategic population-wide rapid testing, even at varied accuracy levels, diminishes COVID-19 infections, hospitalizations, and deaths at a fraction of the cost of nucleic acid detection via qRT-PCR. We propose large-scale antigen-based surveillance as a viable strategy to control SARS-CoV-2 spread and to enable societal re-opening.","rel_num_authors":18,"rel_authors":[{"author_name":"Beatrice Nash","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Anthony Badea","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Ankita Reddy","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Miguel Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Nol Salcedo","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Adam R. Gomez","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Alice Versiani","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186916","rel_title":"Maximizing and evaluating the impact of test-trace-isolate programs","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186916","rel_abs":"Background: Test-trace-isolate programs are an essential part of COVID-19 control that offer a more targeted approach than many other non-pharmaceutical interventions. Effective use of such programs requires methods to estimate their current and anticipated impact. Methods and Findings: We present a mathematical modeling framework to evaluate the expected reductions in the reproductive number, R, from test-trace-isolate programs. This framework is implemented in a publicly available R package and an online application. We evaluated the effects of case detection, speed of isolation, contact tracing completeness and speed of quarantine using parameters consistent with COVID-19 transmission (R0=2.5, generation time 6.5 days). We show that R is most sensitive to changes to the proportion of infections detected in almost all scenarios, and other metrics have a reduced impact when case detection levels are low (<30%). Although test-trace-isolate programs can contribute substantially to reducing R, exceptional performance across all metrics is needed to bring R below one through test-trace-isolate alone, highlighting the need for comprehensive control strategies. Formally framing the dynamical process also indicates that metrics used to evaluate performance of test-trace-isolate, such as the proportion of identified infections among traced contacts, may be misleading. While estimates of program performance are sensitive to assumptions about COVID-19 natural history, our qualitative findings are robust across numerous sensitivity analyses. Conclusions: Effective test-trace-isolate programs first need to be strong in the \"test\" component, as case detection underlies all other program activities. Even moderately effective test-trace-isolate programs are an important tool for controlling the COVID-19 pandemic, and can alleviate the need for more restrictive social distancing measures.","rel_num_authors":7,"rel_authors":[{"author_name":"Kyra H Grantz","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Elizabeth C Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Lucy D'Agostino McGowan","author_inst":"Department of Mathematics and Statistics, Wake Forest University"},{"author_name":"Kyu Han Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"C. Jessica E. Metcalf","author_inst":"Department of Ecology and Evolutionary Biology, Princeton University; Princeton School of Public and International Affairs, Princeton University"},{"author_name":"Emily S Gurley","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Justin Lessler","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186734","rel_title":"Could seasonal influenza vaccination influence COVID-19 risk?","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186734","rel_abs":"Background: With possible resurgence of the SARS-CoV-2 and low seasonal influenza virus circulation next winter, reviewing evidence on a possible interaction between influenza vaccination and COVID-19 risk is important. Objective: To review studies on the effect of influenza vaccines on non-influenza respiratory disease (NIRD). Methods: Using different search strategies, 18 relevant studies were identified and their strength, limitations and significance were assessed. Results: Analysis of 4 RCT datasets did not suggest increased NIRD risk in recipients of live-attenuated vaccines (LAIV) and results of a cohort study suggested short-term protection consistent with the hypothesis of trained immunity. One RCT, four cohort studies and one test-negative case-control suggested increased NIRD risk in recipients of inactivated influenza vaccines (IIV), whereas five test-negative case-control studies did not show an increased risk associated with a specific viral pathogen. Cross-protection against COVID-19 was suggested in one cross-sectional study on IIV but major biases could not be excluded. Results of four recent ecological studies on COVID-19 were challenging to interpret. Conclusions: Available data on LAIV are reassuring but not all those on IIV. A drastic reorientation of 2020-2021 influenza campaigns is probably not warranted but studies aiming to test COVID-19 risk modification among recipients of seasonal influenza vaccines should be planned and funded.","rel_num_authors":2,"rel_authors":[{"author_name":"Philippe De wals","author_inst":"Laval University"},{"author_name":"Maziar Divangahi","author_inst":"McGill University"},{"author_name":"Lucy D'Agostino McGowan","author_inst":"Department of Mathematics and Statistics, Wake Forest University"},{"author_name":"Kyu Han Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"C. Jessica E. Metcalf","author_inst":"Department of Ecology and Evolutionary Biology, Princeton University; Princeton School of Public and International Affairs, Princeton University"},{"author_name":"Emily S Gurley","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Justin Lessler","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.02.20186551","rel_title":"An epidemic model for economical impact predicting and spatiotemporal spreading of COVID-19","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.02.20186551","rel_abs":"Since the emergence of a new strain of coronavirus known as SARS-CoV-2, many countries around the world have reported cases of COVID-19 disease caused by this virus. Numerous people's lives have been affected both from a health and an economic point of view. The long tradition of using mathematical models to generate insights about the transmission of a disease, as well as new computer techniques such as Artificial Intelligence, have opened the door to diverse investigations providing relevant information about the evolution of COVID-19. In this research, we seek to advance the existing epidemiological models based on microscopic Markov chains to predict the impact of the pandemic at medical and economic levels. For this purpose, we have made use of the Spanish population movements based on mobile-phone geographically-located information to determine its economic activity using Artificial Intelligence techniques and have developed a novel advanced epidemiological model that combines this information with medical data. With this tool, scenarios can be released with which to determine which restriction policies are optimal and when they have to be applied both to limit the destruction of the economy and to avoid the feared possible upsurge of the disease.","rel_num_authors":3,"rel_authors":[{"author_name":"Mateo Cámara","author_inst":"Universidad Politécnica de Madrid"},{"author_name":"Mario Miravete","author_inst":"ZZ Data Labs"},{"author_name":"Eduardo Navarro","author_inst":"ZZ Data Labs"},{"author_name":"Kyu Han Lee","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"C. Jessica E. Metcalf","author_inst":"Department of Ecology and Evolutionary Biology, Princeton University; Princeton School of Public and International Affairs, Princeton University"},{"author_name":"Emily S Gurley","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Justin Lessler","author_inst":"Department of Epidemiology, Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Gislaine Celestino Dutra","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Thayza Maria Izabel Lopes dos Santos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Bruno H. G. A. Milhim","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Marilia M. Moraes","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Guilherme Rodrigues Fernandes Campos","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Flávia Quieroz","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Andreia Francesli Negri Reis","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Mauricio L. Nogueira","author_inst":"Faculdade de Medicina de S&atildeo Jos&eacute do Rio Preto (FAMERP), S&atildeo Jos&eacute do Rio Preto, Brazil"},{"author_name":"Elena N. Naumova","author_inst":"Division of the Nutrition Epidemiology and Data Science, Friedman School of Nutrition Science and Policy, Tufts University, Boston, MA, USA"},{"author_name":"Irene Bosch","author_inst":"E25Bio, Inc., Cambridge, MA, USA"},{"author_name":"Bobby Brooke Herrera","author_inst":"E25Bio, Inc., Cambridge, MA, USA"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



