{"messages":[{"status":"ok","cursor":"7290","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.20.20072157","rel_title":"Multiple drivers of the COVID-19 spread: role of climate, international mobility, and region-specific conditions","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072157","rel_abs":"The novel Coronavirus Disease 2019 (COVID-19) has spread quickly across the globe. Here, we evaluated the role of climate (temperature and precipitation), region-specific susceptibility (BCG vaccination, malaria infection, and elderly population) and international traveller population (human mobility) in shaping the geographical patterns of COVID-19 cases across 1,055 countries\/regions, and examined the sequential shift of multiple drivers of the accumulated cases from December, 2019 to April 12, 2020. The accumulated numbers of COVID-19 cases (per 1 million population) were well explained by a simple regression model. The explanatory power (R2) of the model increased up to > 70% in April 2020 as the COVID-19 spread progressed. Climate, host mobility, and host susceptibility largely explained the variance of the COVID-19 cases (per 1 million population), and their explanatory power improved as the pandemic progressed; the relative importance of host mobility and host susceptibility have been greater than that of climate. The number of days from outbreak onset showed greater explanatory power in the earlier stages of COVID-19 spread but rapidly lost its influence. Our findings demonstrate that the COVID-19 pandemic is deterministically driven by climate suitability, cross-border human mobility, and region-specific susceptibility. The present distribution of COVID-19 cases has not reached an equilibrium and is changing daily, especially in the Southern Hemisphere. Nevertheless, the present results, based on mapping the spread of COVID-19 and identifying multiple drivers of this outbreak trajectory, may contribute to a better understanding of the COVID-19 disease transmission risk and the measures against long-term epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Yasuhiro Kubota","author_inst":"University of the Ryukyus"},{"author_name":"Takayuki Shiono","author_inst":"University of the Ryukyus"},{"author_name":"Buntarou Kusumoto","author_inst":"University of the Ryukyus"},{"author_name":"Junichi Fujinuma","author_inst":"University of the Ryukyus"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.22.20076141","rel_title":"COVID-19: Public Compliance with and Public Support for Stay-at-Home Mitigation Strategies","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20076141","rel_abs":"Objectives: Governments worldwide have recommended unprecedented measures to mitigate the coronavirus disease 2019 (COVID-19) pandemic. As pressure mounts to scale back these measures, understanding public compliance with and priorities for COVID-19 mitigation is critical. The main aim of this study was to assess public compliance with and support for government-imposed stay-at-home orders in nations and cities with different COVID-19 infection and death rates. Design: In this cross-sectional study, questionnaires were administered to nationally representative respondents from April 2-8, 2020. Setting: Regions with different disease prevalence included two nations [the United States (US, high) and Australia (AU, low)] and two cities [New York (NY, high) and Los Angeles (LA, low)]. Participants: For adults 18 years or older residing in specified regions, eligible respondents were empaneled until representative quotas were reached for age, gender, and either race and ethnicity (US, NY, LA) or ancestry (AU), matching the 2010 US or 2016 AU census. Of 8718 eligible potential respondents, 5573 (response rate, 63.9%) completed surveys (US: 3010; NY: 507; LA: 525; AU: 1531). The median age was 47 years (range, 18-89); 3039 (54.5%) were female. Exposure: The prevalence of COVID-19 in each region (cumulative infections, deaths) as of April 8, 2020: US (458610, 15659), AU (5956, 45), NY (81803, 4571), LA (7530, 198). Main Outcomes Measures: Public compliance with and attitudes regarding government-imposed stay-at-home orders were evaluated and compared between regions. Results: Of 5573 total respondents, 4560 (81.8%) reported compliance with recommended quarantine or stay-at-home policies (range of samples, 75.5%-88.2%). Despite significant disruptions of social and work life, health, and behavior, 5022 respondents (90.1%) supported government-imposed stay-at-home orders (range of samples, 88.9%-93.1%). Of these, 90.8% believe orders should last at least three more weeks or until public health or government officials recommend, with such support spanning the political spectrum. Conclusions: Public compliance with stringent quarantine and stay-at-home policies was very high, in both highly-affected (US, NY) and minimally-affected regions (AU, LA). Despite extensive disruption of respondents' lives, the vast majority supported continuation of long-term government-imposed stay-at-home orders. These findings have important implications for policymakers grappling with the decision as to when to lift restrictions.","rel_num_authors":7,"rel_authors":[{"author_name":"Mark É Czeisler","author_inst":"School of Psychological Sciences and Turner Institute for Brain and Mental Health, Monash University, Melbourne, Victoria 3800 Australia"},{"author_name":"Mark E Howard","author_inst":"Institute for Breathing and Sleep, Austin Health, Melbourne, Victoria 3084 Australia"},{"author_name":"Rebecca Robbins","author_inst":"Division of Sleep and Circadian Disorders, Departments of Medicine and Neurology, Brigham and Women's Hospital, Boston, Massachusetts 02115 USA"},{"author_name":"Laura K Barger","author_inst":"Division of Sleep and Circadian Disorders, Departments of Medicine and Neurology, Brigham and Women's Hospital, Boston, Massachusetts 02115 USA"},{"author_name":"Elise R Facer-Childs","author_inst":"School of Psychological Sciences and Turner Institute for Brain and Mental Health, Monash University, Melbourne, Victoria 3800 Australia"},{"author_name":"Shantha MW Rajaratnam","author_inst":"School of Psychological Sciences and Turner Institute for Brain and Mental Health, Monash University, Melbourne, Victoria 3800 Australia"},{"author_name":"Charles A Czeisler","author_inst":"Division of Sleep and Circadian Disorders, Departments of Medicine and Neurology, Brigham and Women's Hospital, Boston, Massachusetts 02115 USA"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.19.20071779","rel_title":"Performance of fabrics for home-made masks against spread of respiratory infection through droplets: a quantitative mechanistic study","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.19.20071779","rel_abs":"Respiratory infections may spread through droplets, Respiratory infections may spread through droplets and aerosols released by infected individuals coughing, sneezing, or speaking. In the case of Coronavirus Disease 2019 (COVID-19), spread can occur from symptomatic, pre-symptomatic, and asymptomatic persons. Given the limited supply of professional face masks and respirators, the U.S. Centers for Disease Control and Prevention (CDC) has recommended home-made cloth face coverings for use by the general public in areas of significant community-based transmission. There is, however, little information on the effectiveness of cloth face coverings in reducing droplet dissemination. Here, we ascertained the performance of 11 household fabrics at blocking high-velocity droplets, using a commercial medical mask as a benchmark. We also assessed their breathability (air permeability), texture, fiber composition, and water absorption properties. We found that droplet blocking efficiency anti-correlates with breathability; less breathable fabrics being more effective in blocking. However, materials with high breathability are desirable for comfort and to reduce airflow through gaps between the mask and face. Our measurements indicate that 2 or 3 layers of highly permeable fabric, such as T-shirt cloth, may block droplets with an efficacy similar to that of medical masks, while still maintaining comparable breathability. Overall, our study suggests that cloth face coverings, especially with multiple layers, may help reduce droplet transmission of respiratory infections. Furthermore, face coverings made from biodegradable fabrics such as cotton allow washing and reusing, and can help reduce the adverse environmental effects of widespread use of commercial disposable and non-biodegradable facemasks.","rel_num_authors":6,"rel_authors":[{"author_name":"Onur Aydin","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Md Abul Bashar Emon","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Shyuan Cheng","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Liu Hong","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Leonardo P. Chamorro","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"M Taher A Saif","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Charles A Czeisler","author_inst":"Division of Sleep and Circadian Disorders, Departments of Medicine and Neurology, Brigham and Women's Hospital, Boston, Massachusetts 02115 USA"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20064915","rel_title":"High prevalence of putative invasive pulmonary aspergillosis in critically ill COVID-19 patients","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20064915","rel_abs":"We are currently facing a frightening increase in COVID-19 patients admitted to the ICU. Aiming at screening for fungal secondary pneumonia, we collected the data of our first 27 ICU patients, who underwent bronchoalveolar lavage or bronchial aspirates. We classified the patients based on the recently published study on invasive aspergillosis in influenza patients in your journal (Schauwvlinghe et al., 2018.) and found 33% of our COVID-19 patients with putative invasive pulmonary aspergillosis. Observing such a high prevalence in COVID-infected patients was somehow unexpected since the 30% prevalence of invasive aspergillosis in influenza patients has been attributed to the action of oseltamivir on anti-Aspergillus immunity. Almost all critically ill COVID-19 patients develop ARDS and are likely to receive high-dose steroids or immunomodulatory therapies to prevent worsening as suggested by reports from China. In the COVID-19 patients with putative invasive aspergillosis, antifungal prophylactic therapy may be questioned to avoid increased lung inflammation that may compromise the outcome. This issue remains to be addressed in future clinical trials. We are strongly convinced that testing deep lung specimens for Aspergillus in severe COVID-19 patients should be recommended. This message is major, given the high mortality rate of COVID-19 patients in the ICU.","rel_num_authors":5,"rel_authors":[{"author_name":"Alexandre Alanio","author_inst":"Assistance Publique Hopitaux de Paris"},{"author_name":"Sarah Delliere","author_inst":"Assistance Publique Hopitaux de Paris"},{"author_name":"Sofiane Fodil","author_inst":"Assistance Publique Hopitaux de Paris"},{"author_name":"Stephane Bretagne","author_inst":"Assistance Publique Hopitaux de Paris"},{"author_name":"Bruno Megarbane","author_inst":"Assistance Publique Hopitaux de Paris"},{"author_name":"M Taher A Saif","author_inst":"University of Illinois, Urbana-Champaign"},{"author_name":"Charles A Czeisler","author_inst":"Division of Sleep and Circadian Disorders, Departments of Medicine and Neurology, Brigham and Women's Hospital, Boston, Massachusetts 02115 USA"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.18.20069955","rel_title":"The impact of current and future control measures on the spread of COVID-19 in Germany","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.18.20069955","rel_abs":"The novel coronavirus (SARS-CoV-2), identified in China at the end of December 2019 and causing the disease COVID-19, has meanwhile led to outbreaks all over the globe with about 2.2 million confirmed cases and more than 150,000 deaths as of April 17, 2020. In view of most recent information on testing activity, we present here an update of our initial work. In this work, mathematical models have been developed to study the spread of COVID-19 among the population in Germany and to asses the impact of non-pharmaceutical interventions. Systems of differential equations of SEIR type are extended here to account for undetected infections, as well as for stages of infections and age groups. The models are calibrated on data until April 5, data from April 6 to 14 are used for model validation. We simulate different possible strategies for the mitigation of the current outbreak, slowing down the spread of the virus and thus reducing the peak in daily diagnosed cases, the demand for hospitalization or intensive care units admissions, and eventually the number of fatalities. Our results suggest that a partial (and gradual) lifting of introduced control measures could soon be possible if accompanied by further increased testing activity, strict isolation of detected cases and reduced contact to risk groups.","rel_num_authors":7,"rel_authors":[{"author_name":"Maria Vittoria Barbarossa","author_inst":"Frankfurt Institute of Advanced Studies"},{"author_name":"Jan Fuhrmann","author_inst":"Juelich Supercomputing Centre, Forschungszentrum Juelich"},{"author_name":"Jan H Meinke","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"},{"author_name":"Stefan Krieg","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich,"},{"author_name":"Hridya V Varma","author_inst":"Interdisciplinary Center for Scientific Computing, Heidelberg"},{"author_name":"Noemi Castelletti","author_inst":"Institute of Radiation Medicine, Helmholtz Zentrum Muenchen, Neuherberg"},{"author_name":"Thomas Lippert","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20073916","rel_title":"Biased and unbiased estimation of the average lengths of stay in intensive care units in the COVID-19 pandemic","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073916","rel_abs":"Background: The average length of stay (LOS) in the intensive care unit (ICU_ALOS) is a helpful parameter summarizing critical bed occupancy. During the outbreak of a novel virus, estimating early a reliable ICU_ALOS estimate of infected patients is critical to accurately parameterize models examining mitigation and preparedness scenarios. Methods: Two estimation methods of ICU ALOS were compared: the average LOS of already discharged patients at the date of estimation (DPE), and a standard parametric method used for analyzing time-to-event data which fits a given distribution to observed data and includes the censored stays of patients still treated in the ICU at the date of estimation (CPE). Methods were compared on a series of all COVID-19 consecutive cases (n=59) admitted in an ICU devoted to such patients. At the last follow-up date, 99 days after the first admission, all patients but one had been discharged. A simulation study investigated the generalizability of the methods' patterns. CPE and DPE estimates were also compared to COVID-19 estimates reported to date. Findings: LOS [&ge;] 30 days concerned 14 out of the 59 patients (24%), including 8 of the 21 deaths observed. Two months after the first admission, 38 (64%) patients had been discharged, with corresponding DPE and CPE estimates of ICU_ALOS (95%CI) at 13.0 days (10.4, 15.6) and 23.1 days (18.1, 29.7), respectively. Series' true ICU_ALOS was greater than 21 days, well above reported estimates to date. Interpretation: Discharges of short stays are more likely observed earlier during the course of an outbreak. Cautious unbiased ICU_ALOS estimates suggest parameterizing a higher burden of ICU bed occupancy than that adopted to date in COVID-19 forecasting models. Funding: Support by the National Natural Science Foundation of China (81900097 to Dr. Zhou) and the Emergency Response Project of Hubei Science and Technology Department (2020FCA023 to Pr. Zhao).","rel_num_authors":6,"rel_authors":[{"author_name":"Nathanael Lapidus","author_inst":"Inserm, Sorbonne Universite, AP-HP"},{"author_name":"Xianlong Zhou","author_inst":"Zhongnan Hospital of Wuhan University"},{"author_name":"Fabrice Carrat","author_inst":"Sorbonne Universite, INSERM, AP-HP"},{"author_name":"Bruno Riou","author_inst":"Sorbonne Universite, AP-HP"},{"author_name":"Yan Zhao","author_inst":"Zhongnan Hospital of Wuhan University"},{"author_name":"Gilles Hejblum","author_inst":"INSERM, Sorbonne Universite"},{"author_name":"Thomas Lippert","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2020.04.19.20071647","rel_title":"Accelerated hyaluronan concentration as the primary driver of morbidity and mortality in high-risk COVID-19 patients: with therapeutic introduction of an oral hyaluronan inhibitor in the prevention of \"Induced Hyaluronan Storm\" Syndrome","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.19.20071647","rel_abs":"Background To date, more than 161,000 people have died from the coronavirus disease 2019 (COVID-19) yet the fundamental drivers of the morbidity and mortality remain uncertain. Clinicians worldwide appear to be at a loss to know how to prevent and treat the severe respiratory distress in these patients effectively. Consequently, the fundamental mechanisms leading to death in high-risk patients with COVID-19 need to be discovered and addressed with urgency. Despite a marked drop in frequency, the post-mortem autopsy remains an essential part of both discovering the cause of death in a particular individual, but also in advancing the science and treatment of disease, especially in the case of novel pathogens such as SARS-CoV-2[2]. The goal of an autopsy is to discover the cause of death (COD) using a macro\/microscopic investigation. Traditionally, the intact organs are carefully removed, inspected, and weighed. Because lung weight is often affected by the cause of death and the last breath occurs very near if not at the moments of death, the evaluation of the lungs is one of the starting points of any COD investigation[3]. Method A comprehensive search was performed to systematically review all reported autopsy findings in COVID-19 patients in order to better understand the underlying disease mechanisms resulting in death. We then compared these findings with the results of a targeted literature review of hyaluronan in relationship to acute respiratory distress syndrome (ARDS). Results In total, data from 181 autopsies were identified. From this group, 6 autopsies of COVID-19 patients were selected for a detailed review and statistical analysis. The average lung weight of those who were determined to have died as a result of SARS-CoV-2 was 2196g-approximately 2.5x normal lung weight. Hyaline membranes were consistently identified on histologic sections. A review of the literature reveals that hyaluronan has been associated with the pathophysiology of ARDS since 1967. However, its key role in driving the morbidity and mortality of the condition has heretofore not been fully recognized. Conclusions We propose that the induced hyaluronan storm syndrome or IHS, is the model that best addresses the heretofore perplexing respiratory failure that is the proximal cause of death in a minority, but ever rising number, of patients. In addition to treating and preventing IHS in currently infected individuals now; an aggressive research effort should be undertaken to discover why the majority of individuals who are exposed to the virus are either minimally or asymptomatic, while a minority of high-risk individuals rapidly progress to respiratory failure and death. Keywords Systematic review; COVID-19; SARS-CoV-2; Hyaline Membrane; Hyaluronan; Acute Respiratory Distress Syndrome; ARDS; Autopsy; IHS; Induced Hyaluronan Storm Syndrome; COD; Cause of Death","rel_num_authors":3,"rel_authors":[{"author_name":"Michael A Mong","author_inst":"VA North Texas Healthcare System Dallas"},{"author_name":"Jacob A Awkal","author_inst":"The University of Texas at Dallas and The University of Texas Southwestern Medical Center"},{"author_name":"Paul E Marik","author_inst":"Eastern Virginia Medical School"},{"author_name":"Bruno Riou","author_inst":"Sorbonne Universite, AP-HP"},{"author_name":"Yan Zhao","author_inst":"Zhongnan Hospital of Wuhan University"},{"author_name":"Gilles Hejblum","author_inst":"INSERM, Sorbonne Universite"},{"author_name":"Thomas Lippert","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.21.20072397","rel_title":"Association of infected probability of COVID-19 with ventilation rates in confined spaces: a Wells-Riley equation based investigation","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20072397","rel_abs":"Background: A growing number of epidemiological cases are proving the possibility of airborne transmission of coronavirus disease 2019 (COVID-19). Ensuring adequate ventilation rate is essential to reduce the risk of infection in confined spaces. Methods: We obtained the quantum generation rate by a COVID-19 infector with a reproductive number based fitting approach, and then estimated the association between infected probability and ventilation rate with the Wells-Riley equation. Results: The estimated quantum generation rate of COVID-19 is 14-48 \/h. To ensure infected probabolity less than 1%, ventilation rate lareger than common values (100-350 m3\/h and 1200-4000 m3\/h for 15 minutes and 3 hours exposure, respectively) is required. If both the infector and susceptibles wear masks, the ventilation rate ensuring less than 1% infected probability is reduced to 50-180 m3\/h and 600-2000 m3\/h correspondingly, which is easier to be achieved by normal ventilation mode applied in some typical scenarios, including offices, classrooms, buses and aircraft cabins. Interpretation: The risk of potential airborne transmission in confined spaces cannot be ignored. Strict preventive measures that have been widely adopted should be effective in reducing the risk of airborne transmitted infection.","rel_num_authors":2,"rel_authors":[{"author_name":"Hui Dai","author_inst":"Tsinghua University"},{"author_name":"Bin Zhao","author_inst":"Tsinghua University"},{"author_name":"Paul E Marik","author_inst":"Eastern Virginia Medical School"},{"author_name":"Bruno Riou","author_inst":"Sorbonne Universite, AP-HP"},{"author_name":"Yan Zhao","author_inst":"Zhongnan Hospital of Wuhan University"},{"author_name":"Gilles Hejblum","author_inst":"INSERM, Sorbonne Universite"},{"author_name":"Thomas Lippert","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.04.20.20070938","rel_title":"Variational-LSTM Autoencoder to forecast the spread of coronavirus across the globe","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20070938","rel_abs":"Modelling the spread of coronavirus globally while learning trends at global and country levels remains crucial for tackling the pandemic. We introduce a novel variational LSTM-Autoencoder model to predict the spread of coronavirus for each country across the globe. This deep spatio-temporal model does not only rely on historical data of the virus spread but also includes factors related to urban characteristics represented in locational and demographic data (such as population density, urban population, and fertility rate), an index that represent the governmental measures and response amid toward mitigating the outbreak (includes 13 measures such as: 1) school closing, 2) workplace closing, 3) cancelling public events, 4) close public transport, 5) public information campaigns, 6) restrictions on internal movements, 7) international travel controls, 8) fiscal measures, 9) monetary measures, 10) emergency investment in health care, 11) investment in vaccines, 12) virus testing framework, and 13) contact tracing). In addition, the introduced method learns to generate graph to adjust the spatial dependences among different countries while forecasting the spread. We trained two models for short and long-term forecasts. The first one is trained to output one step in future with three previous timestamps of all features across the globe, whereas the second model is trained to output 10 steps in future. Overall, the trained models show high validation for forecasting the spread for each country for short and long-term forecasts, which makes the introduce method a useful tool to assist decision and policymaking for the different corners of the globe.","rel_num_authors":6,"rel_authors":[{"author_name":"Mohamed R. Ibrahim","author_inst":"University College London (UCL)"},{"author_name":"James Haworth","author_inst":"University College London"},{"author_name":"Aldo Lipani","author_inst":"University College London"},{"author_name":"Nilufer Aslam","author_inst":"University College London"},{"author_name":"Tao Cheng","author_inst":"University College London"},{"author_name":"Nicola Christie","author_inst":"University College London"},{"author_name":"Thomas Lippert","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.19.20071761","rel_title":"Minimising lockdown periods for regional elimination of covid-19","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.19.20071761","rel_abs":"There seems to be widespread pessimism regarding the ability of a nation to eliminate covid. One factor in this pessimism seems to be concern that covid might always be able to re-emerge because of the ongoing presence of unrecognised asymptomatic cases. However, it is shown here that it should be possible to eliminate covid more easily than anticipated, for a reason that at first glance seems paradoxical - the presence of superspreaders. If superspreaders are responsible for most of the spread, then, with the average number of secondary cases fixed at say R0=2.5, we have to conclude that superspreaders are relatively rare. When towards the end of an elimination program, there are very few infected people, whether symptomatic or asymptomatic, that small number of people may well not include any superspreaders. As a result, chance effects may make extinction likely. Nevertheless it is clear an attempt at elimination will require a rather onerous lockdown. In this paper we use a branching processes model to look at the tradeoff between risk of disease re-emergence and the length of lockdown required after a program of elimination has dropped the number of symptomatic cases in a region to just one.","rel_num_authors":1,"rel_authors":[{"author_name":"David Abraham Kault","author_inst":"James Cook University"},{"author_name":"James Haworth","author_inst":"University College London"},{"author_name":"Aldo Lipani","author_inst":"University College London"},{"author_name":"Nilufer Aslam","author_inst":"University College London"},{"author_name":"Tao Cheng","author_inst":"University College London"},{"author_name":"Nicola Christie","author_inst":"University College London"},{"author_name":"Thomas Lippert","author_inst":"Julich Supercomputing Centre, Forschungszentrum Julich"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072470","rel_title":"Prevalence of SARS-CoV-2 infection in previously undiagnosed health care workers at the onset of the U.S. COVID-19 epidemic","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072470","rel_abs":"Importance: Healthcare workers are presumed to be at increased risk of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) infection due to occupational exposure to infected patients. However, no epidemiological study has examined the prevalence of SARS-CoV-2 infection in a cohort of healthcare workers during the early phase of community transmission. Objective: To determine the baseline prevalence of SARS-CoV-2 infection in a cohort of previously undiagnosed healthcare workers and a comparison group of non-healthcare workers. Design: Prospective cohort study Setting: A large U.S. university and two affiliated university hospitals Participants: 546 health care workers and 283 non-health care workers with no known prior SARS-CoV-2 infection Exposure: Healthcare worker status and role Main outcome(s) and measure(s): SARS-CoV-2 infection status as determined by presence of SARS-CoV-2 RNA in oropharyngeal swabs. Results: At baseline, 41 (5.0%) of participants tested positive for SARS-CoV-2 infection, of whom 14 (34.2%) reported symptoms. The prevalence of SARS-CoV-2 infection was higher among healthcare workers (7.3%) than in non-healthcare workers (0.4%), representing a 7.0% greater absolute risk (95% confidence interval for risk difference 4.7%, 9.3%). The majority of infected healthcare workers (62.5%) worked as nurses. Positive tests increased across the two weeks of cohort recruitment in line with rising confirmed cases in the hospitals and surrounding counties. Conclusions and relevance: In a prospective cohort conducted in the early phases of community transmission, healthcare workers had a higher prevalence of SARS-CoV-2 infection than non-healthcare workers, attesting to the occupational hazards of caring for patients in this crisis. Baseline data reported here will enable us to monitor the spread of infection and examine risk factors for transmission among healthcare workers. These results will inform optimal strategies for protecting the healthcare workforce, their families, and their patients.","rel_num_authors":13,"rel_authors":[{"author_name":"Emily S Barrett","author_inst":"Rutgers School of Public Health"},{"author_name":"Daniel B. Horton","author_inst":"Rutgers Robert Wood Johnson Medical School"},{"author_name":"Jason Roy","author_inst":"Rutgers School of Public Health"},{"author_name":"Maria Laura Gennaro","author_inst":"New Jersey Medical School"},{"author_name":"Andrew Brooks","author_inst":"RUCDR Infinite Biologics, Rutgers University"},{"author_name":"Jay Tischfield","author_inst":"RUCDR Infinite Biologics, Rutgers University"},{"author_name":"Patricia Greenberg","author_inst":"Rutgers School of Public Health"},{"author_name":"Tracy Andrews","author_inst":"Rutgers School of Public Health"},{"author_name":"Sugeet Jagpal","author_inst":"Rutgers Robert Wood Johnson Medical School"},{"author_name":"Nancy Reilly","author_inst":"Rutgers Institute for Translational Medicine & Science"},{"author_name":"Martin J. Blaser","author_inst":"Center for Advanced Biotechnology and Medicine; Rutgers University"},{"author_name":"Jeffrey Carson","author_inst":"Rutgers Robert Wood Johnson Medical School"},{"author_name":"Reynold A. Panettieri Jr.","author_inst":"Rutgers Institute for Translational Medicine & Science"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20074138","rel_title":"Prediction of the COVID-19 Epidemic Trends Based on SEIR and AI Models","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074138","rel_abs":"The outbreak of novel coronavirus-caused pneumonia (COVID-19) in Wuhan has attracted worldwide attention. To contain its spread, China adopted unprecedented nationwide interventions on January 23. We sought to show how these control measures impacted the containment of the epidemic. We proposed an SEIR(Susceptible-Exposed- Infectious-Removed) model to analyze the epidemic trend in Wuhan and use the AI model to analyze the epidemic trend in non-Wuhan areas. We found that if the closure was lifted, the outbreak in non-Wuhan areas of mainland China would double in size. Our SEIR and AI model was effective in predicting the COVID-19 epidemic peaks and sizes. The implementation of control measures on January 23, 2020, was indispensable in reducing the eventual COVID-19 epidemic size.","rel_num_authors":5,"rel_authors":[{"author_name":"Shuo Feng","author_inst":"Peking University"},{"author_name":"Zebang Feng","author_inst":"Peking University"},{"author_name":"Chen Ling","author_inst":"Harbin Institute of Technology"},{"author_name":"Chen Chang","author_inst":"Beijing Key Laboratory of Precision Forestry, Beijing Forestry University"},{"author_name":"Zhongke Feng","author_inst":"Beijing Key Laboratory of Precision Forestry, Beijing Forestry University"},{"author_name":"Jay Tischfield","author_inst":"RUCDR Infinite Biologics, Rutgers University"},{"author_name":"Patricia Greenberg","author_inst":"Rutgers School of Public Health"},{"author_name":"Tracy Andrews","author_inst":"Rutgers School of Public Health"},{"author_name":"Sugeet Jagpal","author_inst":"Rutgers Robert Wood Johnson Medical School"},{"author_name":"Nancy Reilly","author_inst":"Rutgers Institute for Translational Medicine & Science"},{"author_name":"Martin J. Blaser","author_inst":"Center for Advanced Biotechnology and Medicine; Rutgers University"},{"author_name":"Jeffrey Carson","author_inst":"Rutgers Robert Wood Johnson Medical School"},{"author_name":"Reynold A. Panettieri Jr.","author_inst":"Rutgers Institute for Translational Medicine & Science"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072421","rel_title":"COVID-19 in Iran, a comprehensive investigation from exposure to treatment outcomes","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072421","rel_abs":"Purpose There is a growing need for information regarding the recent coronavirus disease of 2019 (Covid-19). We present a comprehensive report of Covid-19 patients in Iran. Methods One hundred hospitalized patients with Covid-19 were studied. Data on potential source of exposure, demographic, clinical, and paraclinical features, therapy outcome, and post-discharge follow-up were analyzed. Results The median age of the patients was 58 years, and the majority of the patients (72.7%) were above 50 years of age. Fever was present in 45.2% of the patients on admission. The most common clinical symptoms were shortness of breath (74%) and cough (68%). Most patients had elevated C-reactive protein (92.3%), elevated erythrocyte sedimentation rate (82.9%), lymphocytopenia (74.2 %) on admission. Lower lobes of the lung were most commonly involved, and ground-glass opacity (81.8%) was the most frequent finding in CT scans. The administration of hydroxychloroquine improved the clinical outcome of the patients. Lopinavir\/ritonavir was efficacious at younger ages. Of the 70 discharged patients, 40% had symptom relapse, (8.6%) were readmitted to the hospital, and 3 patients (4.3%) died. Conclusion This report demonstrates a heterogeneous nature of clinical manifestations in patients affected with Covid-19. The most common presenting symptoms are non-specific, so attention should be made on broader testing, especially in age groups with the greatest risk and younger individuals who can serve as carriers of the disease. Hydroxychloroquine and lopinavir\/ritonavir (in younger age group) can be potential treatment options. Finally, patients discharged from the hospital should be followed up because of potential symptom relapse.","rel_num_authors":16,"rel_authors":[{"author_name":"Mohammad Ali Ashraf","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Nasim Shokouhi","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Elham Shirali","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Fateme Davari-tanha","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Omeed Memar","author_inst":"Academic Dermatology and Skin Cancer Institute, 130 N Garland Ct, Chicago, IL 60602"},{"author_name":"Alireza Kamalipour","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Ayein Azarnoush","author_inst":"Alborz University of Medical Sciences"},{"author_name":"Avin Mabadi","author_inst":"Iran University of Medical Sciences, Tehran, Iran"},{"author_name":"Adele Ossareh","author_inst":"Department of Statistics, Shahid Beheshti University, Tehran, Iran"},{"author_name":"Milad Sanginabadi","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20073114","rel_title":"Deaths from Covid-19: Who are the forgotten victims?","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073114","rel_abs":"Background: With the global pandemic of coronavirus disease 2019 (Covid-19) there has been disruption to normal clinical activity in response to the increased demand on health services. There are reports of a reduction in non-Covid-19 emergency presentations. Consequentially, there are concerns that deaths from non-Covid-19 causes could increase. We examined recent reported population-based mortality rates, compared with expected rates, and compared any excess in deaths with the number of deaths attributed to Covid-19. Methods: National agency and death registration reports were searched for numbers of deaths attributed to Covid-19 and overall mortality that had been publicly reported by 06 May 2020. Data on the number of deaths attributed to Covid-19, the total number of deaths registered in the population and the historical average over at least 3 years were collected. Data were available for 4 European countries (England & Wales, Scotland, Netherlands and Italy) and New York State, United States of America. Results: There was an increase in observed, compared with expected, mortality in Scotland (+68%), England and Wales (+74%), the Netherlands (+58%), Italy (+39%) and New York state (+49%). Of these deaths, only 73% in Scotland, 71 % in England and Wales, 53% in the Netherlands, 54% in Italy and 79% in New York state were attributed to Covid-19 leaving a number of excess deaths not attributed to Covid-19. In the 5-week period of study, Scotland, 10% of the excess of deaths were attributed to dementia\/Alzheimers disease and 7% to cardiovascular causes. Conclusion: A substantial proportion of excess deaths observed during the current COVID-19 pandemic are not attributed to COVID-19 and may represent unrecognised deaths due to Covid-19, an excess of deaths due to other causes, or both. The impact of Covid-19 on mortality and morbidity from other causes needs to be quantified and addressed in public health planning.","rel_num_authors":9,"rel_authors":[{"author_name":"Kieran Docherty","author_inst":"University of Glasgow"},{"author_name":"Jawad Butt","author_inst":"Rigshospitalet Copenhagen University Hospital"},{"author_name":"Rudolf de Boer","author_inst":"University of Groningen"},{"author_name":"Pooja Dewan","author_inst":"University of Glasgow"},{"author_name":"Lars Koeber","author_inst":"Rigshospitalet Copenhagen University Hospital"},{"author_name":"Aldo Maggioni","author_inst":"Associazione Nazionale Medici Cardiologi Ospedalieri Research Center"},{"author_name":"John McMurray","author_inst":"University of Glasgow"},{"author_name":"Scott Solomon","author_inst":"Division of Cardiovascular Medicine, Brigham and Women's Hospital"},{"author_name":"Pardeep Singh Jhund","author_inst":"University of Glasgow"},{"author_name":"Milad Sanginabadi","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072918","rel_title":"Clinical features of coronavirus disease 2019 (COVID-19) in a cohort of patients with disability due to spinal cord injury","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072918","rel_abs":"Study design: Cohort study of patients with spinal cord injury (SCI) Objectives: To describe the clinical and analytical features of a Covid-19 infected cohort with SCI to contribute new knowledge for a more accurate diagnosis and to outline prevention measures. Setting: This study was conducted at the National Hospital for Paraplegics (Toledo, Spain). Methods: A cohort analysis of seven patients with SCI infected by Covid-19 was carried out. Diagnosis was confirmed with reverse transcriptase polymerase chain reaction (RT-PCR) of nasal exudate or sputum samples. Clinical, analytical and radiographic findings were registered. Results: RT-PCR detected COVID-19 infection in all patients, affecting males and people with a cervical level of injury more often (5 out 7). The average delay for diagnostic confirmation was 4 days (interquartile range, 1-10). Fever was the most frequent symptom (6 out of 7). The second most common symptom was asthenia (4 out of 7), followed by dyspnea, cough and expectoration (3 out of 7 for each symptom). The MEWS score for Covid-19 severity rating was classified as severe in 5 out of 7. All but one patient showed radiological alterations evident in chest X-Rays at the time of diagnosis. All patients recovered gradually. Conclusion: Our patients with SCI and Covid-19 infection exhibited fewer symptoms than the general population. Furthermore, they presented similar or greater clinical severity. The clinical evolution was not as pronounced as had been expected. This study recommends close supervision of the SCI population to detect early compatible signs and symptoms of Covid-19 infection.","rel_num_authors":7,"rel_authors":[{"author_name":"Angel Gil-Agudo","author_inst":"National Hospital for Paraplegics"},{"author_name":"Miguel Rodriguez-Cola","author_inst":"National Hospital for Paraplegics"},{"author_name":"Irena Jimenez-Velasco","author_inst":"National Hospital for Paraplegics"},{"author_name":"Francisco Gutierrez-Henares","author_inst":"National Hospital for Paraplegics"},{"author_name":"Elisa Lopez-Dolado","author_inst":"National Hospital for Paraplegics"},{"author_name":"Claudia Gambarrutta-Malfatti","author_inst":"National Hospital for Paraplegics"},{"author_name":"Eduardo Vargas-Baquero","author_inst":"National Hospital for Paraplegics"},{"author_name":"Scott Solomon","author_inst":"Division of Cardiovascular Medicine, Brigham and Women's Hospital"},{"author_name":"Pardeep Singh Jhund","author_inst":"University of Glasgow"},{"author_name":"Milad Sanginabadi","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.21.20073049","rel_title":"What can trends in hospital deaths from COVID-19 tell us about the progress and peak of the pandemic? An analysis of death counts from England announced up to 20 April 2020","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073049","rel_abs":"Background. Reporting of daily hospital COVID-19 deaths in the UK are promoted by the government and scientific advisers alike as a key metric for assessing the progress in the control of the epidemic. These data, however, have certain limitations, among which one of the most significant concerns the fact that the daily totals span deaths that have occurred between 1 and 10 days or more in the past. Data and methods. We obtained daily data published published by NHS England up to and including April 25 in the form of Excel spreadsheets in which deaths counts are presented by date of death according to age and region. Simple descriptive analyses were conducted and presented in graphical and tabular form which were aimed at illustrating the biases inherent in focussing on daily counts regardless of when the deaths occurred. We then looked at how a less biased picture could be obtained by looking at trends in death counts stratifying by individual period of delay in days between occurrence of death and when the death was included in the daily announcement. Findings. The number of hospital COVID-19 deaths announced daily overestimates the maximum number of deaths actually occurring so far in the epidemic in the UK, and also obscures the pattern of decline in deaths. Taking account of reporting delays suggests that for England as a whole a peak in hospital COVID-19 deaths may have been reached on April 8 with a subsequent gradual decline suggested. The same peak is also seen among those aged 60-79 and 80+, although there is slightly shallower decline in the oldest age group (80+ years). Among those aged 40-59 years a later peak on April 11 is evident. London shows a peak on April 8 and a clearer and steeper pattern of subsequent decline compared to England as a whole. Interpretation. Analyses of mortality trends must take account of delay, and in communication with the public more emphasis should be placed on looking at trends based on deaths that occurred 5 or more days prior to the announcement day. The slightly weaker decline seen at age 80+ may reflect increased hospitalisation of people from care homes, whereas the later peak under the age of 60 years may reflect the higher proportions at these younger ages being admitted to critical care resulting in an extension of life of several days.","rel_num_authors":5,"rel_authors":[{"author_name":"David A Leon","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Christopher I Jarvis","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Anne M Johnson","author_inst":"University College London"},{"author_name":"Liam Smeeth","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Vladimir M Shkolnikov","author_inst":"Max Planck Institute for Demographic Research"},{"author_name":"Claudia Gambarrutta-Malfatti","author_inst":"National Hospital for Paraplegics"},{"author_name":"Eduardo Vargas-Baquero","author_inst":"National Hospital for Paraplegics"},{"author_name":"Scott Solomon","author_inst":"Division of Cardiovascular Medicine, Brigham and Women's Hospital"},{"author_name":"Pardeep Singh Jhund","author_inst":"University of Glasgow"},{"author_name":"Milad Sanginabadi","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072801","rel_title":"The Association of Lymphocyte count and levels of CRP, D-Dimer, and LDH with severe coronavirus disease 2019 (COVID-19): A Meta-Analysis","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072801","rel_abs":"The rapid progression of Coronavirus disease 2019 (COVID-19) and its increasing burden on health systems necessitate the identification of parameters of severe infection to help in monitoring, prognoses and development of treatment algorithms. This review aims to investigate the association of lymphocyte count, CRP, LDH, and D-Dimer with the severe form of COVID-19. This review was conducted according to the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines. The databases of MEDLINE\/PubMed, WHO-Virtual Health Library (VHL), and ScienceDirect were used for the systematic search. Random effects model was used to estimate the pooled standardized mean differences (SMD) with the corresponding 95% confidence interval (CI), using OpenMeta Analyst software. A total of 11 studies, with 2437 COVID-19 patients, which fulfilled the eligibility criteria were included in the meta-analysis. The analysis revealed that lymphocyte count was significantly lower in patients with the severe form of COVID-19 (SMD = - 1.025, P value <.001). Also, the analysis of SMD showed that patients with severe COVID-19 have a significantly higher serum levels of CRP (SMD = 3.363, P value <.001), D-Dimer (SMD = 1.073, P value <.001), and LDH (SMD = 3.345, P value <.001). Low lymphocyte count and high levels of CRP, LDH, and D-Dimer are associated with severe COVID-19. These laboratory markers could be used as clinical indicators of worsening illness and poor prognosis of COVID-19.","rel_num_authors":10,"rel_authors":[{"author_name":"Almigdad Ali","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Sagad Mohamed","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Ibrahim Elkhidir","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Mohamed Elbathani","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Abazr Ibrahim","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Almutasim Elhassan","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Mohammed Salman","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Mazin Elhassan","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Mahmoud Elnil","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Abdelhamid Abuzied","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.20.20073338","rel_title":"The impact of changes in diagnostic testing practices on estimates of COVID-19 transmission in the United States","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20073338","rel_abs":"Estimates of the reproductive number for novel pathogens such as SARS-CoV-2 are essential for understanding the potential trajectory of the epidemic and the level of intervention that is needed to bring the epidemic under control. However, most methods for estimating the basic reproductive number (R0) and time-varying effective reproductive number (Rt) assume that the fraction of cases detected and reported is constant through time. We explore the impact of secular changes in diagnostic testing and reporting on estimates of R0 and Rt using simulated data. We then compare these patterns to data on reported cases of COVID-19 and testing practices from different United States (US) states. We find that changes in testing practices and delays in reporting can result in biased estimates of R0 and Rt. Examination of changes in the daily number of tests conducted and the percent of patients testing positive may be helpful for identifying the potential direction of bias. Changes in diagnostic testing and reporting processes should be monitored and taken into consideration when interpreting estimates of the reproductive number of COVID-19.","rel_num_authors":8,"rel_authors":[{"author_name":"Virginia E. Pitzer","author_inst":"Yale School of Public Health"},{"author_name":"Melanie Chitwood","author_inst":"Yale School of Public Health"},{"author_name":"Joshua Havumaki","author_inst":"Yale School of Public Health"},{"author_name":"Nicolas A. Menzies","author_inst":"Harvard T.H. Chan School of Public Health"},{"author_name":"Stephanie Perniciaro","author_inst":"Yale School of Public Health"},{"author_name":"Joshua L. Warren","author_inst":"Yale School of Public Health"},{"author_name":"Daniel M. Weinberger","author_inst":"Yale School of Public Health"},{"author_name":"Ted Cohen","author_inst":"Yale School of Public Health"},{"author_name":"Mahmoud Elnil","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Abdelhamid Abuzied","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072264","rel_title":"A phased approach to unlocking during the COVID-19 pandemic; Lessons from trend analysis","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072264","rel_abs":"With the COVID-19 pandemic leading to radical political control of social behaviour, including restricted movement outsides homes. Can more detailed analysis of the published confirmed local case data from the pandemic in England using infection ratio and comparing local level data provide a deeper understanding of the wider community infection and inform the future unlocking process. The historic daily published 78,842 confirmed cases in England up to 13\/4\/2020 in each of 149 Upper Tier Local Authority (UTLA) were converted to Average Daily Infection Rate (RADIR), an R-value - the number of further people infected by one infected person after their 5-day incubation and during their 5-day infectious phase, and the associated Rate of Change of Infection Rate ({delta}IR) also calculated. Results compared to look for significant variances between regions. Stepwise regression was carried out to see what local factors could be linked to the difference in local infection rates. The peak of COVID-19 infection has passed. The current RADIR is now below 1. The rate of decline is such that within 14 days it may be below 0.5. There are significant variations in the current RADIR and {delta}IR between the UTLAs, suggesting that the disease locally may be at different stages. Regression analysis across UTLAs found that the only factor that could be related to the fall in RADIR was an increase in the number of confirmed infection\/1,000 population. Extrapolation of these results showed that based on assuming a link to increased immunity, unreported community infection may be over 200 times higher than the reported confirmed cases providing evidence that by the end of the second week in April 26% of the population may already have had the disease and so now have increased immunity. Linking these increased estimated infected numbers to recorded deaths indicates a possible mortality rate of 0.14%. Analysis of the current reported local case data using the infectious ratio does provide greater insight into the current levels of community infection and can be used to make better-informed decisions about the future management of restricted social behaviour and movement","rel_num_authors":6,"rel_authors":[{"author_name":"Michael Stedman","author_inst":"Res Consortium"},{"author_name":"Mark Davies","author_inst":"Res Consortium"},{"author_name":"Simon G Anderson","author_inst":"University of the West Indies, Cave Hill Campus Barbados"},{"author_name":"Mark Lunt","author_inst":"2University of Manchester, Division of Musculoskeletal and Dermatological Sciences"},{"author_name":"Arpana Verma","author_inst":"Population Health, Health Services Research and Primary Care, The University of Manchester"},{"author_name":"Adrian Heald","author_inst":"Department of Diabetes and Endocrinology, Salford Royal Hospital"},{"author_name":"Daniel M. Weinberger","author_inst":"Yale School of Public Health"},{"author_name":"Ted Cohen","author_inst":"Yale School of Public Health"},{"author_name":"Mahmoud Elnil","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Abdelhamid Abuzied","author_inst":"Faculty of Medicine, University of Khartoum"},{"author_name":"Talat Mokhtari Azad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.20.20073437","rel_title":"Estimated inequities in COVID-19 infection fatality rates by ethnicity for Aotearoa New Zealand","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20073437","rel_abs":"There is limited evidence as to how COVID-19 infection fatality rates (IFR) may vary by ethnicity. We combine demographic and health data for ethnic groupings in Aotearoa New Zealand with international data on IFR for different age groups to estimate inequities in IFR by ethnicity. We find that, if age is the dominant factor determining IFR, estimated IFR for M[a]ori is around 50% higher than non-M[a]ori. If underlying health conditions are more important than age per se, then estimated IFR for M[a]ori is more than 2.5 times that of New Zealand European, and estimated IFR for Pasifika is almost double that of New Zealand European. IFRs for M[a]ori and Pasifika are likely to be increased above these estimates by racism within the healthcare system and other inequities not reflected in official data. IFR does not account for differences among ethnicities in COVID-19 incidence, which could be higher in M[a]ori and Pasifika as a result of crowded housing and higher inter-generational contact rates. These factors should be included in future disease incidence modelling. The communities at the highest risk will be those with elderly populations, and M[a]ori and Pasifika communities, where the compounded effects of underlying health conditions, socioeconomic disadvantage, and structural racism result in imbricated risk of contracting COVID-19, becoming unwell, and death.","rel_num_authors":11,"rel_authors":[{"author_name":"Nicholas Steyn","author_inst":"University of Auckland"},{"author_name":"Rachelle N Binny","author_inst":"Manaaki Whenua"},{"author_name":"Kate Hannah","author_inst":"University of Auckland"},{"author_name":"Shaun Hendy","author_inst":"University of Auckland"},{"author_name":"Alex James","author_inst":"University of Canterbury"},{"author_name":"Tahu Kukutai","author_inst":"University of Waikato"},{"author_name":"Audrey Lustig","author_inst":"Manaaki Whenua"},{"author_name":"Melissa McLeod","author_inst":"University of Otago"},{"author_name":"Michael J Plank","author_inst":"University of Canterbury"},{"author_name":"Kannan Ridings","author_inst":"University of Auckland"},{"author_name":"Andrew Sporle","author_inst":"McDonaldSporle Ltd."},{"author_name":"Leila Aghaghazvini","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Sara Ghaderkhani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Tahereh Poordast","author_inst":"Shiraz University of Medical Sciences"},{"author_name":"Alieh Pourdast","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Pershang Nazemi","author_inst":"Tehran University of Medical Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072702","rel_title":"Prevalence and Impact of Myocardial Injury in Patients Hospitalized with COVID-19 Infection","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072702","rel_abs":"Background: The degree of myocardial injury, reflected by troponin elevation, and associated outcomes among hospitalized patients with Coronavirus Disease (COVID-19) in the US are unknown. Objectives: To describe the degree of myocardial injury and associated outcomes in a large hospitalized cohort with laboratory-confirmed COVID-19. Methods: Patients with COVID-19 admitted to one of five Mount Sinai Health System hospitals in New York City between February 27th and April 12th, 2020 with troponin-I (normal value <0.03ng\/mL) measured within 24 hours of admission were included (n=2,736). Demographics, medical history, admission labs, and outcomes were captured from the hospital EHR. Results: The median age was 66.4 years, with 59.6% men. Cardiovascular disease (CVD) including coronary artery disease, atrial fibrillation, and heart failure, was more prevalent in patients with higher troponin concentrations, as were hypertension and diabetes. A total of 506 (18.5%) patients died during hospitalization. Even small amounts of myocardial injury (e.g. troponin I 0.03-0.09ng\/mL, n=455, 16.6%) were associated with death (adjusted HR: 1.77, 95% CI 1.39-2.26; P<0.001) while greater amounts (e.g. troponin I>0.09 ng\/dL, n=530, 19.4%) were associated with more pronounced risk (adjusted HR 3.23, 95% CI 2.59-4.02). Conclusions: Myocardial injury is prevalent among patients hospitalized with COVID-19, and is associated with higher risk of mortality. Patients with CVD are more likely to have myocardial injury than patients without CVD. Troponin elevation likely reflects non-ischemic or secondary myocardial injury.","rel_num_authors":20,"rel_authors":[{"author_name":"Anuradha Lala","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Kipp W Johnson","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Adam J Russak","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ishan Paranjpe","author_inst":"Ican School of Medicine at Mount Sinai"},{"author_name":"Shan Zhao","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sulaiman Solani","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Akhil Vaid","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fayzan Chaudhry","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jessica K De Freitas","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Zahi A Fayad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean P Pinney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Alexander Charney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Emilia Bagiella","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jagat Narula","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin S Glicksberg","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Girish Nadkarni","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.04.21.20073734","rel_title":"COVID-19 epidemic in Sri Lanka: A mathematical and computational modelling approach to control","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073734","rel_abs":"The ongoing COVID19 outbreak originated in the city of Wuhan, China has caused a significant damage to the world population and the global economy. It has claimed more than 50,000 lives worldwide and more than one million of people have been infected as of 04th April 2020. In Sri Lanka, the first case of COVI19 was reported late January 2020 was a Chinese national and the first local case was identified in the second week of March. Since then, the government of Sri Lanka introduced various sequential measures to improve social distancing such as closure of schools and education institutes, introducing work from home model to reduce the public gathering, introducing travel bans to international arrivals and more drastically, imposed island wide curfew expecting to minimize the burden of the disease to the Sri Lankan health system and the entire community. Currently, there are 159 cases with five fatalities and also reported that 24 patients are recovered and discharged from hospitals. In this study, we use the SEIR conceptual model and its modified version by decomposing infected patients into two classes; patients who show mild symptoms and patients who tend to face severe respiratory problems and are required to treat in intensive care units. We numerically simulate the models for about five months period considering three critical parameters of COVID transmission mainly in the Sri Lankan context; efficacy of control measures, rate of overseas imported cases and time to introduce social distancing measures by the respective authorities.","rel_num_authors":3,"rel_authors":[{"author_name":"Tharindu Wickramaarachchi","author_inst":"The Open University of sri Lanka"},{"author_name":"Sanjeewa Perera","author_inst":"Department of Mathematics, University of Colombo, Colombo 03, Sri Lanka"},{"author_name":"Saroj Jayasinghe","author_inst":"University of Colombo Faculty of Medicine"},{"author_name":"Ishan Paranjpe","author_inst":"Ican School of Medicine at Mount Sinai"},{"author_name":"Shan Zhao","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sulaiman Solani","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Akhil Vaid","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fayzan Chaudhry","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jessica K De Freitas","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Zahi A Fayad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean P Pinney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Alexander Charney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Emilia Bagiella","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jagat Narula","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin S Glicksberg","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Girish Nadkarni","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072223","rel_title":"Predicting mortality attributable to SARS-CoV-2: A mechanistic score relating obesity and diabetes to COVID-19 outcomes in Mexico","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072223","rel_abs":"BACKGROUND: The SARS-CoV-2 outbreak poses challenge to healthcare systems due to high complication rates in patients with cardiometabolic diseases. Here, we identify risk factors and propose a clinical score to predict COVID-19 lethality, including specific factors for diabetes and obesity and its role in improving risk prediction. METHODS: We obtained data of confirmed and negative COVID-19 cases and their demographic and health characteristics from the General Directorate of Epidemiology of Mexican Ministry of Health. We investigated specific risk factors associated to COVID-19 positivity and mortality and explored the impact of diabetes and obesity on modifying COVID-19 related lethality. Finally, we built a clinical score to predict COVID-19 lethality. RESULTS: Among 71,103 subjects at April 27th, 2020, we observed 15,529 subjects with SARS-CoV-2 and 1,434 deaths. Risk factors for lethality in COVID-19 includes early-onset diabetes obesity, COPD, advanced age, immunosuppression, and CKD; we observed that obesity mediates 45.5% of the effect of diabetes on COVID-19 lethality. Early-onset diabetes conferred an increased risk of hospitalization and obesity conferred an increased risk for ICU admission and intubation. Our predictive score for COVID-19 lethality included age [&ge;]65 years, diabetes, early-onset diabetes, obesity, age <40 years, CKD, hypertension, pregnancy and immunosuppression and significantly discriminates lethal from non-lethal COVID-19 cases (c-statistic=0.830). RESULTS: Here, we propose a mechanistic approach to evaluate risk for complications and lethality attributable to COVID-19 considering the effect of obesity and diabetes in Mexico. Our score offers a clinical tool for quick determination of high-risk susceptibility patients in a first contact scenario.","rel_num_authors":9,"rel_authors":[{"author_name":"Omar Yaxmehen Bello-Chavolla","author_inst":"Instituto Nacional de Geriatria"},{"author_name":"Jessica Paola Bahena-Lopez","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Neftali E. Antonio-Villa","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubian"},{"author_name":"Arsenio Vargas-Vázquez","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran"},{"author_name":"Armando González-Díaz","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Alejandro Márquez-Salinas","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Carlos A. Fermín-Martínez","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"J Jesús Naveja","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Carlos A. Aguilar-Salinas","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion"},{"author_name":"Zahi A Fayad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean P Pinney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Alexander Charney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Emilia Bagiella","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jagat Narula","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin S Glicksberg","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Girish Nadkarni","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"endocrinology"},{"rel_doi":"10.1101\/2020.04.21.20073536","rel_title":"Population modeling of early COVID-19 epidemic dynamics in French regions and estimation of the lockdown impact on infection rate","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073536","rel_abs":"We developed a multi-level model of the French COVID-19 epidemic at the regional level. We rely on a global extended Susceptible-Exposed-Infectious-Recovered (SEIR) mechanistic model as a simplified representation of the average epidemic process, with the addition of region specific random effects. Combining several French public datasets on the early dynamics of the epidemic, we estimate region-specific key parameters conditionally on this mechanistic model through Stochastic Approximation Expectation Maximization (SAEM) optimization using Monolix software. We thus estimate the basic reproductive numbers by region before lockdown (with a national average at 2.81 with 95% Confidence Interval [2.58; 3.07]), attack rates (i.e. percentages of infected people) over time per region which range between 1.9% and 9.9% as of May 11th, 2020, and the impact of nationwide lockdown on the infection rate which decreased the transmission rate by 76% towards reproductive numbers ranging from 0.63 to 0.73 at the end of lockdown across regions. These results confirm the low population immunity, the strong effect of the lockdown on the dynamics of the epidemics and the need for further intervention when lifting the lockdown to avoid an epidemic rebound.","rel_num_authors":8,"rel_authors":[{"author_name":"Melanie Prague","author_inst":"Univ. Bordeaux - INRIA - Inserm U1219 - SISTM Team - Vaccine Research Institute"},{"author_name":"Linda Wittkop","author_inst":"Univ. Bordeaux - Inria - Inserm U1219 - Vaccine Research Institute - CHU Bordeaux"},{"author_name":"Annabelle COLLIN","author_inst":"Inria Bordeaux Sud-Ouest, IMB, Bordeaux INP"},{"author_name":"Quentin Clairon","author_inst":"Univ. Bordeaux - INRIA - Inserm U1219 - SISTM Team - Vaccine Research Institute"},{"author_name":"Dan Dutartre","author_inst":"Inria Bordeaux"},{"author_name":"Philippe Moireau","author_inst":"Inria Paris Saclay, LMS, Ecole Polytechnique, CNRS, Institut Polytechnique"},{"author_name":"Rodolphe Thiebaut","author_inst":"Univ. Bordeaux - INRIA - Inserm U1219 - SISTM Team - Vaccine Research Institute - CHU Bordeaux"},{"author_name":"Boris Pierre Hejblum","author_inst":"Univ. Bordeaux - INRIA - Inserm U1219 - SISTM Team - Vaccine Research Institute"},{"author_name":"Carlos A. Aguilar-Salinas","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion"},{"author_name":"Zahi A Fayad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sean P Pinney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Matthew Levin","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Alexander Charney","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Emilia Bagiella","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Jagat Narula","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin S Glicksberg","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Girish Nadkarni","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072413","rel_title":"Estimating the burden of SARS-CoV-2 in France","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072413","rel_abs":"France has been heavily affected by the SARS-CoV-2 epidemic and went into lockdown on the 17th March 2020. Using models applied to hospital and death data, we estimate the impact of the lockdown and current population immunity. We find 2.6% of infected individuals are hospitalized and 0.53% die, ranging from 0.001% in those <20y to 8.3% in those >80y. Across all ages, men are more likely to be hospitalized, enter intensive care, and die than women. The lockdown reduced the reproductive number from 3.3 to 0.5 (84% reduction). By 11 May, when interventions are scheduled to be eased, we project 3.7 million (range: 2.3-6.7) people, 5.7% of the population, will have been infected. Population immunity appears insufficient to avoid a second wave if all control measures are released at the end of the lockdown.","rel_num_authors":17,"rel_authors":[{"author_name":"Henrik Salje","author_inst":"University of Cambridge"},{"author_name":"Cecile Tran Kiem","author_inst":"Institut Pasteur"},{"author_name":"Noemie Lefrancq","author_inst":"Institut Pasteur"},{"author_name":"Noemie Courtejoie","author_inst":"DREES, Ministere des Solidarites et de la Sante, Paris, France"},{"author_name":"Paolo Bosetti","author_inst":"Institut Pasteur"},{"author_name":"Juliette Paireau","author_inst":"Institut Pasteur"},{"author_name":"Alessio Andronico","author_inst":"Institut Pasteur"},{"author_name":"Nathanael Hoze","author_inst":"Institut Pasteur"},{"author_name":"Jehanne Richet","author_inst":"DREES, Ministere des Solidarites et de la Sante"},{"author_name":"Claire-Lise Dubost","author_inst":"DREES, Ministrer des Solidarites et de la Sante"},{"author_name":"Yann Le Strat","author_inst":"Sante Publique France"},{"author_name":"Justin Lessler","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Daniel Levy Bruhl","author_inst":"Sante Publique France"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Lulla Opatowski","author_inst":"Institut Pasteur"},{"author_name":"Pierre-Yves Boelle","author_inst":"Sante Publique France"},{"author_name":"Simon Cauchemez","author_inst":"Institut Pasteur"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20073932","rel_title":"Optimal strategies for quarantine stopping in France. General expected patterns of strategies focusing on contact between age groups","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20073932","rel_abs":"Due to the COVID-19 pandemic, many countries have implemented a complete lock-down of their population that may not be sustainable for long. To identify the best strategy to replace this full lock-down, sophisticated models that rely on mobility data have been developed. In this study, using the example of France as a case-study, we develop a simple model considering contacts between age classes to derive the general impact of partial lock-down strategies targeted at specific age groups. We found that epidemic suppression can only be achieved by targeting isolation of young and middle age groups with high efficiency. All other strategies tested result in a flatter epidemic curve, with outcomes in (e.g. mortality and health system over-capacity) dependent of the age groups targeted and the isolation efficiency. Targeting only the elderly can decrease the expected mortality burden, but in proportions lower than more integrative strategies involving several age groups. While not aiming to provide quantitative forecasts, our study shows the benefits and constraints of different partial lock-down strategies, which could help guide decision-making.","rel_num_authors":3,"rel_authors":[{"author_name":"Benjamin ROCHE","author_inst":"IRD"},{"author_name":"Andres Garchitorena","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"David Roiz","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Noemie Courtejoie","author_inst":"DREES, Ministere des Solidarites et de la Sante, Paris, France"},{"author_name":"Paolo Bosetti","author_inst":"Institut Pasteur"},{"author_name":"Juliette Paireau","author_inst":"Institut Pasteur"},{"author_name":"Alessio Andronico","author_inst":"Institut Pasteur"},{"author_name":"Nathanael Hoze","author_inst":"Institut Pasteur"},{"author_name":"Jehanne Richet","author_inst":"DREES, Ministere des Solidarites et de la Sante"},{"author_name":"Claire-Lise Dubost","author_inst":"DREES, Ministrer des Solidarites et de la Sante"},{"author_name":"Yann Le Strat","author_inst":"Sante Publique France"},{"author_name":"Justin Lessler","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Daniel Levy Bruhl","author_inst":"Sante Publique France"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Lulla Opatowski","author_inst":"Institut Pasteur"},{"author_name":"Pierre-Yves Boelle","author_inst":"Sante Publique France"},{"author_name":"Simon Cauchemez","author_inst":"Institut Pasteur"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072793","rel_title":"Prediction of the Peak, Effect of Intervention and Total Infected by the CoronavirusDisease in India","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072793","rel_abs":"We study the effect of the coronavirus disease 2019 (COVID-19) in India using the SEIR compartmental model. After it's outbreak in Wuhan, China, it has been imported to India which is a densely populated country. India is fighting against this disease by ensuring nationwide social distancing. We estimate the infection rate to be 0.258 using a least square method with Poisson noise and estimate the reproduction number to be 2.58. We approximate the peak of the epidemic to be August 11, 2020. We estimate that a 25% drop in infection rate will delay the peak by 38 days for a 1 month intervention period. We estimate that the total individuals infected in India will be approximately 9% of the total population.","rel_num_authors":1,"rel_authors":[{"author_name":"Parth Vipul Shah","author_inst":"PES University"},{"author_name":"Andres Garchitorena","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"David Roiz","author_inst":"Institut de Recherche pour le Developpement"},{"author_name":"Noemie Courtejoie","author_inst":"DREES, Ministere des Solidarites et de la Sante, Paris, France"},{"author_name":"Paolo Bosetti","author_inst":"Institut Pasteur"},{"author_name":"Juliette Paireau","author_inst":"Institut Pasteur"},{"author_name":"Alessio Andronico","author_inst":"Institut Pasteur"},{"author_name":"Nathanael Hoze","author_inst":"Institut Pasteur"},{"author_name":"Jehanne Richet","author_inst":"DREES, Ministere des Solidarites et de la Sante"},{"author_name":"Claire-Lise Dubost","author_inst":"DREES, Ministrer des Solidarites et de la Sante"},{"author_name":"Yann Le Strat","author_inst":"Sante Publique France"},{"author_name":"Justin Lessler","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Daniel Levy Bruhl","author_inst":"Sante Publique France"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Lulla Opatowski","author_inst":"Institut Pasteur"},{"author_name":"Pierre-Yves Boelle","author_inst":"Sante Publique France"},{"author_name":"Simon Cauchemez","author_inst":"Institut Pasteur"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20074054","rel_title":"Effect of a one-month lockdown on the epidemic dynamics of COVID-19 in France","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074054","rel_abs":"The COVID-19 epidemic started in the Hubei province in China in December 2019 and then spread around the world reaching the pandemic stage at the beginning of March 2020. Since then, several countries went into lockdown. We estimate the effect of the lockdown in France on the contact rate and the effective reproduction number Re of the COVID-19. We obtain a reduction by a factor 7 (Re=0.47, 95%-CI: 0.45-0.50), compared to the estimates carried out in France at the early stage of the epidemic. We also estimate the fraction of the population that would be infected by the beginning of May, at the official date at which the lockdown should be relaxed. We find a fraction of 3.7% (95%-CI: 3.0-4.8%) of the total French population, without taking into account the number of recovered individuals before April 1st, which is not known. This proportion is seemingly too low to reach herd immunity. Thus, even if the lockdown strongly mitigated the first epidemic wave, keeping a low value of Re is crucial to avoid an uncontrolled second wave (initiated with much more infectious cases than the first wave) and to hence avoid the saturation of hospital facilities. Our approach is based on the mechanistic-statistical formalism, which uses a probabilistic model to connect the data collection process and the latent epidemiological process, which is described by a SIR-type differential equation model.","rel_num_authors":5,"rel_authors":[{"author_name":"Lionel Roques","author_inst":"INRAE"},{"author_name":"Etienne K Klein","author_inst":"INRAE"},{"author_name":"Julien Papaix","author_inst":"INRAE"},{"author_name":"Antoine Sar","author_inst":"Medicentre Moutier"},{"author_name":"Samuel Soubeyrand","author_inst":"INRAE"},{"author_name":"Juliette Paireau","author_inst":"Institut Pasteur"},{"author_name":"Alessio Andronico","author_inst":"Institut Pasteur"},{"author_name":"Nathanael Hoze","author_inst":"Institut Pasteur"},{"author_name":"Jehanne Richet","author_inst":"DREES, Ministere des Solidarites et de la Sante"},{"author_name":"Claire-Lise Dubost","author_inst":"DREES, Ministrer des Solidarites et de la Sante"},{"author_name":"Yann Le Strat","author_inst":"Sante Publique France"},{"author_name":"Justin Lessler","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Daniel Levy Bruhl","author_inst":"Sante Publique France"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Lulla Opatowski","author_inst":"Institut Pasteur"},{"author_name":"Pierre-Yves Boelle","author_inst":"Sante Publique France"},{"author_name":"Simon Cauchemez","author_inst":"Institut Pasteur"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.20.20072736","rel_title":"Using EpiRank for Analyzing Emerging Coronavirus Epidemic Patterns","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072736","rel_abs":"Huang et al. (2019) used their EpiRank algorithm, which emphasizes forward-and-backward commuter flow between homes and workplaces, to analyze the distribution patterns of two infectious diseases in Taiwan: the 2009-H1N1 influenza virus and the widespread emergence of the 2000-2008 type 71 enterovirus (EV). As this article was being prepared, the spreading mechanism of the novel coronavirus disease now designated as COVID-19 had yet to be identified, but according to the American Centers for Disease Control, its spreading mechanism and patterns are likely more similar to influenza than to other coronaviruses such as Severe Acute Respiratory Syndrome (SARS-CoV-1) or Middle East Respiratory Syndrome (MERS-CoV). To consider potential COVID-19 spatial patterns, we applied EpiRank to the 2003 SARS outbreak in north Taiwan for comparison with H1N1 and EV. SARS was found to be less contagious than H1N1 or EV, but with a significantly higher fatality rate. The characteristics of these diseases determined their specific spatial spreading patterns, as reflected in the different effects of forward and backward commuting movement. Our motivation is to highlight these differences and to illustrate EpiRank spatial patterns for the 2003 SARS outbreak for comparison with EpiRank-determined distributions for the H1N1 and EV outbreaks. Our results indicate that the daytime parameter (i.e., forward movement effect) range was slightly higher (0.5-0.55) for the SARS outbreak than for either the influenza (0.4-0.5) or EV (0.3-0.5) outbreaks, suggesting that the forward-and-backward movements of individuals between residential and core urban areas with concentrated populations were equally important regarding the spread of SARS. While COVID-19 might resemble either SARS or H1N1 in terms of spatial spreading, its daytime parameter is likely somewhere in-between, with backward movement being dominant (similar to H1N1) or with forward and backward movement being equally important (similar to SARS). Building on Huang et al. (2019) paper, we present an estimated risk distribution pattern for the Taipei Metropolitan Area for a daytime parameter of 0.55.","rel_num_authors":2,"rel_authors":[{"author_name":"Wei Chien Benny Chin","author_inst":"Singapore University of Technology and Design"},{"author_name":"Chung-Yuan Huang","author_inst":"Chang Gung University"},{"author_name":"Julien Papaix","author_inst":"INRAE"},{"author_name":"Antoine Sar","author_inst":"Medicentre Moutier"},{"author_name":"Samuel Soubeyrand","author_inst":"INRAE"},{"author_name":"Juliette Paireau","author_inst":"Institut Pasteur"},{"author_name":"Alessio Andronico","author_inst":"Institut Pasteur"},{"author_name":"Nathanael Hoze","author_inst":"Institut Pasteur"},{"author_name":"Jehanne Richet","author_inst":"DREES, Ministere des Solidarites et de la Sante"},{"author_name":"Claire-Lise Dubost","author_inst":"DREES, Ministrer des Solidarites et de la Sante"},{"author_name":"Yann Le Strat","author_inst":"Sante Publique France"},{"author_name":"Justin Lessler","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Daniel Levy Bruhl","author_inst":"Sante Publique France"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Lulla Opatowski","author_inst":"Institut Pasteur"},{"author_name":"Pierre-Yves Boelle","author_inst":"Sante Publique France"},{"author_name":"Simon Cauchemez","author_inst":"Institut Pasteur"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.21.20074211","rel_title":"An Adaptive, Interacting, Cluster-Based Model Accurately Predicts the Transmission Dynamics of COVID-19","rel_date":"2020-04-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.21.20074211","rel_abs":"The SARS-CoV-2 driven disease, COVID-19, is presently a pandemic with increasing human and monetary costs. COVID-19 has put an unexpected and inordinate degree of pressure on healthcare systems of strong and fragile countries alike. In order to launch both containment and mitigation measures, each country requires accurate estimates of COVID-19 incidence as such preparedness allows agencies to plan efficient resource allocation and design control strategies. Here, we have developed a new adaptive, interacting, and cluster-based mathematical model to predict the granular trajectory COVID-19. We have analyzed incidence data from three currently afflicted countries of Italy, the United States of America, and India, and show that our approach predicts state-wise COVID-19 spread for each country with high accuracy. We show that R0 as the basic reproduction number exhibits significant spatial and temporal variation in these countries. However, by including a new function for temporal variation of R0 in an adaptive fashion, the predictive model provides highly reliable estimates of asymptomatic and undetected COVID-19 patients, both of which are key players in COVID-19 transmission. Our dynamic modeling approach can be applied widely and will provide a new fillip to infectious disease management strategies worldwide.","rel_num_authors":8,"rel_authors":[{"author_name":"R. Ravinder","author_inst":"Indian Institute of Technology Delhi"},{"author_name":"Sourabh Singh","author_inst":"Indian Institute of Technology Delhi"},{"author_name":"Suresh Bishnoi","author_inst":"Indian Institute of Technology Delhi"},{"author_name":"Amreen Jan","author_inst":"Indian Institute of Technology Delhi"},{"author_name":"Abhinav Sinha","author_inst":"ICMR-National Institute of Malaria Research"},{"author_name":"Amit Sharma","author_inst":"ICMR-National Institute of Malaria Research"},{"author_name":"Hariprasad Kodamana","author_inst":"Indian Institute of Technology Delhi"},{"author_name":"N. M. Anoop Krishnan","author_inst":"Indian Institute of Technology Delhi"},{"author_name":"Jehanne Richet","author_inst":"DREES, Ministere des Solidarites et de la Sante"},{"author_name":"Claire-Lise Dubost","author_inst":"DREES, Ministrer des Solidarites et de la Sante"},{"author_name":"Yann Le Strat","author_inst":"Sante Publique France"},{"author_name":"Justin Lessler","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Daniel Levy Bruhl","author_inst":"Sante Publique France"},{"author_name":"Arnaud Fontanet","author_inst":"Institut Pasteur"},{"author_name":"Lulla Opatowski","author_inst":"Institut Pasteur"},{"author_name":"Pierre-Yves Boelle","author_inst":"Sante Publique France"},{"author_name":"Simon Cauchemez","author_inst":"Institut Pasteur"},{"author_name":"James Januzzi","author_inst":"Massachusetts General Hospital"},{"author_name":"Donna M Mancini","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Valentin Fuster","author_inst":"Icahn School of Medicine at Mount Sinai"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



