{"messages":[{"status":"ok","cursor":"5370","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.20.20104786","rel_title":"COVID-19 knowledge, risk perception and precautionary behaviour among Nigerians: A moderated mediation approach","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20104786","rel_abs":"ABSTRACT Introduction: Individuals who have knowledge of an infectious disease and also perceive the risks associated with such infectious disease tend to engage more in precautionary behaviour; however, little is known about this association as it relates to the novel Coronavirus (COVID-19). There is possibility of moderated mediation effect in the association between these variables. Objectives: To examine whether risk perception determines the association between COVID-19 knowledge and precautionary behaviour among Nigerians, taking into consideration the gender differentials that may exist in the process. Design: A web-based cross-sectional study. Setting: Participants were recruited via social media platform, WhatsApp using google form from March 28 to April 4, 2020. Participants: 1500-Nigerian (mean age =27.43, SD=9.75 with 42.7% females and 57.3% males) were recruited from 180 cities in Nigeria using snowball sampling technique. They responded to an online survey form comprising demographic questions and adapted versions of the Ebola knowledge scale, SARS risk perception scale and a precautionary behavior scale. Result: Moderated mediation analysis showed that risk perception mediated the association between COVID-19 knowledge and precautionary behavior and this indirect effect was moderated by gender. Having correct knowledge of COVID-19 was linked to higher involvement in precautionary behavior through risk perception for females but not for males. COVID-19 awareness campaigns may target raising more awareness of the risks associated with the infection in order to make individuals engage more in precautionary behaviors. Conclusion: Awareness campaigns and psychological intervention strategies may be particularly important at the moment, for males more than females.","rel_num_authors":8,"rel_authors":[{"author_name":"Steven Kator Iorfa","author_inst":"University of Nigeria Nsukka"},{"author_name":"Iboro F.A. Ottu","author_inst":"University of Uyo, Uyo, Nigeria"},{"author_name":"Rotimi Oguntayo","author_inst":"University of Ilorin"},{"author_name":"Olusola Ayandele","author_inst":"The Polytechnic Ibadan"},{"author_name":"Samson O Kolawole","author_inst":"Nigeria Police Academy, Wudil, Kano, Nigeria"},{"author_name":"Joshua C. Gandi","author_inst":"University of Jos, Jos, Nigeria"},{"author_name":"Abdullahi L. Dangiwa","author_inst":"Federal University, Dutse, Nigeria"},{"author_name":"Peter O. Olapegba","author_inst":"University of Ibadan"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.24.20104414","rel_title":"Risk of infection and hospitalization by Covid-19 in Mexico: a case-control study","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.24.20104414","rel_abs":"Objective. During the onset of a novel epidemic, there are public health priorities that need to be estimated, such as risk factors for infection, hospitalization, and clinical severity to allocate resources and issue health policies. In this work we calculate the risk of infection and hospitalization by Covid-19 conferred by demographic, lifestyle, and co-morbidity factors. Material and methods. This is a case-control study including the tested individuals for SARS-Cov-2 by RT-PCR officially reported by the Health Secretary of Mexico from January 01 to May 8, 2020 (102,875 subjects). Demographic (sex, age, foreign and immigrant status, native speaking, place of residence), life-style (smoking), and co-morbidities [diabetes, obesity, high blood pressure (HBP), asthma, immunosuppression, chronic obstructive pulmonary disease (COPD), cardiovascular disease other than HBP, chronic kidney disease (CKD), and other not specified diseases (other diseases)] variables were included in this study. The risk of infection and hospitalization conferred by each variable was calculated with univariate (ULR) and multivariate (MLR) logistic regression models. Results. The place of residence (OR=4.91 living in Tijuana City), followed by advanced age (OR=6.71 in 61-70 years-old), suffering from diabetes (OR=1.87) or obesity (OR=1.61), being male (OR=1.55), having HBP (OR=1.52), and notoriously being indigenous (OR=1.49) conferred a higher risk of becoming infected by SARS-CoV-2 in Mexico. Unexpectedly, we found that having asthma (OR=0.63), immunosuppression (OR=0.65) or smoking (OR=0.85) are protective factors against infection, while suffering from COPD does not increase the risk for SARS-CoV-2 infection. In contrast, advanced age (OR=11.6 in [&ge;] 70 years-old) is the main factor for hospitalization due to Covid-19, followed by some co-morbidities, mainly diabetes (OR=3.69) and HBP (OR=2.79), being indigenous (OR=1.89), male sex (OR=1.67) and the place of residence (OR=4.22 for living in Juarez City). Unlike the protective risk against infection, immunosuppression (OR=2.69) and COPD (OR=3.63), contribute to the risk of being hospitalized, while having asthma (OR=0.7) also provides protection against hospitalization. Conclusions. In addition to confirming that older age, diabetes, HBP and obesity are the main risk of infection and hospitalization by Covid-19, we found that being indigenous, immunosuppression, smoking and asthma protect against infection, and the latter also against hospitalization.","rel_num_authors":12,"rel_authors":[{"author_name":"Jaime Berumen","author_inst":"Unidad de Medicina Experimental, Facultad de Medicina, Universidad Nacional Autonoma de Mexico, Mexico City, Mexico"},{"author_name":"Max Schmulson","author_inst":"Unidad de Medicina Experimental, Facultad de Medicina, Universidad Nacional Autonoma de Mexico, Mexico City, Mexico"},{"author_name":"Jesus Alegre","author_inst":"Unidad de Medicina Experimental, Facultad de Medicina, Universidad Nacional Autonoma de Mexico, Mexico City, Mexico"},{"author_name":"Guadalupe Guerrero","author_inst":"Hospital General de Mexico, Dr. Eduardo Liceaga, Mexico City, Mexico"},{"author_name":"Gustavo Olaiz","author_inst":"Centro de Investigacion en politicas, poblacion y salud, Facultad de Medicina, Universidad Nacional Autonoma de Mexico, Mexico City, Mexico"},{"author_name":"Rosa M. Wong-Chew","author_inst":"Division de Investigacion, Facultad de Medicina, Universidad Nacional Autonoma de Mexico, Mexico City, Mexico"},{"author_name":"Jorge Larriva-Sahd","author_inst":"Instituto de Neurobiologia, Universidad Nacional Autonoma de Mexico, Campus Juriquilla, Queretaro Mexico"},{"author_name":"Carlos Cantu-Brito","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran, Mexico City, Mexico."},{"author_name":"Ana Ochoa-Guzman","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran, Mexico City, Mexico."},{"author_name":"Adrian Garcilazo-Avila","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran, Mexico City, Mexico."},{"author_name":"Carlos Gonzalez-Carballo","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran, Mexico City, Mexico."},{"author_name":"Erwin Chiquete","author_inst":"Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.22.20102525","rel_title":"Study on the expression levels of antibodies against SARS-CoV-2 at different period of disease and its related factors in 192 cases of COVID-19 patients","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20102525","rel_abs":"Background: In 2020 the current outbreak of Coronavirus Disease 2019(COVID-19) has constituted a global pandemic. But the question about the immune mechanism of patients with COVID-19 is unclear and cause particular concern to the world. Here, we launched a follow-up analysis of antibodies against SARS-CoV-2 of 192 COVID-19 patients, aiming to depict a kinetics profile of antibodies against SARS-CoV-2 and explore the related factors of antibodies expression against SARS-CoV-2 in COVID-19 patient. Methods: A total of 192 COVID-19 patients enrolled in the designated hospital of Guangzhou , Guangzhou Eighth People's Hospital, from January to February 2020 were selected as the study cohort. A cohort of 130 COVID-19 suspects who had been excluded from SARS-CoV-2 infected by negative RT-PCR result and 209 healthy people were enrolled in this study. Detection of IgM and IgG against SARS-CoV-2 were performed by Chemiluminescence immunoassay in different groups . Results: It has been found that the seroconversion time of IgM against SARS-CoV-2 in most patients was 5-10 days after the symptoms onset , and then rose rapidly, reaching a peak around 2 to 3 weeks, and the median peak concentration was 2.705 AU \/ mL. The peak of IgM maintained within one week, and then enters the descending channel. IgG seroconverted later than or synchronously with IgM, reaching peaks around 3 to 4 weeks.The median peak concentration was 33.998AU \/ ml,which was higher than that of IgM . IgM titers begins to gradually decrease after reaching the peak in the 4th week, after the 8th week, a majority of IgM in patient's serum started to turn negative. On the contrary, titers of IgG began to decline slightly after the fifth week, and more than 90% of results of patients were positive after 8 weeks. Additionally, the concentration of antibodies positively correlated with the severity of the disease and the duration of virus exist in host. Conclusion: We depict a kinetics profile of antibodies against SARS-CoV-2 in COVID-19 patients and found out that the levels of antibodies were related to the disease severity,age, gender and virus clearance or continuous proliferation of COVID-19 patients.","rel_num_authors":14,"rel_authors":[{"author_name":"Jingyi Ou","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"},{"author_name":"Mingkai Tan","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"},{"author_name":"Haolan He","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"},{"author_name":"Haiyan Tan","author_inst":"Department of Laboratory Medicine, Guangzhou Baiyun District Maternal and Child Health Hospital, Guangzhou, China"},{"author_name":"Jiewen Mai","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaoxiang Long","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Xiaowen Jiang","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Qing He","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Ying Huang","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.20.20107847","rel_title":"MACHINE LEARNING PREDICTION FOR COVID 19 PANDEMIC IN INDIA","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107847","rel_abs":"Background: Coronavirus was detected in December 2019 in a bulk seafood shop in Wuhan, China. The original incident of COVID-19 pandemic in India was conveyed on 30th January 2020 instigating from the nation called china. As of 25th April 2020, the Ministry of Health and Family Welfare has established a total of 24, 942 incidents, 5, 210 recuperation including 1 relocation, and 779 demises in the republic. Objective: The objective of the paper is to formulate a simple average aggregated machine learning method to predict the number, size, and length of COVID-19 cases extent and wind-up period crosswise India. Method: This study examined the datasets via the Autoregressive Integrated Moving Average Model (ARIMA). The study also built a simple mean aggregated method established on the performance of 3 regression techniques such as Support Vector Regression (SVR, NN, and LR), Neural Network, and Linear Regression. Result: The results showed that COVID-19 disease can correctly be predicted. The result of the prediction shows that COVID-19 ailment could be conveyed through water and air ecological variables and so preventives measures such as social distancing, wearing of mask and hand gloves, staying at home can help to avert the circulation of the sickness thereby resulting in reduced active cases and even mortality. Conclusion: It was established that the projected method outperformed when likened to previously obtainable practical models on the bases of prediction precision. Hence, putting in place the preventive measures can effectively manage the spread of COVID-19, and also the death rate will be reduced and eventually be over in India and other nations.","rel_num_authors":2,"rel_authors":[{"author_name":"Roseline Oluwaseun Ogundokun","author_inst":"Landmark University Omu Aran, Kwara State"},{"author_name":"Joseph Bamidele Awotunde","author_inst":"University of Ilorin"},{"author_name":"Haolan He","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"},{"author_name":"Haiyan Tan","author_inst":"Department of Laboratory Medicine, Guangzhou Baiyun District Maternal and Child Health Hospital, Guangzhou, China"},{"author_name":"Jiewen Mai","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaoxiang Long","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Xiaowen Jiang","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Qing He","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Ying Huang","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.24.20112169","rel_title":"Mechanistic rationale of drugs, Primary endpoints, Geographical distribution of clinical trials against Severe acute respiratory syndrome-related coronavirus-2: A Systematic Review","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.24.20112169","rel_abs":"Objective To do a systematic review and critical appraisal of the ongoing clinical trials that are assessing various therapeutic interventions against SARS-CoV-2 with an aim to provide insight into the various interventions tested, clinical rationale, geographical distribution of the trials as well as the endpoints assessed in the studies. Design Rapid systematic review and critical appraisal of the ongoing clinical trials against SARS-CoV-2. Data sources ClinicalTrials.gov, World health organization (WHO) International Clinical Trials Registry Platform (ICTRP) and Cochrane COVID registry were assessed till May 11th 2020. Study selection Studies on any intervention based randomized controlled trials (RCTs), prospective clinical studies on SARS-CoV-2 in patients [&ge;]18 years of age. Studies on autopsy series, preclinical studies, diagnostic methods, mathematical modelling, epidemiology and health services research, pediatric populations were excluded. Data extraction The data was extracted by two authors independently into pre-defined forms based on the SPIRIT 2013 checklist. The data was extracted on various domains such as trial number, study title, abstract of the study, interventions assessed, sample size, phase of the study, study sponsor, primary endpoint assessed and country of study. Results The search resulted in 3242 ongoing studies of which 829 studies were included. There are 134 different drug-based interventions being assessed in 463 clinical trials as treatment options. Seventy-two studies assessed preventive options of which 53 are drug-based prophylaxis and 19 assessed vaccines. Herbal medicines are being assessed in 79 studies; convalescent plasma therapy in 56 studies; stem cell based interventions in 42 studies; anesthesia-based interventions in 31 studies, machine-based interventions in 24 studies, mental health- based interventions in18 studies, rehabilitation based interventions in 12 studies and miscellaneous interventions in 32 studies. China accounts for 35% of all ongoing clinical studies followed by USA 23%, France 7%, Spain 3.3%,Canada 2%, multi-country studies account only for 1.5% (13) and other countries together account for 28%.Amongst the 463 studies assessing drug-based treatment options, studies that are funded by federal and academic institutions are 79.6%, pharmaceutical company funded studies are 15.11% and no funding information is available in 5.10%. The definitive outcomes like mortality are being assessed as primary outcome in 22.8% of the studies only and need for ventilator in 6.2% of the studies. Rest of the studies has primary outcomes such as clinical recovery (15.9%), viral clearance(17.4%), time to recovery (10.1%), oxygen improvement (5.6%), ICU admission (1.9%), lab and imaging(6.4%), adverse effects (5.3%) and symptom reduction(1.5%),no outcome reported(6.2%) which account for 71% of the studies. Amongst the pharmaceutical company funded drug-based studies, only 20% of the studies had mortality as the primary outcome. Only 5.5% of the ongoing clinical trials are specifically designed to assess the most vulnerable population like elderly, patients with comorbidities and cancer. The most common intervention being tested against COVID-19 are antimalarial medications with 105 clinical studies. Hydroxychloroquine is the most common drug being tested with 83 ongoing studies. Conclusion Multiple intervention based clinical studies against SARS-CoV-2 are being performed throughout the world with a high concentration of clinical trials in the developed world. There is a high concern that most of the studies maybe repetitive; elderly and patients with comorbidities are being underrepresented; definite endpoints like mortality are being assessed in only one-fifth of the studies.","rel_num_authors":6,"rel_authors":[{"author_name":"Bhanu Prasad Venkatesulu","author_inst":"Henry Ford Hospital"},{"author_name":"Viveksandeep Thoguluva Chandrasekar","author_inst":"University of Kansas Medical Center"},{"author_name":"Prashanth Giridhar","author_inst":"All India Institute of Medical sciences"},{"author_name":"Pragathee V","author_inst":"Karpagam faculty medical sciences and research"},{"author_name":"Harsh Patel","author_inst":"Ochsner Medical Center, New Orleans, Louisiana"},{"author_name":"Jacob Manteuffel","author_inst":"Henry Ford hospital"},{"author_name":"Xiaowen Jiang","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Qing He","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Ying Huang","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.24.20100990","rel_title":"Performance evaluation of the point-of-care SAMBA II SARS-CoV-2 Test for detection of SARS-CoV-2","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.24.20100990","rel_abs":"Background: Nucleic acid amplification for the detection of SARS-CoV-2 RNA in respiratory samples is the standard method for diagnosis. These tests are centralised and therefore turnaround times can be 2-5 days. Point-of-care testing with rapid turnaround times would allow more effective triage in settings where patient management and infection control decisions need to be made rapidly. Methods: Analytical and clinical sensitivity and specificity of the SAMBA II SARS-CoV-2 Test was evaluated on panels and residual clinical samples. The clinical performance was compared to the Public Health England reference tests. Results: The limit of detection of the SAMBA II SARS-CoV-2 Test is 250 cp\/mL and is specific for detection of 2 regions of the SARS-CoV-2 genome. The clinical sensitivity was evaluated in 172 clinical samples provided by Public Health England, Cambridge, which showed a sensitivity of 98.9% (95% CI 94.03-99.97%), specificity of 100% (95% CI 95.55-100%), PPV of 100% and NPV of 98.78% (92.02-99.82%) compared to testing by Public Health England (PHE). SAMBA detected 3 positive samples that were initially negative by PHE. Discussion: The data shows that the SAMBA II SARS-CoV-2 Test performs equivalently to the centralised testing methods with a much quicker turnaround time. Point of care testing, such as SAMBA, should enable rapid patient management and effective implementation of infection control measures.","rel_num_authors":9,"rel_authors":[{"author_name":"Sonny M Assennato","author_inst":"Diagnostics for the Real World Europe Ltd"},{"author_name":"Allyson V Ritchie","author_inst":"Diagnostics for the Real World Europe Ltd"},{"author_name":"Cesar Nadala","author_inst":"Diagnostics for the Real World Ltd"},{"author_name":"Neha Goel","author_inst":"Diagnostics for the Real World Europe Ltd"},{"author_name":"Hongyi Zhang","author_inst":"Public Health England"},{"author_name":"Rawlings Datir","author_inst":"Division of Infection and Immunity, University College London, London, UK"},{"author_name":"Ravindra K Gupta","author_inst":"University of Cambridge"},{"author_name":"Martin D Curran","author_inst":"Public Health England"},{"author_name":"Helen H Lee","author_inst":"Diagnostics for the Real World EU Ltd"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.25.20109058","rel_title":"Prioritizing COVID-19 tests based in Participatory Surveillance and Spatial Scanning.","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.25.20109058","rel_abs":"Objectives This study aimed to identify, describe and analyze priority areas for COVID-19 testing combining participatory surveillance and traditional surveillance. Design It was carried out a descriptive transversal study in the city of Caruaru, Pernambuco state, Brazil, within the period of 20\/02\/2020 to 05\/05\/2020. Data included all official reports for influenza-like illness notified by the municipality health department and the self-reports collected through the participatory surveillance platform Brasil Sem Corona. Methods We used linear regression and loess regression to verify a correlation between Participatory Surveillance (PS) and Traditional Surveillance (TS) . Also a spatial scanning approach was deployed in order to identify risk clusters for COVID-19. Results In Caruaru, the PS had 861 active users, presenting an average of 1.2 reports per user per week. The platform Brasil Sem Corona started on March 20th and since then, has been officially used by the Caruaru health authority to improve the quality of information from the traditional surveillance system. Regarding the respiratory syndrome cases from TS, 1,588 individuals were positive for this clinical outcome. The spatial scanning analysis detected 18 clusters and 6 of them presented statistical significance (p-value < 0.1). Clusters 3 and 4 presented an overlapping area that was chosen by the local authority to deploy the COVID-19 serology, where 50 individuals were tested. From there, 32% (n=16) presented reagent results for antibodies related to COVID-19.","rel_num_authors":5,"rel_authors":[{"author_name":"Onicio Batista Leal Neto","author_inst":"Department of Economics, University of Zurich"},{"author_name":"Francisco Assis Santos","author_inst":"Federal University of Pernambuco"},{"author_name":"Julia Yeri Lee","author_inst":"Colab"},{"author_name":"Jones Albuquerque","author_inst":"Immunopathology Lab Keizo Asami, Federal University of Pernambuco"},{"author_name":"Wayner Vieira Souza","author_inst":"Aggeu Magalhaes Research Center, Oswaldo Cruz Foundation"},{"author_name":"Rawlings Datir","author_inst":"Division of Infection and Immunity, University College London, London, UK"},{"author_name":"Ravindra K Gupta","author_inst":"University of Cambridge"},{"author_name":"Martin D Curran","author_inst":"Public Health England"},{"author_name":"Helen H Lee","author_inst":"Diagnostics for the Real World EU Ltd"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.22.20110148","rel_title":"The lower COVID-19 related mortality and incidence rates in Eastern European countries are associated with delayed start of community circulation","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20110148","rel_abs":"Background: The purpose of this analysis was to assess the variations in COVID-19 related mortality and incidence rates in relation to the time differences in the commencement of virus circulation and containment measures in different countries of the European Region. Methods: The data for the current analysis (N=50 countries) were retrieved from the John Hopkins University dataset on the 7th of May 2020, with countries as study units. A piecewise regression analysis was conducted with mortality and cumulative incidence rates introduced as dependent variables and time interval (days from the 22nd of January to the date when 100 first cases were reported) as the main predictor. The country average life expectancy at birth was statistically adjusted for in the regression model. Results: Mortality and incidence were strongly and inversely intercorrelated with days from January 22, respectively -0.83 (p<.0001) and -0.73 (p<.0001). Adjusting for average life expectancy, between days 33 to 50 from the 22th of the January, the average mortality rate decreased by 30.4\/million per day (95% CI: 23.2, 37.1, p<0.0001). During interval 51 to 73 days, the change in mortality was no longer statistically significant but still showed a decreasing trend. A similar relationship with time interval was found in incidence. Life expectancy was not associated with mortality rate. Conclusion: Countries in Europe which observed the earliest COVID-19 circulation, suffered the worst consequences in terms of health outcomes, specifically mortality. The drastic social isolation measures, undertaken especially in Eastern European countries, where community circulation started after March 11th, may have been timely. This may explain their significantly lower COVID-related mortality compared with the Western European countries.","rel_num_authors":5,"rel_authors":[{"author_name":"Alban Ylli","author_inst":"Institute of Public Health; Univeresity of Medicine"},{"author_name":"Yan Yan Wu","author_inst":"Office of Public Health Studies, University of Honolulu at Manoa, Honolulu, Hawaii, USA"},{"author_name":"Genc Burazeri","author_inst":"Department of International Health, School CAPHRI (Care and Public Health Research Institute), Maastricht University, Maastricht, The Netherlands; Department of"},{"author_name":"Catherine M. Pirkle","author_inst":"Office of Public Health Studies, University of Honolulu at Manoa, Honolulu, Hawaii, USA"},{"author_name":"Tetine Sentell","author_inst":"Office of Public Health Studies, University of Honolulu at Manoa, Honolulu, Hawaii, USA"},{"author_name":"Rawlings Datir","author_inst":"Division of Infection and Immunity, University College London, London, UK"},{"author_name":"Ravindra K Gupta","author_inst":"University of Cambridge"},{"author_name":"Martin D Curran","author_inst":"Public Health England"},{"author_name":"Helen H Lee","author_inst":"Diagnostics for the Real World EU Ltd"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.25.20100438","rel_title":"Drug treatments affecting ACE2 in COVID-19 infection: a systematic review protocol","rel_date":"2020-05-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.25.20100438","rel_abs":"Abstract Background: The SARS-CoV-2 virus causing COVID-19 binds human angiotensin-converting enzyme 2 (ACE2) receptors in human tissues. ACE2 expression may be associated with COVID-19 infection and mortality rates. Routinely prescribed drugs which up- or down-regulate ACE2 expression are therefore of critical research interest as agents which might promote or reduce risk of COVID-19 infection in a susceptible population. Aim: To review evidence on routinely prescribed drug treatments in the UK that could up- or down-regulate ACE2 and potentially affect COVID-19 infection. Design and setting: Systematic review of studies published in MEDLINE, EMBASE, CINAHL, the Cochrane Library and Web of Science from inception to April 1st 2020. Method: A systematic review will be conducted in line with PRISMA guidelines. Inclusion criteria will be: i) assess effect of drug exposure on ACE2 level; ii) drug is included in British National Formulary (BNF) and therefore available to prescribe in UK; iii) a control, placebo or sham group is included as comparator. Exclusion criteria will be: i) ACE2 measurement in utero; ii) ACE2 measurement in children under 18 years; iii) drug not in BNF; iv) review article. Quality will be assessed using the Cochrane risk of bias tool for human studies, and the SYRCLE risk of bias tool for animal studies. Results: Data will be reported in summary tables and narrative synthesis. Conclusion: This systematic review will identify drug therapies which may increase or decrease ACE2 expression. This might identify medications increasing risk of COVID-19 transmission, or as targets for intervention in mitigating transmission.","rel_num_authors":8,"rel_authors":[{"author_name":"Hajira Dambha-Miller","author_inst":"University of Southampton"},{"author_name":"Ali Albasri","author_inst":"University of Oxford"},{"author_name":"Sam Hodgson","author_inst":"University of Southampton"},{"author_name":"Chris Wilcox","author_inst":"University of Southampton"},{"author_name":"Nazrul Islam","author_inst":"University of Oxford"},{"author_name":"Shareen Khan","author_inst":"Oxford University Hospitals NHS Foundation Trust"},{"author_name":"Paul Little","author_inst":"University of Southampton"},{"author_name":"Simon J Griffin","author_inst":"University of Oxford"},{"author_name":"Helen H Lee","author_inst":"Diagnostics for the Real World EU Ltd"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"pharmacology and therapeutics"},{"rel_doi":"10.1101\/2020.05.21.20108738","rel_title":"Antihypertensive medication uses and serum ACE2 levels","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.21.20108738","rel_abs":"Importance Recent reports have shown that hypertension is the most common comorbidity associated with mortality in the current coronavirus disease 2019 (COVID-19). This has been related to the use of angiotensin-converting enzyme inhibitors (ACEIs) and angiotensin II receptor blockers (ARBs) as animal studies indicate that these medications increase levels of ACE2, the cellular entry point for the coronavirus SARS-CoV-2. This has prompted clinicians to recommend discontinuing ACEIs and ARBs. Objective To examine the effect of ACEIs or ARBs treatment on serum levels of ACE2 and other key enzymes in the renin-angiotensin system (RAS). Design, Setting, and Participants A single center population-based study of 5457 Icelanders from the Age, Gene\/Environment Susceptibility Reykjavik Study (AGES-RS) of the elderly (mean age 75+\/-6 years) stratified by ACEIs (N = 699) or ARBs (N = 753) treatment. Main Outcomes and Measures The AGES-RS study population was stratified by ACEIs and ARBs medication use and compared for age, body mass index (BMI) (kg\/m2), hypertension and type 2 diabetes (T2D) as well as serum levels of renin, ACE and ACE2. Results While renin and ACE levels were significantly raised in serum of individuals on ACEIs or ARBs treatments, the ACE2 levels remained unaffected. Conclusions and Relevance Treatment with ACEIs or ARBs does not raise ACE2 levels in serum. Therefore, the present study does not support the proposed discontinuation of these medications among patients affected with COVID-19.","rel_num_authors":9,"rel_authors":[{"author_name":"Valur Emilsson","author_inst":"Icelandic Heart Association"},{"author_name":"Elias F Gudmundsson","author_inst":"Icelandic Heart Association"},{"author_name":"Thor Aspelund","author_inst":"Icelandic Heart Association"},{"author_name":"Brynjolfur G Jonsson","author_inst":"Icelandic Heart Association"},{"author_name":"Alexander Gudjonsson","author_inst":"Icelandic Heart Association"},{"author_name":"Lenore J Launer","author_inst":"Laboratory of Epidemiology and Population Sciences, Intramural Research Program, National Institute on Aging, Bethesda, MD 20892-9205, USA"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.05.22.20110163","rel_title":"Low Covid-19 hospitalisation in Dumfries and Galloway: comparison with other Scottish health boards","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20110163","rel_abs":"Background Covid-19 virus activity appears to have affected some parts of the United Kingdom more than others. Dumfries and Galloway (D&G) has seen fewer hospitalised cases than predicted. We wondered whether this might be related at least in part to population density. Methods We compared Covid-19 hospitalisation rates\/100,000 population in D&G with those of the other 10 mainland Scottish health boards. We chose two time points: 19th April which was the peak of the pandemic in Scotland and 15th May, seven and a half weeks after lockdown. We used chi square and odds ratios with 95% confidence intervals to test for differences in hospitalisation rates and Pearson correlation coefficient to examine the relation between hospitalisation rates and population density. Population density for each health board was provided by National Records of Scotland. Results Hospitalisation in D&G was 13.4\/100,000 on 19th April, falling to 1.3\/100,000 by 15th May. Corresponding hospitalisation rates in Greater Glasgow & Clyde (GGC) were 50.1\/100,000 and 38.9\/100,000. Compared to GGC, hospitalisation rates in D&G were 3 times lower at peak (OR 0.27, 95% CI 0.17, 0.42) and 30 times lower by 15th May (OR 0.03, 95% CI 0.01, 0.14). Hospitalisation rates for the other health boards lay in between values recorded for D&G and GGC and fell in 10 of the 11 boards between these two dates. There was a positive association between hospitalisation rate and population density (r=0.756, p=0.007 on 19th April and r=0.840, p<0.001 for 15th May). Conclusion We have confirmed there are large differences in Covid-19 hospitalisation rates across the 11 mainland Scottish health boards, that are in part related to population density. These data support a regional rather than one nation approach to easing Covid-19 restrictions.","rel_num_authors":3,"rel_authors":[{"author_name":"Andrew Rideout","author_inst":"Department of Public Health, NHS Dumfries and Galloway."},{"author_name":"Calum Murray","author_inst":"Education Centre, Dumfries and Galloway Royal Infirmary, Dumfries DG2 8RX"},{"author_name":"Chris Isles","author_inst":"Dumfries Royal Infirmary"},{"author_name":"Brynjolfur G Jonsson","author_inst":"Icelandic Heart Association"},{"author_name":"Alexander Gudjonsson","author_inst":"Icelandic Heart Association"},{"author_name":"Lenore J Launer","author_inst":"Laboratory of Epidemiology and Population Sciences, Intramural Research Program, National Institute on Aging, Bethesda, MD 20892-9205, USA"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.05.22.20109231","rel_title":"Association of country-wide coronavirus mortality with demographics, testing, lockdowns, and public wearing of masks.","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20109231","rel_abs":"Purpose. To determine sources of variation between countries in per-capita mortality from COVID-19 (caused by the SARS-CoV-2 virus). Methods. Potential predictors of per-capita coronavirus-related mortality in 200 countries by May 9, 2020 were examined, including age, sex, obesity prevalence, temperature, urbanization, smoking, duration of infection, lockdowns, viral testing, contact tracing policies, and public mask-wearing norms and policies. Multivariable linear regression analysis was performed. Results. In univariate analyses, the prevalence of smoking, per-capita gross domestic product, urbanization, and colder average country temperature were positively associated with coronavirus-related mortality. In a multivariable analysis of 196 countries, the duration of infection in the country, and the proportion of the population 60 years of age or older were positively associated with per-capita mortality, while duration of mask-wearing by the public was negatively associated with mortality (all p<0.001). International travel restrictions and a lower prevalence of obesity were independently associated with mortality in a model which controlled for testing policy. Internal lockdown requirements and viral testing policies and levels were not associated with mortality. The association of contact tracing policy with mortality approached statistical significance (p=0.06). In countries with cultural norms or government policies supporting public mask-wearing, per-capita coronavirus mortality increased on average by just 15.8% each week, as compared with 62.1% each week in remaining countries. Conclusions. Societal norms and government policies supporting the wearing of masks by the public, as well as international travel controls, are independently associated with lower per-capita mortality from COVID-19.","rel_num_authors":6,"rel_authors":[{"author_name":"Christopher T Leffler","author_inst":"Virginia Commonwealth University"},{"author_name":"Edsel B Ing","author_inst":"University of Toronto"},{"author_name":"Joseph D. Lykins V","author_inst":"Virginia Commonwealth University"},{"author_name":"Matthew C. Hogan","author_inst":"Virginia Commonwealth University"},{"author_name":"Craig A. McKeown","author_inst":"University of Miami"},{"author_name":"Andrzej Grzybowski","author_inst":"University of Warmia and Mazury"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.21.20109017","rel_title":"SARS-CoV-2 infection in London, England: Impact of lockdown on community point-prevalence, March-May 2020","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.21.20109017","rel_abs":"COVID-19 point prevalence PCR community testing allows disease burden estimation. In a sample of London residents, point prevalence decreased from 2.2% (95%CI 1.4;3.5) in early April (reflecting infection around lockdown implementation) to 0.2% (95%CI 0.03-1.6) in early May (reflecting infection 3-5 weeks into lockdown). Extrapolation from reports of confirmed cases suggest that 5-7.6% of total infections were confirmed by testing during this period. These data complement seroprevalence surveys improving the understanding of transmission in London.","rel_num_authors":6,"rel_authors":[{"author_name":"Michael Edelstein","author_inst":"Public Health England"},{"author_name":"Chinelo Obi","author_inst":"Public Health England"},{"author_name":"Meera Chand","author_inst":"Public Health England"},{"author_name":"Susan Hopkins","author_inst":"Public Health England"},{"author_name":"Kevin Brown","author_inst":"Public Health England"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.22.20110155","rel_title":"Geographical surveillance of COVID-19: Diagnosed cases and death in the United States","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20110155","rel_abs":"Abstract Background COVID-19 is a new coronavirus that has spread from person to person throughout the world. Geographical disease surveillance is a powerful tool to monitor the spread of epidemics and pandemic, providing important information on the location of new hot-spots, assisting public health agencies to implement targeted approaches to minimize mortality. Methods County level data from January 22-April 28 was downloaded from USAfacts.org to create heat maps with ArcMapTM for diagnosed COVID-19 cases and mortality. The data was analyzed using spatial and space-time scan statistics and the SaTScanTM software, to detect geographical cluster with high incidence and mortality, adjusting for multiple testing. Analyses were adjusted for age. While the spatial clusters represent counties with unusually high counts of COVID-19 when averaged over the time period January 22-April 20, the space-time clusters allow us to identify groups of counties in which there exists a significant change over time. Results There were several statistically significant COVID-19 clusters for both incidence and mortality. Top clusters with high rates included the areas in and around New York City, New Orleans and Chicago, but there were also several small rural clusters. Top clusters for a recent surge in incidence and mortality included large parts of the Midwest, the Mid-Atlantic Region, and several smaller areas in and around New York and New England. Conclusions Spatial and space-time surveillance of COVID-19 can be useful for public health departments in their efforts to minimize mortality from the disease. It can also be applied to smaller regions with more granular data. Keywords: Clusters, prospective space-time analysis, spatial analysis, COVID-19.","rel_num_authors":5,"rel_authors":[{"author_name":"Raid Amin","author_inst":"University of West Florida"},{"author_name":"Terri Hall","author_inst":"University of West Florida"},{"author_name":"Jacob Church","author_inst":"University of West Florida"},{"author_name":"Daniela Schlierf","author_inst":"University of West Florida"},{"author_name":"Martin Kulldorff","author_inst":"Harvard University"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.22.20110254","rel_title":"Flattening the COVID 19 curve in susceptible forest indigenous tribes using SIR model","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20110254","rel_abs":"COVID 19 is a global threat and globally spreading. The international cooperation involving indigenous peoples and local communities is urgently required in joint prevention to control the epidemic. Currently, many indigenous populations are continuing to face COVID 19. This study is concerned about the dynamic of COVID 19 pandemic among indigenous populations living in the remote Amazon rainforest enclaves. Using the Susceptible Infectious Recovered (SIR) model, the spread of the COVID 19 under 3 intervention scenarios (low, moderate, high) is simulated and predicted in indigenous tribe populations. The SIR model forecasts that without intervention, the epidemic peak may reach within 10 20 days. Nonetheless the peak can be reduced with strict interventions. Under low intervention, the COVID 19 cases are reduced to 73% and 56% of the total populations. While, in the scenario of high intervention, the COVID 19 peaks can be reduced to values ranging from 53% to 15% .To conclude, the simulated interventions tested by SIR model have reduced the pandemic peak and flattened the COVID 19 curve in indigenous populations. Nonetheless, it is mandatory to strengthen all mitigation efforts, reduce exposures, and decrease transmission rate as possible for COVID 19 containment.","rel_num_authors":1,"rel_authors":[{"author_name":"Andrio Adwibowo","author_inst":"University of Indonesia"},{"author_name":"Terri Hall","author_inst":"University of West Florida"},{"author_name":"Jacob Church","author_inst":"University of West Florida"},{"author_name":"Daniela Schlierf","author_inst":"University of West Florida"},{"author_name":"Martin Kulldorff","author_inst":"Harvard University"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.21.20108910","rel_title":"Global Infodemiology of COVID-19: Focus on Google web searches and Instagram hashtags","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.21.20108910","rel_abs":"Background: Several studies have been conducted using 'infodemiological' methods in COVID-19 research, but studies focusing to examine the extent of infodemic monikers (misinformation) on the internet is very limited. Aim: We aimed to investigate the internet search behavior related to COVID-19 and the extent of infodemic monikers circulating in Google and Instagram during the pandemic period in the world. Methods: Using Google Trends and Instagram hashtags (#), we explored the internet search activities and behaviors related to COVID-19 pandemic all over the world from February 20, 2020, to May 06, 2020. Briefly, we investigated the names used to identify the virus, health and risk perception, life during the lockdown, and also information related to the adoption of infodemic monikers related to COVID-19. We computed the average peak volume (APC) with a 95% confidence interval (CI) during the study period. Results: The top five COVID-19 related terms used in Google searches were \"coronavirus\", \"corona\", \"COVID\", \"virus\", \"corona virus\", and \"COVID-19\". Countries with a higher number of COVID-19 cases have greater Google searches queries related to COVID-19. \"coronavirus ozone\", \"coronavirus laboratory\", \"coronavirus 5G\", \"coronavirus conspiracy\" and \"coronavirus bill gates\" are widely circulated infodemic monikers on the internet. Searches related to 'tips and cures' to COVID-19 spiked when the US president suggested an unproven drug as a 'miracle cure' and suggested injecting disinfectant to treat COVID-19. Around two-thirds (66.1%) of the Instagram users use \"COVID-19\", and \"coronavirus\" hashtags to disperse the information related to COVID-19. Conclusion: Globally, there is a growing interest in COVID-19 and a large number of infodemic monikers are circulating on the internet. Therefore, mass media regulators and health organizers should be vigilant to diminish the infodemic monikers dispersing on the internet and also should take serious actions against those spreading misinformation in social media.","rel_num_authors":2,"rel_authors":[{"author_name":"Alessandro Rovetta","author_inst":"Mensana srls"},{"author_name":"Akshaya Srikanth Bhagavathula","author_inst":"United Arab Emirates University"},{"author_name":"Jacob Church","author_inst":"University of West Florida"},{"author_name":"Daniela Schlierf","author_inst":"University of West Florida"},{"author_name":"Martin Kulldorff","author_inst":"Harvard University"},{"author_name":"Mary Ramsay","author_inst":"Public Health England"},{"author_name":"Lori L Jennings","author_inst":"Novartis Institutes for Biomedical Research, 22 Windsor Street, Cambridge, MA 02139, USA"},{"author_name":"Valborg Gudmundsdottir","author_inst":"Icelandic Heart Association"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.21.20108233","rel_title":"Performance and impact of disposable and reusable respirators for healthcare workers during pandemic respiratory disease: a rapid evidence review.","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.21.20108233","rel_abs":"Objectives In the context of the Covid-19 pandemic, to identify the range of filtering respirators that can be used in patient care and synthesise evidence to guide the selection and use of different respirator types. Design Comparative analysis of international standards for filtering respirators and rapid review of their performance and impact in healthcare. Data sources Websites of international standards organisations, Medline and EMBASE (final search 11th May 2020), with hand-searching of references and citations. Study selection Guided by the SPIDER tool, we included studies whose sample was healthcare workers (including students). The phenomenon of interest was respirators, including disposable and reusable types. Study designs including cross-sectional, observational cohort, simulation, interview and focus group. Evaluation approaches included test of respirator performance, test of clinician performance or adherence, self-reported comfort and impact, and perceptions of use. Research types included quantitative, qualitative and mixed methods. We excluded studies comparing the effectiveness of respirators with other forms of protective equipment. Data extraction, analysis and synthesis Two reviewers extracted data using a template. Suitability for inclusion in the analysis was judged by two reviewers. We synthesised standards by tabulating data according to key criteria. For the empirical studies, we coded data thematically followed by narrative synthesis. Results We included relevant standards from 8 authorities across Europe, North and South America, Asia and Australasia. 39 research studies met our inclusion criteria. There were no instances of comparable publications suitable for quantitative comparison. There were four main findings. First, international standards for respirators apply across workplace settings and are broadly comparable across jurisdictions. Second, effective and safe respirator use depends on proper fitting and fit-testing. Third, all respirator types carry a burden to the user of discomfort and interference with communication which may limit their safe use over long periods; studies suggest that they have little impact on specific clinical skills in the short term but there is limited evidence on the impact of prolonged wearing. Finally, some clinical activities, particularly chest compressions, reduce the performance of filtering facepiece respirators. Conclusion A wide range of respirator types and models is available for use in patient care during respiratory pandemics. Careful consideration of performance and impact of respirators is needed to maximise protection of healthcare workers and minimise disruption to the delivery of care.","rel_num_authors":8,"rel_authors":[{"author_name":"Christopher Burton","author_inst":"University of Sheffield"},{"author_name":"Briana Coles","author_inst":"University of Leicester"},{"author_name":"Anil Anisesh","author_inst":"Department of Medicine, Division of Occupational Medicine, University of Toronto"},{"author_name":"Simon Smith","author_inst":"Canadian Standards Biological Aerosols Working Group"},{"author_name":"Elaine Toomey","author_inst":"School of Allied Health, University of Limerick, Limerick, Ireland"},{"author_name":"Xin Hui Chan","author_inst":"Centre for Tropical Medicine and Global Health,  Nuffield Department of Medicine, University of Oxford"},{"author_name":"Lawrence Ross","author_inst":"Childrens Hospital of Los Angeles"},{"author_name":"Trisha Greenhalgh","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.05.20.20108167","rel_title":"Decentralized governance may lead to higher infection levels and sub-optimal releases of quarantines amid the COVID-19 pandemic","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20108167","rel_abs":"The outbreak of the novel Coronavirus (COVID-19) has lead countries worldwide to administer quarantine policies. However, each country or state decides independently what mobility restrictions to administer within its borders, while aiming to maximize its own citizens' welfare. In turn, since individuals travel between countries and states, at least during periods when quarantines are less restrictive, the policy in one country may ultimately affect the infection level in other countries. Therefore, major questions are whether the policy dictated by a decentralized government is efficient, and if not, how the governments can coordinate a better policy. Here, we focus on the decision regarding the timing of releasing the quarantines. We consider a game theory model in which each of two governments decides when to switch from a restrictive to a non-restrictive quarantine and vice versa. We used parameter values driven by the literature and publically available data. We show that, if travel is sufficiently frequent during the non-restrictive quarantine periods, then the strategies are sub-optimal: Each governor tends to release the quarantine sooner, which ultimately leads to longer periods of restrictive quarantines and a higher prevalence of the disease. In turn, if the governments restrict international and interstate travel to a low level even when the quarantines are non-restrictive, the policy dictated by the decentralized governance may become optimal.","rel_num_authors":1,"rel_authors":[{"author_name":"Adam Lampert","author_inst":"Arizona State University"},{"author_name":"Briana Coles","author_inst":"University of Leicester"},{"author_name":"Anil Anisesh","author_inst":"Department of Medicine, Division of Occupational Medicine, University of Toronto"},{"author_name":"Simon Smith","author_inst":"Canadian Standards Biological Aerosols Working Group"},{"author_name":"Elaine Toomey","author_inst":"School of Allied Health, University of Limerick, Limerick, Ireland"},{"author_name":"Xin Hui Chan","author_inst":"Centre for Tropical Medicine and Global Health,  Nuffield Department of Medicine, University of Oxford"},{"author_name":"Lawrence Ross","author_inst":"Childrens Hospital of Los Angeles"},{"author_name":"Trisha Greenhalgh","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.05.20.20107540","rel_title":"Modelling of Covid-19 cases in India using Regression and Time Series models","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107540","rel_abs":"In this article, we analyze the growth pattern of Covid-19 pandemic in India from March 4th to July 11th using regression analysis (exponential and polynomial), auto-regressive integrated moving averages (ARIMA) model as well as exponential smoothing and Holt-Winters smoothing models. We found that the growth of Covid-19 cases follows a power regime of (t^2,t..) after the exponential growth. We found the optimal change points from where the Covid-19 cases shift their course of growth from exponential to quadratic and then from quadratic to linear. After that, we saw a sudden spike in the course of the spread of Covid-19 and the growth moved from linear to quadratic and then to quartic, which is alarming. We have also found the best fitted regression models using the various criteria such as significant p-values, coefficients of determination and ANOVA etc. Further, we search the best fitting ARIMA model for the data using the AIC (Akaike Information Criterion) and provide the forecast of Covid-19 cases for future days. It was noticed that the ARIMA model fits better the Covid-19 cases for small regions. ARIMA (5, 2, 5) and ARIMA (5, 2, 3) are the best possible models for modeling Covid-19 cases for March 4th to July 10th and June 1th to July 10th, respectively.","rel_num_authors":2,"rel_authors":[{"author_name":"Vikas Kumar Sharma","author_inst":"BHU, Varanasi"},{"author_name":"Unnati Nigam","author_inst":"BHU,Varanasi"},{"author_name":"Anil Anisesh","author_inst":"Department of Medicine, Division of Occupational Medicine, University of Toronto"},{"author_name":"Simon Smith","author_inst":"Canadian Standards Biological Aerosols Working Group"},{"author_name":"Elaine Toomey","author_inst":"School of Allied Health, University of Limerick, Limerick, Ireland"},{"author_name":"Xin Hui Chan","author_inst":"Centre for Tropical Medicine and Global Health,  Nuffield Department of Medicine, University of Oxford"},{"author_name":"Lawrence Ross","author_inst":"Childrens Hospital of Los Angeles"},{"author_name":"Trisha Greenhalgh","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford"},{"author_name":"Vilmundur Gudnason","author_inst":"Icelandic Heart Association"},{"author_name":"Yan Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Renshen Chen","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Liya Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Fang Li","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China."},{"author_name":"Yaling Shi","author_inst":"Guangzhou Eighth People's Hospital, Guangzhou Medical University, Guangzhou,China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.22.20108498","rel_title":"Genomic surveillance of SARS-CoV-2 in Thailand reveals mixed imported populations, a local lineage expansion and a virus with truncated ORF7a","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.22.20108498","rel_abs":"Coronavirus Disease 2019 (COVID-19) is a global public health threat. Genomic surveillance of SARS-CoV-2 was implemented during March 2020 at a major diagnostic hub in Bangkok, Thailand. Several virus lineages supposedly originated in many countries were found, and a Thai-specific lineage, designated A\/Thai-1, has expanded to be predominant in Thailand. A virus sample in the SARS-CoV-2 A\/Thai-1 lineage contains a frame-shift deletion at ORF7a, encoding a putative host antagonizing factor of the virus.","rel_num_authors":15,"rel_authors":[{"author_name":"Elizabeth M Batty","author_inst":"Mahidol-Oxford Tropical Medicine Research Unit"},{"author_name":"Theerarat Kochakarn","author_inst":"Mahidol University"},{"author_name":"Bhakbhoom Panthan","author_inst":"Mahidol University"},{"author_name":"Krittikorn Kumpornsin","author_inst":"Wellcome Sanger Institute"},{"author_name":"Poramate Jiaranai","author_inst":"Mahidol University"},{"author_name":"Arporn Wangwiwatsin","author_inst":"Khon Kaen University"},{"author_name":"Namfon Kotanan","author_inst":"Mahidol University"},{"author_name":"Peera Jaruampornpan","author_inst":"National Science and Technology Development Agency"},{"author_name":"Treewat Watthanachockchai","author_inst":"Mahidol University"},{"author_name":"Kingkan Rakmanee","author_inst":"Mahidol University"},{"author_name":"Insee Sensorn","author_inst":"Mahidol University"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.20.20107516","rel_title":"The misleading illusion of COVID-19 confirmed case data: alternative estimates and a monitoring tool","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107516","rel_abs":"Confirmed Case Data have been widely cited during the current COVID-19 pandemic as an estimate of the spread of the SARS-CoV-2 virus. However, their central role in media, official reports and decision-making may be undeserved and misleading. Previously published Infection Fatality Rates were weighted by age structure in the 50 countries with more reported deaths to obtain country-specific rates. For each country, the number of infections up to the Infection Date (23 days ago = Incubation Period + Onset to Death period) and the present percentage of immune population were estimated using Infection Fatality Rate, the number of reported deaths (which is less prone to undersampling), and projecting back to Infection Date. We then estimated a Detection Index for each country as the percentage of estimated infections that confirmed cases represent. Assuming that detection remains constant after Infection Date, we estimated the number of deaths and the estimated percentage of the population of each country expected to be immune up to 23 days into the future. Estimated Infection Fatality Rates are higher in Europe. In most countries, confirmed cases currently represent less than 30% of estimated infections on Infection Date, and this value decreases with time. Countries with flat curves throughout the pandemic show the lowest immunity percentages and these values seem unlikely to change in the near future, suggesting that they remain vulnerable to new outbreaks. Estimates for some countries with low Infection Fatality Rates suggest a still steep increase in the number of casualties in the next three weeks. Countries that did not control initial outbreaks seem to have reached higher immunity percentages, although mostly still under 5%. We provide the code to monitor the trajectories of these estimates in 178 countries throughout the COVID-19 pandemic.","rel_num_authors":2,"rel_authors":[{"author_name":"Rogelio Macías-Ordóñez","author_inst":"Instituto de Ecología, A.C."},{"author_name":"Damián Villaseñor-Amador","author_inst":"Facultad de Ciencias Biológicas, Benemérita Universidad Autónoma de Puebla"},{"author_name":"Bhakbhoom Panthan","author_inst":"Mahidol University"},{"author_name":"Krittikorn Kumpornsin","author_inst":"Wellcome Sanger Institute"},{"author_name":"Poramate Jiaranai","author_inst":"Mahidol University"},{"author_name":"Arporn Wangwiwatsin","author_inst":"Khon Kaen University"},{"author_name":"Namfon Kotanan","author_inst":"Mahidol University"},{"author_name":"Peera Jaruampornpan","author_inst":"National Science and Technology Development Agency"},{"author_name":"Treewat Watthanachockchai","author_inst":"Mahidol University"},{"author_name":"Kingkan Rakmanee","author_inst":"Mahidol University"},{"author_name":"Insee Sensorn","author_inst":"Mahidol University"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.20.20107854","rel_title":"Spread dynamics of SARS-CoV-2 epidemic in China: a phylogenetic analysis","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107854","rel_abs":"Background. Since December 2019, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) caused a pandemic and infected millions of people. As the first country proclaimed the SARS-CoV-2 outbreak, China implemented travel ban measure, and curbed the epidemic quickly. We performed a phylogenetic analysis to reveal the spread dynamics detail of SARS-CoV-2 in China and the impact of travel ban on SARS-CoV-2. Method. Focusing on SARS-CoV-2 sequences collected from China in public database released as of March 31, 2020, we performed a Bayesian inference phylogenetic analyses to estimate the effective population size (Ne) curve of SARS-CoV-2 epidemic. Furthermore, we displayed the geographic spread mode of SARS-CoV-2 among different China regions by using Bayesian stochastic search variable selection (BSSVS) method. Results. The most recent common ancestor (tMRCA) of SARS-CoV-2 in China was traced back to December 9, 2019. According the Ne estimation and geographic spread reconstruction, January 25, 2020 was considered as the crucial time point during the SARS-CoV-2 epidemic in China,which was 2 days after the travel ban implemented. On the point, the tendency of viral population size changed from ascending to decreasing, and the cross-regional spread paths were blocked. Conclusions. Travel ban is an effective measure to intervene in the spread of SARS-CoV-2, It is necessary to continue efforts in research for prevention and control measures.","rel_num_authors":3,"rel_authors":[{"author_name":"Hong Guohu","author_inst":"Department of Infectious Disease, Guizhou Provincial People's Hospital"},{"author_name":"Guan Qing","author_inst":"Department of Dermatology, The First People's Hospital of Guiyang"},{"author_name":"Mao Qing","author_inst":"Department of Infectious Disease, The first hospital affiliated to Army Medical University"},{"author_name":"Krittikorn Kumpornsin","author_inst":"Wellcome Sanger Institute"},{"author_name":"Poramate Jiaranai","author_inst":"Mahidol University"},{"author_name":"Arporn Wangwiwatsin","author_inst":"Khon Kaen University"},{"author_name":"Namfon Kotanan","author_inst":"Mahidol University"},{"author_name":"Peera Jaruampornpan","author_inst":"National Science and Technology Development Agency"},{"author_name":"Treewat Watthanachockchai","author_inst":"Mahidol University"},{"author_name":"Kingkan Rakmanee","author_inst":"Mahidol University"},{"author_name":"Insee Sensorn","author_inst":"Mahidol University"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.21.20107581","rel_title":"Prevalence of SARS-CoV-2 infection among asymptomatic healthcare workers in greater Houston: a cross-sectional analysis of surveillance data from a large healthcare system","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.21.20107581","rel_abs":"Objective: To determine the prevalence of SARS-CoV-2 infection among asymptomatic COVID-19 facing and non-COVID-19 facing Healthcare Workers (HCWs), with varying job categories across different hospitals. Design: Cross-sectional analysis of a healthcare system surveillance program that included asymptomatic clinical (COVID-19 facing and non-COVID-19 facing), and non-clinical HCWs. A convenience sample of asymptomatic community residents (CR) was also tested. Proportions and 95% confidence intervals (CI) of SARS-CoV-2 positive HCWs are reported. Proportional trend across HCW categories was tested using Chi Square trend test. Logistic regression model-based likelihood estimates of SARS-CoV-2 prevalence among HCWs with varying job functions and across different hospitals are reported as adjusted odds ratios (aOR) and CI. Setting: Healthcare system comprising one tertiary care academic medical center and six large community hospitals across Greater Houston and a community sample. Participants: 2,872 self-reported asymptomatic adult (> 18 years) HCWs and CRs. Exposure: Clinical HCWs in COVID-19 and non-COVID-19 units, non-Clinical HCWs, and CRs. Job categories of Nursing, Providers, Allied Health, Support, and Administration \/ Research. Seven hospitals in the healthcare system. Main Outcomes: Positive reverse transcriptase polymerized chain reaction (RT-PCR) test for SARS-CoV-2 Results: Among 2,872 asymptomatic HCWs and CRs, 3.9% (CI: 3.2 - 4.7) tested positive for SARS-CoV-2. Mean (SD) age was 40.9 (11.7) years and 73% were females. Among COVID-19 facing HCWs 5.4% (CI: 4.5 - 6.5) were positive, whereas 0.6% (CI: 0.2 - 1.7%) of non COVID-19 facing HCWs and none of the non-clinical HCWs or CRs were positive (Ptrend < 0.001). Among COVID-19 facing HCWs, SARS-CoV-2 positivity was similar for all job categories (p = 0.74). However, significant differences in positivity were observed across hospitals. Conclusions and Relevance: Asymptomatic HCWs with COVID-19 patient exposure had a higher rate of SARS-CoV-2 positive testing than those not routinely exposed to COVID-19 patients and those not engaged in patient care. Among HCWs with routine COVID-19 exposure, all job types had relatively similar infection rates. These data can inform hospital surveillance and infection control practices for patient-facing job classifications and suggest that general environmental exposure within hospitals is not a significant source of asymptomatic SARS-CoV-2 infection.","rel_num_authors":10,"rel_authors":[{"author_name":"Farhaan Vahidy","author_inst":"Houston Methodist Research Institute"},{"author_name":"H Dirk Sostman","author_inst":"Houston Methodist Academic Institute"},{"author_name":"David Bernard","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Marc L Boom","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Ashley L Drews","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Paul A Christensen","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Jeremy Finkelstein","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Bita A Kash","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Robert A Phillips","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Roberta L Schwartz","author_inst":"Houston Methodist Academic Institute"},{"author_name":"Insee Sensorn","author_inst":"Mahidol University"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.20.20107730","rel_title":"Epidemiological study to detect active SARS-CoV-2 infections and seropositive persons in a selected cohort of employees in the Frankfurt am Main metropolitan area","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107730","rel_abs":"So far, 170,000 Severe acute respiratory syndrome-related coronavirus 2 (SARS-CoV-2) infections have been confirmed in Germany, of which more than 5,000 have been detected in the Frankfurt am Main metropolitan region. When examining 1,000 nasopharyngeal swabs and serum samples from healthy volunteers from this region, one RT-PCR-positive and five antibody-positive persons were identified. The five positive serum samples were confirmed to be specific. Four of the five positive sera cross-neutralized SARS-CoV.","rel_num_authors":11,"rel_authors":[{"author_name":"Verena Kraehling","author_inst":"Philipps University Marburg"},{"author_name":"Martin Kern","author_inst":"Occupational Health Center, Infraserv GmbH & Co. Hoechst KG"},{"author_name":"Sandro Halwe","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Helena Mueller","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Cornelius Rohde","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Massimiliano Savini","author_inst":"Occupational Health Center, Infraserv GmbH & Co. Hoechst KG"},{"author_name":"Michael Schmidt","author_inst":"German Red Cross Blood Transfusion Service, Frankfurt"},{"author_name":"Jochen Wilhelm","author_inst":"Cardio-Pulmonary Institute and Institute for Lung Health, Universities of Giessen and Marburg"},{"author_name":"Stephan Becker","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Sandra Ciesek","author_inst":"University Hospital, Goethe University Frankfurt"},{"author_name":"Rene Gottschalk","author_inst":"Health Protection Authority, City of Frankfurt"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.20.20107797","rel_title":"Spread of COVID-19: Investigation of universal features in real data","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107797","rel_abs":"We present results on the existence of various common patterns in the growth of the total number of patients affected by COVID-19, a disease acquired through infection by a novel coronavirus, in different countries. For this purpose we propose a scaling model that can have general applicability in the understanding of real data of epidemics. This is analogous to the finite-size scaling, a technique used in the literature of phase transition to identify universality classes. In the disease model, the size of a system is proportional to the volume of the population, within a geographical region, that have been infected at the death of the epidemic or are eventually going to be infected when an epidemic ends. Outcome of our study, for COVID-19, via application of this model, suggests that in most of the countries, after the `onset' of spread, the growths are described by rapid exponential function, for significantly long periods. In addition to accurately identifying this superuniversal feature, we point out that the model is helpful in grouping countries into universality classes, based on the late time behavior, characterized by physical distancing practices, in a natural way. This feature of the model can provide direct comparative understanding of the effectiveness of lockdown-like social measures adopted in different places.","rel_num_authors":1,"rel_authors":[{"author_name":"Subir K. Das","author_inst":"Jawaharlal Nehru Centre for Advanced Scientific Research"},{"author_name":"Martin Kern","author_inst":"Occupational Health Center, Infraserv GmbH & Co. Hoechst KG"},{"author_name":"Sandro Halwe","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Helena Mueller","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Cornelius Rohde","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Massimiliano Savini","author_inst":"Occupational Health Center, Infraserv GmbH & Co. Hoechst KG"},{"author_name":"Michael Schmidt","author_inst":"German Red Cross Blood Transfusion Service, Frankfurt"},{"author_name":"Jochen Wilhelm","author_inst":"Cardio-Pulmonary Institute and Institute for Lung Health, Universities of Giessen and Marburg"},{"author_name":"Stephan Becker","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Sandra Ciesek","author_inst":"University Hospital, Goethe University Frankfurt"},{"author_name":"Rene Gottschalk","author_inst":"Health Protection Authority, City of Frankfurt"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.20.20108449","rel_title":"Risk factors affecting COVID-19 case fatality rate: A quantitative analysis of top 50 affected countries","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20108449","rel_abs":"Background: Latest clinical data on treatment on coronavirus disease 2019 (COVID-19) indicated that older patients and those with underlying history of smoking, hypertension or diabetes mellitus might have poorer prognosis of recovery from COVID-19. We aimed to examine the relationship of various prevailing population-based risk factors in comparison with mortality rate and case fatality rate (CFR) of COVID-19. Methods: Demography and epidemiology data which have been identified as verified or postulated risk factors for mortality of adult inpatients with COVID-19 were used. The number of confirmed cases and the number of deaths until April 16, 2020 for all affected countries were extracted from Johns Hopkins University COVID-19 websites. Datasets for indicators that are fitting with the factors of COVID-19 mortality were extracted from the World Bank database. Out of about 185 affected countries, only top 50 countries were selected to be analyzed in this study. The following seven variables were included in the analysis, based on data availability and completeness: 1) proportion of people aged 65 above, 2) proportion of male in the population, 3) diabetes prevalence, 4) smoking prevalence, 5) current health expenditure, 6) number of hospital beds and 7) number of nurses and midwives. Quantitative analysis was carried out to determine the correlation between CFR and the aforementioned risk factors. Results: United States shows about 0.20% of confirmed cases in its country and it has about 4.85% of CFR. Luxembourg shows the highest percentage of confirmed cases of 0.55% but a low 2.05% of CFR, showing that a high percentage of confirmed cases does not necessarily lead to high CFR. There is a significant correlation between CFR, people aged 65 and above (p = 0.35) and diabetes prevalence (p = 0.01). However, in our study, there is no significant correlation between CFR of COVID-19, male gender (p = 0.26) and smoking prevalence (p = 0.60). Conclusion: Older people above 65 years old and diabetic patients are significant risk factors for COVID-19. Nevertheless, gender differences and smoking prevalence failed to prove a significant relationship with COVID-19 mortality rate and CFR. Keywords: Coronavirus, COVID-19, risk, epidemiology, fatality, age, diabetes","rel_num_authors":8,"rel_authors":[{"author_name":"Hui Poh Goh","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Wafiah Ilyani Mahari","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Norhadyrah Izazie Ahad","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Liling Chaw","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Nurolaini Kifli","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Bey Hing Goh","author_inst":"Monash University Malaysia"},{"author_name":"Siang Fei Yeoh","author_inst":"Department of Pharmacy, National University Health System, Singapore"},{"author_name":"Long Chiau Ming","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Stephan Becker","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Sandra Ciesek","author_inst":"University Hospital, Goethe University Frankfurt"},{"author_name":"Rene Gottschalk","author_inst":"Health Protection Authority, City of Frankfurt"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.20.20107912","rel_title":"Quantifying Effects, Forecasting Releases, and Herd Immunity of the Covid-19 Epidemic in S. Paulo, Brazil","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107912","rel_abs":"A simple and well known epidemiological deterministic model was selected to estimate the main results for the basic dynamics of the Covid-19 epidemic breakout in the city of S. Paulo, Brazil. The methodology employed the SEIR Model to characterize the epidemics outbreak and future outcomes. A time-dependent incidence weight on the SEIR reproductive basic number accounts for local Mitigation Policies (MP). The insights gained from analysis of these successful interventions were used to quantify shifts and reductions on active cases, casualties, and estimatives on required medical facilities (ITU). This knowledge can be applied to other Brazilian areas. The analysis was applied to forecast the consequences of releasing the MP over specific periods of time. Herd Immunity (HI) analysis allowed estimating how far we are from reaching the HI threshold value, and the price to be paid.","rel_num_authors":1,"rel_authors":[{"author_name":"Sergio Celaschi","author_inst":"CTI Renato Archer"},{"author_name":"Wafiah Ilyani Mahari","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Norhadyrah Izazie Ahad","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Liling Chaw","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Nurolaini Kifli","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Bey Hing Goh","author_inst":"Monash University Malaysia"},{"author_name":"Siang Fei Yeoh","author_inst":"Department of Pharmacy, National University Health System, Singapore"},{"author_name":"Long Chiau Ming","author_inst":"PAPRSB Institute of Health Sciences, Universiti Brunei Darussalam"},{"author_name":"Stephan Becker","author_inst":"Institute of Virology, Philipps University Marburg"},{"author_name":"Sandra Ciesek","author_inst":"University Hospital, Goethe University Frankfurt"},{"author_name":"Rene Gottschalk","author_inst":"Health Protection Authority, City of Frankfurt"},{"author_name":"Somnuek Sungkanuparph","author_inst":"Mahidol University"},{"author_name":"Ekawat Pasomsub","author_inst":"Mahidol University"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.20.20107904","rel_title":"Coronavirus (COVID-19) infection in children at a specialist centre: outcome and implications of underlying high-risk comorbidities in a paediatric population","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107904","rel_abs":"Background: There is evolving evidence of significant differences in severity and outcomes of coronavirus disease 2019 (COVID-19) in children compared to adults. Underlying medical conditions associated with increased risk of severe disease are based on adult data, but have been applied across all ages resulting in large numbers of families undertaking social shielding (vulnerable group). We conducted a retrospective analysis of children with suspected COVID-19 at a Specialist Childrens Hospital to determine outcomes based on COVID-19 testing status and underlying health vulnerabilities. Methods: Routine clinical data were extracted retrospectively from the Institutions Electronic Health Record system and Digital Research Environment for patients with suspected and confirmed COVID-19 diagnoses. Data were compared between Sars-CoV-2 positive and negative patients (CoVPos \/ CoVNeg respectively), and in relation to presence of underlying health vulnerabilities based on Public Health England guidance. Findings: Between 1st March and 15th May 2020, 166 children (<18 years of age) presented to a specialist childrens hospital with clinical features of possible COVID-19 infection. 65 patients (39.2%) tested positive for SARS-CoV-2 virus. CoVPos patients were older (median 9 [0.9-14] years vs median 1 [0.1-5.7.5] years respectively, p<0.001). There was a significantly reduced proportion of vulnerable cases (47.7% vs 72.3%, p=0.002), but no difference in proportion of vulnerable patients requiring ventilation (61% vs 64.3%, p = 0.84) between CoVPos and CoVNeg groups. However, a significantly lower proportion of CoVPos patients required mechanical ventilation support compared to CoVNeg patients (27.7 vs 57.4%, p<0.001). Mortality was not significantly different between CoVPos and CoVNeg groups (1.5 vs 4% respectively, p=0.67) although there were no direct COVID-19 related deaths in this highly preselected paediatric population. Interpretation: COVID-19 infection may be associated with severe disease in childhood presenting to a specialist hospital, but does not appear significantly different in severity to other causes of similar clinical presentations. In children presenting with pre-existing COVID-19 vulnerable medical conditions at a specialist centre, there does not appear to be significantly increased risk of either contracting COVID-19 or severe complications, apart from those undergoing chemotherapy, who are over-represented.","rel_num_authors":13,"rel_authors":[{"author_name":"Richard Issitt","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"John Booth","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"William Bryant","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Anastasia Spiridou","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Andrew Taylor","author_inst":"Great Ormond Street Hospital, London ad ICS, UCL, London"},{"author_name":"Pascale DuPre","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Padmanabhan Ramnarayan","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"John Hartley","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Mario Cortino Borja","author_inst":"ICH, UCL, London"},{"author_name":"Karyn Moshal","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Helen Dunn","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Harry Hemingway","author_inst":"IHI, UCL, London"},{"author_name":"Neil Sebire","author_inst":"Great Ormond Street Hospital and ICH London, NIHR GOSH BRC"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"pediatrics"},{"rel_doi":"10.1101\/2020.05.20.20107680","rel_title":"Age- and sex-specific total mortality impacts of the early weeks of the Covid-19 pandemic in England and Wales: Application of a Bayesian model ensemble to mortality statistics","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107680","rel_abs":"Background: The Covid-19 pandemic affects mortality directly through infection as well as through changes in the social, environmental and healthcare determinants of health. The impacts on mortality are likely to vary, in both magnitude and timing, by age and sex. Our aim was to estimate the total mortality impacts of the pandemic, by sex, age group and week. Methods: We developed an ensemble of 16 Bayesian models that probabilistically estimate the weekly number of deaths that would be expected had the Covid-19 pandemic not occurred. The models account for seasonality of death rates, medium-long-term trends in death rates, the impact of temperature on death rates, association of death rates in each week on those in preceding week(s), and the impact of bank holidays. We used data from January 2010 through mid-February 2020 (i.e., week starting 15th February 2020) to estimate the parameters of each model, which was then used to predict the number of deaths for subsequent weeks as estimates of death rates if the pandemic had not occurred. We subtracted these estimates from the actual reported number of deaths to measure the total mortality impact of the pandemic. Results: In the week that began on 21st March, the same week that a national lockdown was put in place, there was a >92% probability that there were more deaths in men and women aged [&ge;]45 years than would occur in the absence of the pandemic; the probability was 100% from the subsequent week. Taken over the entire period from mid-February to 8th May 2020, there were an estimated [~] 49,200 (44,700-53,300) or 43% (37-48) more deaths than would be expected had the pandemic not taken place. 22,900 (19,300-26,100) of these deaths were in females (40% (32-48) higher than if there had not been a pandemic), and 26,300 (23,800-28,700) in males (46% (40-52) higher). The largest number of excess deaths occurred among women aged >85 years (12,400; 9,300-15,300), followed by men aged >85 years (9,600; 7,800-11,300) and 75-84 years (9,000; 7,500-10,300). The cause of death assigned to the majority (37,295) of these excess deaths was Covid-19. There was nonetheless a >99.99% probability that there has been an increase in deaths assigned to other causes in those aged [&ge;]45 years. However, by the 8th of May, the all-cause excess mortality had become virtually equal to deaths assigned to Covid-19, and non-Covid excess deaths had diminished to close to zero, or possibly become negative, in all age-sex groups. Interpretation: The death toll of Covid-19 pandemic, in middle and older ages, is substantially larger than the number of deaths reported as a result of confirmed infection, and was visible in vital statistics when the national lockdown was put in place. When all-cause mortality is considered, the mortality impact of the pandemic on men and women is more similar than when comparing deaths assigned to Covid-19 as underlying cause of death.","rel_num_authors":9,"rel_authors":[{"author_name":"Vasilis Kontis","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"James E Bennett","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Robbie M Parks","author_inst":"The Earth Institute, Columbia University"},{"author_name":"Theo Rashid","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Jonathan Pearson-Stuttard","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Perviz Asaria","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Michel Guillot","author_inst":"Population Studies Center, Department of Sociology, University of Pennsylvania; French Institute for Demographic Studies (INED), Paris, France"},{"author_name":"Marta Blangiardo","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Majid Ezzati","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Karyn Moshal","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Helen Dunn","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Harry Hemingway","author_inst":"IHI, UCL, London"},{"author_name":"Neil Sebire","author_inst":"Great Ormond Street Hospital and ICH London, NIHR GOSH BRC"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.20.20107763","rel_title":"Influence of countries adopted policies for COVID-19 reduction under the view of the airborne transmission framework","rel_date":"2020-05-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.20.20107763","rel_abs":"Daily new cases dataset since January 2020 were used to search for evidences of SARS-CoV-2 community transmission as the main nowadays cause of constant infection rates among countries. Despite traditional forms of transmission of this virus (droplets and aerosols in medical facilities), new evidence suggests aerosols forming patterns in the atmosphere as a main factor of community transmission outside medical spaces. Following these findings, this research focused on comparing some countries and the adopted policy used as preventive framework for virus community transmission. Countries social distancing policy aspect, of one to two meters of physical distance, was statistically analyzed from January to early May 2020, and countries were divided into those implementing only social physical distance and those implementing distancing with additional transmission isolation (with masks and city disinfection). Correlating countries social distancing policy adoption with other preventive measures such as social isolation and COVID-19 testing, a new indicator results, derived from SIR models and Weibull parameterization, show that only social physical distance measure could act as a factor for SARS-CoV-2 transmission with respect to atmosphere carrier potential. In this sense, the type of social distancing framework adopted by some countries without additional measures might represent a main model for the constant reproductive spread patterns of SARS-CoV-2 within the community transmission. Finally, the findings have important implications for the policy making to be adopted globally as well as individual-scale preventive methods.","rel_num_authors":1,"rel_authors":[{"author_name":"Charles Roberto Telles","author_inst":"Secretary of State for Education of Paran"},{"author_name":"James E Bennett","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Robbie M Parks","author_inst":"The Earth Institute, Columbia University"},{"author_name":"Theo Rashid","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Jonathan Pearson-Stuttard","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Perviz Asaria","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Michel Guillot","author_inst":"Population Studies Center, Department of Sociology, University of Pennsylvania; French Institute for Demographic Studies (INED), Paris, France"},{"author_name":"Marta Blangiardo","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Majid Ezzati","author_inst":"MRC Centre for Environment and Health, School of Public Health, Imperial College London"},{"author_name":"Karyn Moshal","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Helen Dunn","author_inst":"Great Ormond Street Hospital, London"},{"author_name":"Harry Hemingway","author_inst":"IHI, UCL, London"},{"author_name":"Neil Sebire","author_inst":"Great Ormond Street Hospital and ICH London, NIHR GOSH BRC"},{"author_name":"Thanat Chookajorn","author_inst":"Mahidol University"},{"author_name":"Wasun Chantratita","author_inst":"Mahidol University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health policy"}]}



