{"messages":[{"status":"ok","cursor":"5040","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.05.28.20115964","rel_title":"Measuring COVID-19 and Influenza in the Real World via Person-Generated Health Data","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20115964","rel_abs":"Background: Since the beginning of the COVID-19 pandemic data from smartphones and connected sensors has been used to learn about symptoms presentation and management outside the clinic walls. However, reports on the validity of such data are still sparse, especially when it comes to symptom progression and relevance of wearable sensors. Objective: To understand the relevance of Person-GeneratedHealth Data (PGHD) as a means for early detection, monitoring and management of COVID-19 in everyday life. This includes quantifying prevalence and progression of symptoms from self-reports as well as changes in activity and physiological parameters continuously measured from wearable sensors, and contextualizing findings for COVID-19 patients with those from cohorts of flu patients. Design, Setting, and Participants: Retrospective digital cohort study of individuals with a self-reported positive SARS-CoV-2 or influenza test followed over the period 2019-12-02 to2020-04-27. Three cohorts were derived: Patients who self-reported being diagnosed with flu prior to the SARS-CoV-2 pandemic (N=6270, of which 1226 also contributed sensorPGHD); Patients who reported being diagnosed with flu during the SARS-CoV-2 pandemic (N=426, of which 85 also shared sensor PGHD); and patients who reported being diagnosed withCOVID-19 (N=230, of which sensor PGHD was available for 41).The cohorts were derived from a large-scale digital participatory surveillance study designed to track Influenza-like Illness(ILI) incidence and burden over time. Exposures: Self-reported demographic data, comorbidities, and symptoms experienced during a diagnosed ILI episode, including SARS-CoV-2.Physiological and behavioral parameters measured daily from commercial wearable sensors, includingResting Heart Rate (RHR), total step count, and nightly sleep hours. Main Outcomes and Measures: We investigated the percent-age of individuals experiencing symptoms of a given type (e.g.shortness of breath) across demographic groups and over time. We examined illness duration, and care seeking behavior, and how RHR, step count, and nightly sleep hours deviated from expected behavior on healthy days over the course of the infection episode. Results: Self-reported symptoms of COVID-19 present differently from flu. COVID-19 cases tended to last longer than flu(median of 12 vs. 9 days), are uniquely characterized by chest pain\/pressure, shortness of breath, and anosmia. The fraction of elevated RHR measurements collected daily from commercial wearable devices rise significantly in the 2 days surrounding ILI symptoms onset, but does not appear to do so in a way specific to COVID-19. Steps lost due to COVID-19 persists for longer. Conclusion and Relevance: PGHD can be a valid source of longitudinal real world data to detect and monitor COVID-19-related symptoms and behaviors at population scale. PGHD may provide continuous, near realtime feedback to intervention effectiveness that otherwise requires waiting for symptoms to develop into contacts with the healthcare system. It has also the potential to increase pre-test probability of other downstream diagnostics. To effectively leverage PGHD for participatory surveillance it is crucial to invest in the creation of trusted, long-term communication channels with individuals through whichdata can be efficiently collected, consented, and contextualized,while protecting the privacy of individuals and ultimately facilitating the transition in and out of care.","rel_num_authors":10,"rel_authors":[{"author_name":"Nikki Marinsek","author_inst":"Evidation Health"},{"author_name":"Allison Shapiro","author_inst":"Evidation Health"},{"author_name":"Ieuan Clay","author_inst":"Evidation Health"},{"author_name":"Ben Bradshaw","author_inst":"Evidation Health"},{"author_name":"Ernesto Ramirez","author_inst":"Evidation Health"},{"author_name":"Jae Min","author_inst":"Evidation Health"},{"author_name":"Andrew Trister","author_inst":"Bill and Melinda Gates Foundation"},{"author_name":"Yuedong Wang","author_inst":"Department of Statistics and Applied Probability, University of California, Santa Barbara"},{"author_name":"Tim Althoff","author_inst":"University of Washington"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.28.20115980","rel_title":"Restarting after COVID-19: A Data-driven Evaluation of Opening Scenarios","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20115980","rel_abs":"To contain the COVID-19 pandemic, several governments introduced strict Non-Pharmaceutical Interventions (NPI) that restricted movement, public gatherings, national and international travel, and shut down large parts of the economy. Yet, the impact of the enforcement and subsequent loosening of these policies on the spread of COVID-19 is not well understood. Accordingly, we measure the impact of NPI on mitigating disease spread by exploiting the spatio-temporal variations in policy measures across the 16 states of Germany. This quasi-experiment identifies each policy's effect on reducing disease spread. We adapt the SEIR (Susceptible-Exposed-Infected-Recovered) model for disease propagation to include data on daily confirmed cases, intra- and inter-state movement, and social distancing. By combining the model with measures of policy contributions on mobility reduction, we forecast scenarios for relaxing various types of NPIs. Our model finds that, in Germany, policies that mandated contact restrictions (e.g., movement in public space limited to two persons or people co-living), initial business closures (e.g., restaurant closures), stay-at-home orders (e.g., prohibition of non-essential trips), non-essential services (e.g., florists, museums) and retail outlet closures led to the sharpest drops in movement within and across states. Contact restrictions were the most effective at lowering infection rates, while border closures had only minimal effects at mitigating the spread of the disease, even though cross-border travel might have played a role in seeding the disease in the population. We believe that a deeper understanding of the policy effects on mitigating the spread of COVID-19 allows a more accurate forecast of the disease spread when NPIs are (partially) loosened, and thus also better informs policymakers towards making appropriate decisions.","rel_num_authors":4,"rel_authors":[{"author_name":"Ashwin Aravindakshan","author_inst":"University of California, Davis"},{"author_name":"Jorn Boehnke","author_inst":"University of California, Davis"},{"author_name":"Ehsan Gholami","author_inst":"University of California, Davis"},{"author_name":"Ashutosh Nayak","author_inst":"University of California, Davis"},{"author_name":"Ernesto Ramirez","author_inst":"Evidation Health"},{"author_name":"Jae Min","author_inst":"Evidation Health"},{"author_name":"Andrew Trister","author_inst":"Bill and Melinda Gates Foundation"},{"author_name":"Yuedong Wang","author_inst":"Department of Statistics and Applied Probability, University of California, Santa Barbara"},{"author_name":"Tim Althoff","author_inst":"University of Washington"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.28.20115949","rel_title":"Socioeconomic disparities in subway use and COVID-19 outcomes in New York City","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20115949","rel_abs":"Background: The United States CDC has reported that racial and ethnic disparities in the COVID-19 pandemic may in part be due to socioeconomic disadvantages that require individuals to continue to work outside their home and a lack of paid sick leave. However, data-driven analyses of the socioeconomic determinants of COVID-19 burden are still needed. Using data from New York City (NYC), we aimed to determine how socioeconomic factors impact human mobility and COVID-19 burden. Methods\/Summary: New York City has a large amount of heterogeneity in socioeconomic status (SES) and demographics among neighborhoods. We used this heterogeneity to conduct a cross-sectional spatial analysis of the associations between human mobility (i.e., subway ridership), sociodemographic factors, and COVID-19 incidence as of April 26, 2020. We also conducted a secondary analysis of NYC boroughs (which are equivalent to counties in the city) to assess the relationship between the decline in subway use and the time it took for each borough to end the exponential growth period of COVID-19 cases. Findings: Areas with the lower median income, a greater percentage of individuals who identify as non-white and\/or Hispanic\/Latino, a greater percentage of essential workers, and a greater percentage of healthcare workers had more subway use during the pandemic. The positive associations between subway use and median income, and between subway use and percent non-white and\/or Hispanic\/Latino do not remain when adjusted for the percent of essential workers. This suggests essential work is what drives subway use in lower SES zip codes and communities of color. Increased subway use was associated with a higher rate of COVID-19 cases per 100,000 population when adjusted for testing effort (aRR=1.11; 95% CI: 1.03 - 1.19), but this association was weaker once we adjusted for median income (aRR=1.06; 95% CI: 1.00 - 1.12). All sociodemographic variables were significantly associated with the rate of positive cases per 100,000 population when adjusting for testing effort (except percent uninsured) and adjusting for both income and testing effort. The risk factor with the strongest association with COVID-19 was the percent of individuals in essential work (aRR = 1.59, 95% CI: 1.36 - 1.86). We found that subway use declined prior to any executive order, and there was an estimated 28-day lag between the onset of reduced subway use and the end of the exponential growth period of SARS-CoV-2 within New York City boroughs. Interpretation: Our results suggest that the ability to stay home during the pandemic has been constrained by SES and work circumstances. Poorer neighborhoods are not afforded the same reductions in mobility as their richer counterparts. Furthermore, lower SES neighborhoods have higher disease burdens, which may be due to inequities in ability to shelter-in-place, and\/or due to the plethora of other existing health disparities that increase vulnerability to COVID-19. Furthermore, the extended lag time between the dramatic fall in subway ridership and the end of the exponential growth phase for COVID-19 cases is important for future policy, because it demonstrates that if there is a resurgence, and stay-at-home orders are re-issued, then cities can expect to wait a month before reported cases will plateau.","rel_num_authors":4,"rel_authors":[{"author_name":"Karla Therese L. Sy","author_inst":"Boston University"},{"author_name":"Micaela E. Martinez","author_inst":"Columbia University"},{"author_name":"Benjamin Rader","author_inst":"Boston University"},{"author_name":"Laura F. White","author_inst":"Boston University"},{"author_name":"Ernesto Ramirez","author_inst":"Evidation Health"},{"author_name":"Jae Min","author_inst":"Evidation Health"},{"author_name":"Andrew Trister","author_inst":"Bill and Melinda Gates Foundation"},{"author_name":"Yuedong Wang","author_inst":"Department of Statistics and Applied Probability, University of California, Santa Barbara"},{"author_name":"Tim Althoff","author_inst":"University of Washington"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.30.20117630","rel_title":"An inverse stage-shift model to estimate the excess mortality and health economic impact of delayed access to cancer services due to the COVID-19 pandemic","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.30.20117630","rel_abs":"Background: Decreased cancer incidence and reported changes to clinical management indicate that the COVID-19 pandemic will result in diagnostic and treatment delays for cancer patients. We aimed to develop a flexible model to estimate the impact of delayed diagnosis and treatment initiation on survival outcomes and healthcare costs based on a shift in the disease stage at treatment initiation. Methods: The stage-shift model estimates population-level health economic outcomes by weighting disease stage-specific outcomes by the distribution of stages at treatment initiation, assuming delays lead to stage-progression. It allows for extrapolation of population-level survival data using parametric distributions to calculate the expected survival in life years. The model was demonstrated based on an analysis of the impact of 3 and 6-month delays for stage I breast cancer, colorectal cancer and lung cancer patients, and for T1 melanoma, based on Australian data. In the absence of patient-level data about time to stage progression, two approaches were explored to estimate the proportion of patients that would experience a stage shift following the delay: 1) based on the relation between time to treatment initiation and overall survival (breast, colorectal and lung cancer), and 2) based on the tumour growth rate (melanoma). The model is available on http:\/\/stage-shift.personex.nl\/. Results: A shift from stage I to stage II due to a 6-month delay is least likely for colorectal cancer patients, with an estimated proportion of 3% of the stage I patients diagnosed in 2020 progressing to stage II, resulting in 11 excess deaths after 5 years and a total of 96 life years lost over a 10-year time horizon. For breast and lung cancer, progression from stage I to stage II due to a 6-month delay were slightly higher at 5% (breast cancer) and 8% (lung cancer), resulting in 25 and 43 excess deaths after 5 years, and 239 and 373 life years lost over a 10-year time horizon, respectively. For melanoma, with 32% of T1 patients progressing to T2 disease following a 6-month delay, the model estimated 270 excess death after 5 years and 2584 life years lost over a 10-year time horizon. Conclusions: Using a conservative 3-month delay in diagnosis and treatment initiation due to the COVID-19 pandemic, this study predicts nearly 90 excess deaths and $12 million excess healthcare costs in Australia over 5 years for the in 2020 diagnosed patients for 4 cancers. If the delays increase to 6 months, excess mortality and cost approach nearly 350 deaths and $46 million in Australia. More accurate data on stage of disease during and after the COVID-19 pandemic are critical to obtain more reliable estimates.","rel_num_authors":9,"rel_authors":[{"author_name":"Koen Degeling","author_inst":"University of Melbourne"},{"author_name":"Nancy N Baxter","author_inst":"University of Melbourne"},{"author_name":"Jon Emery","author_inst":"University of Melbourne"},{"author_name":"Fanny Franchini","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Peter Gibbs","author_inst":"Walter and Eliza Hall Research Institute; Western Health"},{"author_name":"G Bruce Mann","author_inst":"University of Melbourne"},{"author_name":"Grant McArthur","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Benjamin J Solomon","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Maarten J IJzerman","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.05.29.20117333","rel_title":"Monitoring the post-containment COVID-19 crisis in Guadeloupe: Early-warning signals of destabilisation through bootstrapped probability density functions","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20117333","rel_abs":"We propose a method to detect early-warning information in relation with subtle changes occurring in the trend of evolution in data time series of the COVID-19 epidemic spread (e.g. daily new cases). The method is simple and easy to implement on laptop computers. It is designed to be able to provide reliable results even with very small amounts of data (i.e. {approx} 10 - 20). The results are given as compact graphics easy to interpret. The data are separated into two subsets: the old data used as control points to statistically define a \"trend\" and the recent data that are tested to evaluate their conformity with this trend. The trend is characterised by bootstrapping in order to obtain probability density functions of the expected misfit of each data point. The probability densities are used to compute distance matrices where data clusters and outliers are easily visually recognised. In addition to be able to detect very subtle changes in trend, the method is also able to detect outliers. A simulated case is analysed where R0 is slowly augmented (i.e. from 1.5 to 2.0 in 20 days) to pass from a stable damped control of the epidemic spread to an exponentially diverging situation. The method is able to give an early warning signal as soon as the very beginning of the R0 variation. Application to the data of Guadeloupe shows that a small destabilising event occurred in the data near April 30, 2020. This may be due to an increase of R0 {approx} 0.7 around April 13-15, 2020.","rel_num_authors":4,"rel_authors":[{"author_name":"Meriem ALLALI","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Patrick Portecop","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Michel Carles","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Dominique Gibert","author_inst":"Univ Lyon, Univ Lyon 1, ENSL, CNRS"},{"author_name":"Peter Gibbs","author_inst":"Walter and Eliza Hall Research Institute; Western Health"},{"author_name":"G Bruce Mann","author_inst":"University of Melbourne"},{"author_name":"Grant McArthur","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Benjamin J Solomon","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Maarten J IJzerman","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.28.20116095","rel_title":"Mortality rate and estimate of fraction of undiagnosed COVID-19 cases in the US in March and April 2020","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20116095","rel_abs":"We use a simple model to derive a mortality probability distribution for a patient as a function of days since diagnosis (considering diagnoses made between 25 February and 29 March 2020). The peak of the mortality probability is the 13th day after diagnosis. The overall shape and peak location of this probability curve are similar to the onset-to-death probability distribution in a case study using Chinese data. The total mortality probability of a COVID-19 patient in the US diagnosed between 25 February and 29 March is about 21%. We speculate that this high value is caused by severe under-testing of the population to identify all COVID-19 patients. With this probability, and an assumption that the true probability is 2.4%, we estimate that 89% of all SARS-CoV-2 infection cases were not diagnosed during this period. When the same method is applied to data extended to 25 April, we found that the total mortality probability of a patient diagnosed in the US after 1 April is about 6.4%, significantly lower than for the earlier period. We attribute this drop to increasingly available tests. Given the assumption that the true mortality probability is 2.4%, we estimate that 63% of all SARS-CoV-2 infection cases were not diagnosed during this period (1 - 25 April).","rel_num_authors":2,"rel_authors":[{"author_name":"RuShan Gao","author_inst":"retired"},{"author_name":"Karen H. Rosenlof","author_inst":"n\/a"},{"author_name":"Michel Carles","author_inst":"CHU POINTE-A-PITRE"},{"author_name":"Dominique Gibert","author_inst":"Univ Lyon, Univ Lyon 1, ENSL, CNRS"},{"author_name":"Peter Gibbs","author_inst":"Walter and Eliza Hall Research Institute; Western Health"},{"author_name":"G Bruce Mann","author_inst":"University of Melbourne"},{"author_name":"Grant McArthur","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Benjamin J Solomon","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Maarten J IJzerman","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.27.119255","rel_title":"Head-to-head comparison of four antigen-based rapid detection tests for the diagnosis of SARS-CoV-2 in respiratory samples","rel_date":"2020-05-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.27.119255","rel_abs":"In the context of the Covid-19 pandemic, the development and validation of rapid and easy-to-perform diagnostic methods are of high priority. We compared the performance of four rapid antigen detection tests for SARS-CoV-2 in respiratory samples. Immunochromatographic SARS-CoV-2 assays from RapiGEN, Liming bio, Savant, and Bioeasy were evaluated using universal transport medium containing naso-oropharyngeal swabs from suspected Covid-19 cases. The diagnostic accuracy was determined in comparison to SARS-CoV-2 RT-PCR. A total of 111 samples were included; 80 were RT-PCR positive. Median patients age was 40 years, 55% were female, and 88% presented within the first week after symptom onset. The evaluation of the Liming bio assay was discontinued due to insufficient performance. The overall sensitivity values of RapiGEN, Liming bio, and Bioeasy tests were 62.0% (CI95% 51.0-71.9), 16.7% (CI95% 10.0-26.5), and 85.0% (CI95% 75.6-91.2), respectively, with specificities of 100%. Sensitivity was significantly higher in samples with high viral loads (RapiGEN, 84.9%; Bioeasy, 100%). The study highlighted the significant heterogeneity of test performance among evaluated assays, which might have been influenced by the use of a non-validated sample material. The high sensitivity of some tests demonstrated that rapid antigen detection has the potential to serve as an alternative diagnostic method, especially in patients presenting with high viral loads in early phases of infection. This is particularly important in situations with limited access to RT-PCR or prolonged turnaround time. Further comparative evaluations are necessary to select products with high performance among the growing market of diagnostic tests for SARS-CoV-2.","rel_num_authors":8,"rel_authors":[{"author_name":"Thomas Weitzel","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Paulette Legarraga","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Mirentxu Iruretagoyena","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Gabriel Pizarro","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Valeska Vollrath","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Rafael Araos","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Jose M. Munita","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Lorena Porte","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Maarten J IJzerman","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.29.20117259","rel_title":"Social Distancing Interventions in the United States: An Exploratory Investigation of Determinants and Impacts","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20117259","rel_abs":"Background To combat the Covid-19 pandemic in the United States, many states and Washington DC enacted Stay-at-Home order and nonpharmaceutical mitigation interventions. This study examined the determinants of the timing to implement an intervention. Through an impact analysis, the study explored the effects of the interventions and the potential risks of removing them under the context of reopening the economy. Method A content analysis identified nine types of mitigation interventions and the timing at which states enacted these strategies. A proportional hazard model, a multiple-event survival model, and a random-effect spatial error panel model in conjunction with a robust method analyzing zero-inflated and skewed outcomes were employed in the data analysis. Findings To our knowledge, we provided in this article the first explicit analysis of the timing, determinants, and impacts of mitigation interventions for all states and Washington DC in the United States during the first five weeks of the pandemic. Unlike other studies that evaluate the Stay-at-Home order by using simulated data, the current study employed the real data of various case counts of Covid-19. The study obtained two meritorious findings: (1) states with a higher prevalence of Covid-19 cases per 10,000 population reacted more slowly to the outbreak, suggesting that some states may have missed the optimal timing to prevent the wide spread of the Covid-19 disease; and (2) of nine mitigation measures, three (non-essential business closure, large-gathering bans, and restaurant\/bar limitations) showed positive impacts on reducing cumulative cases, new cases, and death rates across states. Interpretation The opposite direction of the prevalence rate on the timing of issuing the mitigation interventions partially explains why the Covid-19 caseload in the U.S. remains high. A swift implementation of social distancing is crucial-the key is not whether such measures should be taken but when. Because there is no preventive vaccine and because there are few potentially effective treatments, recent reductions in new cases and deaths must be due, in large part, to the social interventions delivered by states. The study suggests that the policy of reopening economy needs to be implemented carefully.","rel_num_authors":6,"rel_authors":[{"author_name":"Shenyang Guo","author_inst":"Washington University in St. Louis"},{"author_name":"Ruopeng An","author_inst":"Washington University in St. Louis"},{"author_name":"Timothy D McBride","author_inst":"Washington University in St. Louis"},{"author_name":"Danlin Yu","author_inst":"Montclair State University"},{"author_name":"Linyun Fu","author_inst":"Washington University in St. Louis"},{"author_name":"Yuanyuan Yang","author_inst":"Washington University in St. Louis"},{"author_name":"Jose M. Munita","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Lorena Porte","author_inst":"Clínica Alemana, Universidad del Desarrollo"},{"author_name":"Maarten J IJzerman","author_inst":"University of Melbourne; Peter MacCallum Cancer Centre"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.05.29.20115915","rel_title":"Using real-world contact networks to quantify theeffectiveness of digital contact tracing and isolation strategies for Covid-19 pandemic","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20115915","rel_abs":"Digital contact tracing is increasingly considered as a tool to control infectious disease outbreaks. As part of a broader test, trace, isolate, and quarantine strategy, digital contract tracing apps have been proposed to alleviate lock-downs, and to return societies to a more normal situation in the ongoing COVID-19 crisis. Early work evaluating digital contact tracing did not consider important features and heterogeneities present in real-world contact patterns which impact epidemic dynamics. Here, we fill this gap by considering a modeling framework informed by empirical high-resolution contact data to analyze the impact of digital contact tracing apps in the COVID-19 pandemic. We investigate how well contact tracing apps, coupled with the quarantine of identified contacts, can mitigate the spread of COVID-19 in realistic scenarios such as a university campus, a workplace, or a high school. We find that restrictive policies are more effective in confining the epidemics but come at the cost of quarantining a large part of the population. It is possible to avoid this effect by considering less strict policies, which only consider contacts with longer exposure and at shorter distance to be at risk. Our results also show that isolation and tracing can help keep re-emerging outbreaks under control provided that hygiene and social distancing measures limit the reproductive number to 1.5. Moreover, we confirm that a high level of app adoption is crucial to make digital contact tracing an effective measure. Our results may inform app-based contact tracing efforts currently being implemented across several countries worldwide.","rel_num_authors":9,"rel_authors":[{"author_name":"Giulia Cencetti","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Gabriele Santin","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Antonio Longa","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Emanuele Pigani","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Alain Barrat","author_inst":"Aix Marseille Univ, Universite de Toulon, CNRS, CPT, Turing Center for Living Systems"},{"author_name":"Ciro Cattuto","author_inst":"University of Turin"},{"author_name":"Sune Lehmann","author_inst":"Technical University of Denmark"},{"author_name":"Marcel Salathe","author_inst":"EPFL"},{"author_name":"Bruno Lepri","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.28.20116467","rel_title":"Efficacy and safety of interferon beta-1a in treatment of severe COVID-19: A randomized clinical trial","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20116467","rel_abs":"Objectives: To the best of our knowledge, there is no published study regarding use of IFN beta-1a in the treatment of severe COVID-19. In this randomized clinical trial efficacy and safety of IFN {beta}-1a has been evaluated in patients with severe COVID-19. Methods: Forty-two patients in the interferon group received IFN beta-1a in addition to the standard of care. Each 44 micrograms\/ml (12 million IU\/ml) of interferon beta-1a was subcutaneously injected three times weekly for two consecutive weeks. The control group received only the standard of care. Primary outcome of study was time to reach clinical response. Secondary outcomes duration of hospital stay, length of ICU stay, 28-day mortality, effect of early or late administration of IFN on mortality, adverse effects and complications during the hospitalization. Results: As primary outcome, time to the clinical response was not significantly different between the IFN and the control groups (9.7 +\/- 5.8 vs. 8.3 +\/- 4.9 days respectively, P=0.95). On day 14, 66.7% vs. 43.6% of patients in the IFN group and the control group were discharged, respectively (OR= 2.5; 95% CI: 1.05- 6.37). The 28-day overall mortality was significantly lower in the IFN then the control group (19% vs. 43.6% respectively, p= 0.015). Early administration significantly reduced mortality (OR=13.5; 95% CI: 1.5-118). Conclusion: Although did not change time to reach the clinical response, adding to the standard of care significantly increased discharge rate on day 14 and decreased 28-day mortality. Clinical Trial Registration ID #IRCT20100228003449N28.","rel_num_authors":8,"rel_authors":[{"author_name":"Effat Davoudi-Monfared","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Hamid Rahmani","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Hossein Khalili","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Mahboubeh Hajiabdolbaghi","author_inst":"Department of Infectious Diseases, Imam Khomeini Hospital Complex, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Mohamadreza Salehi","author_inst":"Department of Infectious Diseases, Imam Khomeini Hospital Complex, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Ladan Abbasian","author_inst":"Department of Infectious Diseases, Imam Khomeini Hospital Complex, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Hossein Kazemzadeh","author_inst":"Advance Thoracic Research Center, Occupational Sleep Research Center, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Mir Saeed Yekaninejad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Bruno Lepri","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.29.20117010","rel_title":"When to relax a lockdown? A modelling-based study of testing-led strategies coupled with sero-surveillance against SARS-CoV-2 infection in India","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20117010","rel_abs":"India's lockdown against SARS-CoV-2, if lifted without any other mitigations in place, could risk a second wave of infection. A test-and-isolate strategy, using PCR diagnostic tests, could help to minimise the impact of this second wave. Meanwhile, population-level serological surveillance can provide valuable insights into the level of immunity in the population. Using a mathematical model, consistent with an Indian megacity, we examined how seroprevalence data could guide a test-and-isolate strategy, for lifting a lockdown. For example, if seroprevalence is 20% of the population, we show that a testing strategy needs to identify symptomatic cases within 5 - 8 days of symptom onset, in order to prevent a resurgent wave from overwhelming hospital capacity in the city. This estimate is robust to uncertainty in the effectiveness of the lockdown, as well as in immune protection against reinfection. To set these results in their economic context, we estimate that the weekly cost of such a PCR-based testing programme would be less than 2.1% of the weekly economic loss due to the lockdown. Our results illustrate how PCR-based testing and serological surveillance can be combined to design evidence-based policies, for lifting lockdowns in Indian cities and elsewhere.","rel_num_authors":4,"rel_authors":[{"author_name":"Sandip Mandal","author_inst":"Independent Consultant, New Delhi, India"},{"author_name":"Hemanshu Das","author_inst":"Indian School of Business, Hyderabad, India"},{"author_name":"Sarang Deo","author_inst":"Indian School of Business, Hyderabad, India"},{"author_name":"Nimalan Arinaminpathy","author_inst":"Imperial College London"},{"author_name":"Mohamadreza Salehi","author_inst":"Department of Infectious Diseases, Imam Khomeini Hospital Complex, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Ladan Abbasian","author_inst":"Department of Infectious Diseases, Imam Khomeini Hospital Complex, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Hossein Kazemzadeh","author_inst":"Advance Thoracic Research Center, Occupational Sleep Research Center, Tehran University of Medical Sciences, Tehran, Iran"},{"author_name":"Mir Saeed Yekaninejad","author_inst":"Tehran University of Medical Sciences"},{"author_name":"Bruno Lepri","author_inst":"Fondazione Bruno Kessler"},{"author_name":"Luca Foschini","author_inst":"Evidation Health"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.29.20116426","rel_title":"SARS-CoV-2 PCR and antibody testing for an entire rural community: methods and feasibility of high-throughput testing procedures","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20116426","rel_abs":"High-volume, community-wide ascertainment of SARS-CoV-2 prevalence by PCR and antibody testing was successfully performed using a community-led, drive-through model with strong operational support, well-trained testing units, and an effective technical platform.","rel_num_authors":16,"rel_authors":[{"author_name":"Ayesha Appa","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Gabriel Chamie","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Aenor Sawyer","author_inst":"University of California San Francisco"},{"author_name":"Kimberly Baltzell","author_inst":"University of California San Francisco"},{"author_name":"Kathryn Dippel","author_inst":"University of California San Francisco"},{"author_name":"Salu Ribeiro","author_inst":"University of California San Francisco"},{"author_name":"Elias Duarte","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Joanna Vinden","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"CLIAHUB Consortium","author_inst":"Chan Zuckerberg Biohub; University of California San Francisco"},{"author_name":"Jonathan Kramer-Feldman","author_inst":"University of California San Francisco"},{"author_name":"Shahryar Rahdari","author_inst":"University of California San Francisco"},{"author_name":"Doug MacIntosh","author_inst":"San Francisco State University"},{"author_name":"Katherine Nicholson","author_inst":"San Francisco State University"},{"author_name":"Jonathan Im","author_inst":"University of California San Francisco"},{"author_name":"Diane Havlir","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Bryan Greenhouse","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.29.20117176","rel_title":"Investigation of subsequent and co-infections associated with SARS-CoV-2 (COVID-19) in hospitalized patients","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20117176","rel_abs":"Background: SARS-CoV-2 has drastically affected healthcare globally and causes COVID-19, a disease that is associated with substantial morbidity and mortality. We aim to describe rates and pathogens involved in co-infection or subsequent infections and their impact on clinical outcomes among hospitalized patients with COVID-19. Methods: Incidence of and pathogens associated with co-infections, or subsequent infections, were analyzed in a multicenter observational cohort. Clinical outcomes were compared between patients with a bacterial respiratory co-infection (BRC) and those without. A multivariable Cox regression analysis was performed evaluating survival. Results: A total of 289 patients were included, 48 (16.6%) had any co-infection and 25 (8.7%) had a BRC. No significant differences in comorbidities were observed between patients with co-infection and those without. Compared to those without, patients with a BRC had significantly higher white blood cell counts, lactate dehydrogenase, C-reactive protein, procalcitonin and interleukin-6 levels. ICU admission (84.0 vs 31.8%), mechanical ventilation (72.0 vs 23.9%) and in-hospital mortality (45.0 vs 9.8%) were more common in patients with BRC compared to those without a co-infection. In Cox proportional hazards regression, following adjustment for age, ICU admission, mechanical ventilation, corticosteroid administration, and pre-existing comorbidities, patients with BRC had an increased risk for in-hospital mortality (adjusted HR, 3.37; 95% CI, 1.39 to 8.16; P = 0.007). Subsequent infections were uncommon, with 21 infections occurring in 16 (5.5%) patients. Conclusions: Co-infections are uncommon among hospitalized patients with COVID-19, however, when BRC occurs it is associated with worse clinical outcomes including higher mortality.","rel_num_authors":7,"rel_authors":[{"author_name":"Matthew P Crotty","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Ronda L Akins","author_inst":"Methodist Charlton Medical Center"},{"author_name":"An T Nguyen","author_inst":"Methodist Charlton Medical Center"},{"author_name":"Rania Slika","author_inst":"Methodist Mansfield Medical Center"},{"author_name":"Kristen Rahmanzadeh","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Marie H Wilson","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Edward A Dominguez","author_inst":"Methodist Transplant Specialists, Methodist Dallas Medical Center"},{"author_name":"Joanna Vinden","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"CLIAHUB Consortium","author_inst":"Chan Zuckerberg Biohub; University of California San Francisco"},{"author_name":"Jonathan Kramer-Feldman","author_inst":"University of California San Francisco"},{"author_name":"Shahryar Rahdari","author_inst":"University of California San Francisco"},{"author_name":"Doug MacIntosh","author_inst":"San Francisco State University"},{"author_name":"Katherine Nicholson","author_inst":"San Francisco State University"},{"author_name":"Jonathan Im","author_inst":"University of California San Francisco"},{"author_name":"Diane Havlir","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Bryan Greenhouse","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.05.29.20117309","rel_title":"Mendelian randomization analysis to characterize causal association between coronary artery disease and COVID-19","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20117309","rel_abs":"Observational studies have suggested that having coronary artery disease increases the risk of Coronavirus disease 2019 (COVID-19) susceptibility and severity, but it remains unclear if this association is causal. Inferring causation is critical to facilitate the development of appropriate policies and\/or individual decisions to reduce the incidence and burden of COVID-19. We applied Two-sample Mendelian randomization analysis and found that genetically predicted CAD was significantly associated with higher risk of COVID-19: the odds ratio was 1.29 (95% confidence interval 1.11 to 1.49; P = 0.001) per unit higher log odds of having CAD.","rel_num_authors":3,"rel_authors":[{"author_name":"Lang Wu","author_inst":"University of Hawaii at Manoa"},{"author_name":"Jingjing Zhu","author_inst":"University of Hawaii at Manoa"},{"author_name":"Chong Wu","author_inst":"Florida State University"},{"author_name":"Rania Slika","author_inst":"Methodist Mansfield Medical Center"},{"author_name":"Kristen Rahmanzadeh","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Marie H Wilson","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Edward A Dominguez","author_inst":"Methodist Transplant Specialists, Methodist Dallas Medical Center"},{"author_name":"Joanna Vinden","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"CLIAHUB Consortium","author_inst":"Chan Zuckerberg Biohub; University of California San Francisco"},{"author_name":"Jonathan Kramer-Feldman","author_inst":"University of California San Francisco"},{"author_name":"Shahryar Rahdari","author_inst":"University of California San Francisco"},{"author_name":"Doug MacIntosh","author_inst":"San Francisco State University"},{"author_name":"Katherine Nicholson","author_inst":"San Francisco State University"},{"author_name":"Jonathan Im","author_inst":"University of California San Francisco"},{"author_name":"Diane Havlir","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Bryan Greenhouse","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.05.28.20115832","rel_title":"COVID-19 higher morbidity and mortality in Chinese regions with lower air quality","rel_date":"2020-05-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20115832","rel_abs":"We investigated the geographical character of the COVID-19 infection in China and correlated it with satellite- and ground-based measurements of air quality. Controlling for population size, we found more viral infections in those areas afflicted by high Carbon Monoxide, formaldehyde, PM 2.5, and Nitrogen Dioxide values. Higher mortality was also correlated with relatively poor air quality. Air pollution appears to be a risk factor for the incidence of this disease, similar to smoking. This suggests the detrimental impact of air pollution in these types of respiratory epidemics.","rel_num_authors":2,"rel_authors":[{"author_name":"Riccardo Pansini","author_inst":"Yunnan University of Finance and Economics"},{"author_name":"Davide Fornacca","author_inst":"Institute of Eastern-Himalaya Biodiversity Research, Dali University, Yunnan, China"},{"author_name":"Chong Wu","author_inst":"Florida State University"},{"author_name":"Rania Slika","author_inst":"Methodist Mansfield Medical Center"},{"author_name":"Kristen Rahmanzadeh","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Marie H Wilson","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Edward A Dominguez","author_inst":"Methodist Transplant Specialists, Methodist Dallas Medical Center"},{"author_name":"Joanna Vinden","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"CLIAHUB Consortium","author_inst":"Chan Zuckerberg Biohub; University of California San Francisco"},{"author_name":"Jonathan Kramer-Feldman","author_inst":"University of California San Francisco"},{"author_name":"Shahryar Rahdari","author_inst":"University of California San Francisco"},{"author_name":"Doug MacIntosh","author_inst":"San Francisco State University"},{"author_name":"Katherine Nicholson","author_inst":"San Francisco State University"},{"author_name":"Jonathan Im","author_inst":"University of California San Francisco"},{"author_name":"Diane Havlir","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Bryan Greenhouse","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.05.29.123455","rel_title":"The representation of women as authors of submissions to ecology journals during the COVID-19 pandemic","rel_date":"2020-05-29","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.29.123455","rel_abs":"Observations made from papers submitted to preprint servers, and the speculation of editors on social media platforms, suggest that women are submitting fewer papers to scholarly journals than are men during the COVID-19 pandemic. Here I examine whether submissions by men and women to six ecology journals (all published by the British Ecological Society) have changed since the start of COVID disruptions. At these six ecology journals there is no evidence of a decline in the proportion of submissions that are authored by women (as either first or submitting author) since the start of the COVID-19 disruptions; the proportion of papers authored by women in the post-COVID period of 2020 has increased relative to the same period in 2019, and is higher than in the period pre-COVID in 2020. There is also no evidence of a change in the geographic pattern of submissions from across the globe.Competing Interest StatementCharles Fox is Executive Editor of Functional Ecology, one of the journals that contributed data for the analyses presented in this paper.View Full Text","rel_num_authors":1,"rel_authors":[{"author_name":"Charles W Fox","author_inst":"University of Kentucky"},{"author_name":"Davide Fornacca","author_inst":"Institute of Eastern-Himalaya Biodiversity Research, Dali University, Yunnan, China"},{"author_name":"Chong Wu","author_inst":"Florida State University"},{"author_name":"Rania Slika","author_inst":"Methodist Mansfield Medical Center"},{"author_name":"Kristen Rahmanzadeh","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Marie H Wilson","author_inst":"Methodist Dallas Medical Center"},{"author_name":"Edward A Dominguez","author_inst":"Methodist Transplant Specialists, Methodist Dallas Medical Center"},{"author_name":"Joanna Vinden","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"CLIAHUB Consortium","author_inst":"Chan Zuckerberg Biohub; University of California San Francisco"},{"author_name":"Jonathan Kramer-Feldman","author_inst":"University of California San Francisco"},{"author_name":"Shahryar Rahdari","author_inst":"University of California San Francisco"},{"author_name":"Doug MacIntosh","author_inst":"San Francisco State University"},{"author_name":"Katherine Nicholson","author_inst":"San Francisco State University"},{"author_name":"Jonathan Im","author_inst":"University of California San Francisco"},{"author_name":"Diane Havlir","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Bryan Greenhouse","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"scientific communication and education"},{"rel_doi":"10.1101\/2020.05.29.124123","rel_title":"Development Optimization and Validation of RT-LAMP based COVID-19 Facility in Pakistan","rel_date":"2020-05-29","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.29.124123","rel_abs":"The pandemic SARS-CoV-2 (Severe acute respiratory syndrome coronavirus 2) has created a widespread panic across the globe especially in the developing countries like Pakistan. The lack of resources and technical staff are causing havoc challenges in the detection and prevention of this global outbreak. Therefore, a less expensive and massive screening of suspected individuals for COVID-19 is required. In this study, a user-friendly technique of reverse transcription-loop mediated isothermal amplification (RT-LAMP) was designed and validated to suggest a potential RT-qPCR alternate for rapid testing of COVID-19 suspected individuals. A total of 12 COVID-19 negative and 72 COVID-19 suspected individuals were analyzed. Both RT-qPCR and RT-LAMP assays were performed for all the individuals using open reading frame (ORF 1ab), nucleoprotein (N) and Spike (S) genes. All 12 specimens which were negative using RT-qPCR were also found negative using RT-LAMP assay. Overall 62 out of 72 positive samples (detected using RT-qPCR) were found COVID-19 positive using RT-LAMP assay. Interestingly all samples (45) having Ct values less than 30 showed 100% sensitivity. However, samples with weaker Ct values (i.e., => 35) showed 54% concordance, suggesting potential false negatives or false positives in RT-LAMP or RT-qPCR results, respectively.\n\nOverall comparative assessment showed that RT-LAMP assay showed strong sensitivity and specificity and can be used as an alternative strategy for rapid COVID-19 testing. Hence, based on fast processing time, minimal risk of specimens transfer and utilizing available resources, LAMP based detection of COVID-19 is strongly advocated especially for developing countries.","rel_num_authors":9,"rel_authors":[{"author_name":"Farhan Haq Sr.","author_inst":"COMSATS University Islamabad"},{"author_name":"Salmaan Sharif Sr.","author_inst":"National Institute of Health"},{"author_name":"Adnan Khurshid Sr.","author_inst":"National Institute of Health, Islamabad"},{"author_name":"Imran Shabbir Sr.","author_inst":"International Islamic University, Islamabad"},{"author_name":"Muhammad Salman Sr.","author_inst":"National Institute of Health, Islamabad"},{"author_name":"Nazish Badar Sr.","author_inst":"National Institute of Health, Islamabad"},{"author_name":"Aamir Ikram III","author_inst":"National Institute of Health, Islamabad"},{"author_name":"Abdul Ahad Sr.","author_inst":"National Institute of Health, Islamabad"},{"author_name":"Muhammad Faraz Malik Sr.","author_inst":"COMSATS University Islamabad"},{"author_name":"Jonathan Kramer-Feldman","author_inst":"University of California San Francisco"},{"author_name":"Shahryar Rahdari","author_inst":"University of California San Francisco"},{"author_name":"Doug MacIntosh","author_inst":"San Francisco State University"},{"author_name":"Katherine Nicholson","author_inst":"San Francisco State University"},{"author_name":"Jonathan Im","author_inst":"University of California San Francisco"},{"author_name":"Diane Havlir","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"},{"author_name":"Bryan Greenhouse","author_inst":"University of California San Francisco; Zuckerberg San Francisco General Hospital"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.05.28.118729","rel_title":"Expansion of SARS-CoV-2-specific Antibody-secreting Cells and Generation of Neutralizing Antibodies in Hospitalized COVID-19 Patients","rel_date":"2020-05-29","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.28.118729","rel_abs":"Coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), emerged in late 2019 and has since become a global pandemic. Pathogen-specific antibodies are typically a major predictor of protective immunity, yet B cell and antibody responses during COVID-19 are not fully understood. Here, we analyzed antibody-secreting cell (ASC) and antibody responses in twenty hospitalized COVID-19 patients. The patients exhibited typical symptoms of COVID-19, and presented with reduced lymphocyte numbers and increased T cell and B cell activation. Importantly, we detected an expansion of SARS-CoV-2 nucleocapsid protein-specific ASCs in all twenty COVID-19 patients using a multicolor FluoroSpot assay. Out of the 20 patients, 16 had developed SARS-CoV-2-neutralizing antibodies by the time of inclusion in the study. SARS-CoV-2-specific IgA, IgG and IgM antibody levels positively correlated with SARS-CoV-2-neutralizing antibody titers, suggesting that SARS-CoV-2-specific antibody levels may reflect the titers of neutralizing antibodies in COVID-19 patients during the acute phase of infection. Lastly, we showed that interleukin 6 (IL-6) and C-reactive protein (CRP) concentrations were higher in serum of patients who were hospitalized for longer, supporting the recent observations that IL-6 and CRP could be used to predict COVID-19 severity. Altogether, this study constitutes a detailed description of clinical and immunological parameters in twenty COVID-19 patients, with a focus on B cell and antibody responses, and provides tools to study immune responses to SARS-CoV-2 infection and vaccination.","rel_num_authors":16,"rel_authors":[{"author_name":"Renata Varnaitė","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Marina García","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Hedvig Glans","author_inst":"Department of Infectious Diseases, Karolinska University Hospital, Stockholm, Sweden."},{"author_name":"Kimia T Maleki","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"John Tyler Sandberg","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Janne Tynell","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Wanda Christ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Nina Lagerqvist","author_inst":"Public Health Agency of Sweden, Solna, Sweden."},{"author_name":"Hilmir Asgeirsson","author_inst":"Department of Infectious Diseases, Karolinska University Hospital, Stockholm, Sweden."},{"author_name":"Hans-Gustaf Ljunggren","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Gustaf Ahlén","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_no","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.05.29.109702","rel_title":"SYBR Green-based one-step qRT-PCR for the detection of SARS-CoV-2 RNA in saliva","rel_date":"2020-05-29","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.29.109702","rel_abs":"We describe our efforts at developing a one-step quantitative reverse-transcription (qRT)-PCR protocol to detect severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) RNA directly from saliva samples, without RNA purification. We find that both heat and the presence of saliva impairs the ability to detect synthetic SARS-CoV-2 RNA. Buffer composition (for saliva dilution) was also crucial to effective PCR detection. Using the SG2 primer pair, designed by Sigma-Aldrich, we were able to detect the equivalent of 1.7x106 viral copies per mL of saliva after heat inactivation; approximately equivalent to the median viral load in symptomatic patients. This would make our assay potentially useful for rapid detection of high-shedding infected individuals. We also provide a comparison of the PCR efficiency and specificity, which varied considerably, across 9 reported primer pairs for SARS-CoV-2 detection. Primer pairs SG2 and CCDC-N showed highest specificity and PCR efficiency. Finally, we provide an alternate primer pair to use as a positive control for human RNA detection in SARS-CoV-2 assays, as we found that the widely used US CDC primers (targeting human RPP30) do not span an exon-exon junction and therefore does not provide an adequate control for the reverse transcription reaction.","rel_num_authors":8,"rel_authors":[{"author_name":"Diep R Ganguly","author_inst":"The Australian National University"},{"author_name":"Sarah Rottet","author_inst":"The Australian National University"},{"author_name":"Suyan Yee","author_inst":"The Australian National University"},{"author_name":"Wei Yih Hee","author_inst":"The Australian National University"},{"author_name":"Aaron B Smith","author_inst":"The Australian National University"},{"author_name":"Nay Chi Khin","author_inst":"The Australian National University"},{"author_name":"Tony Millar","author_inst":"Australian National University"},{"author_name":"Aude Fahrer","author_inst":"Australian National University"},{"author_name":"Hilmir Asgeirsson","author_inst":"Department of Infectious Diseases, Karolinska University Hospital, Stockholm, Sweden."},{"author_name":"Hans-Gustaf Ljunggren","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Gustaf Ahlén","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.05.29.122358","rel_title":"Comparison Of Different Kits For SARS-CoV-2 RNA Extraction Marketed In Brazil","rel_date":"2020-05-29","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.29.122358","rel_abs":"December 2019 marked the begining of the greatest pandemic since Spanish Flu, the disease named Covid-19 that cause severe pneumonia. Until May 19, 2020 more than 4 million and 700 thousand cases were oficially notified with about 316 thousand deaths. Etiological agent of the disease was identified as being a new coronavirus, Severe acute respiratory syndrome-related coronavirus (SARS-CoV-2). In this study we compared four different manual methods for RNA isolation and purification for detection of SARS-CoV-2 through qRT-PCR, as well as the extraction quality itself through detection of RNAse P. Magnetic beads-based (MagMax) and silica column-based (Biopur(R)) methods presented the better performances. Concerning to the mean delay in CT values when compared to MagMax, TRIzol, Biopur(R) and EasyExtract presented 0,39, 0,95 and 5,23 respectively. Agreement between positive and negative results of different methods when compared with the one with better performance MagMax was 94,44% for silica column-based method (Biopur(R)), 88,89% for phenol-chroloform-based method (TRIzol) and 77,78% for EasyExtract. We aimed to evaluate how reliable each method is for diagnostic purposes and to propose alternatives when usual methods are not available. In this regard, magnectic beads and silica column-based methods are convenient and reliable choices and phenol-chloroform-based method could also be chosen as an alternative.","rel_num_authors":11,"rel_authors":[{"author_name":"Ana Karolina Antunes Eisen","author_inst":"Universidade Feevale"},{"author_name":"Meriane Demoliner","author_inst":"Universidade Feevale"},{"author_name":"Juliana Schons Gularte","author_inst":"Universidade Feevale"},{"author_name":"Alana Witt Hansen","author_inst":"Universidade Feevale"},{"author_name":"Karoline Schallenberger","author_inst":"Universidade Feevale"},{"author_name":"Larissa Mallmann","author_inst":"Universidade Feevale"},{"author_name":"Bruna Saraiva Hermann","author_inst":"Universidade Feevale"},{"author_name":"Fagner Henrique Heldt","author_inst":"Universidade Feevale"},{"author_name":"Paula Rodrigues de Almeida","author_inst":"Universidade Feevale"},{"author_name":"Juliane Deise Fleck","author_inst":"Universidade Feevale"},{"author_name":"Fernando Rosado Spilki","author_inst":"Universidade Feevale"},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.05.28.20116301","rel_title":"Early Impact of COVID-19 on Individuals with Eating Disorders: A survey of ~1000 Individuals in the United States and the Netherlands","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20116301","rel_abs":"We received rapid ethical permission to evaluate the early impact of COVID-19 on people with eating disorders. Participants in the United States (US, N=511) and the Netherlands (NL, N=510), recruited through ongoing studies and social media, completed an online baseline survey that included both quantitative measures and free-text responses assessing the impact of COVID-19 on situational circumstances, eating disorder symptoms, eating disorder treatment, and general well-being. Results revealed strong and wide-ranging effects on eating disorder concerns and illness behaviors that were consistent with diagnoses. Participants with anorexia nervosa (US 62% of sample; NL 69%) reported increased restriction and fears about being able to find foods consistent with their meal plan. Individuals with bulimia nervosa and binge-eating disorder (US 30% of sample; NL 15%) reported increases in their binge-eating episodes and urges to binge. Respondents noted marked increases in anxiety since 2019 and reported greater concerns about the impact of COVID-19 on their mental health than physical health. Although many participants acknowledged and appreciated the transition to telehealth, limitations of this treatment modality for this population were raised. Individuals with past histories of eating disorders noted concerns about relapse related to COVID-19 circumstances. Encouragingly, respondents also noted positive effects including greater connection with family, more time for self-care, and motivation to recover.","rel_num_authors":10,"rel_authors":[{"author_name":"Jet D. Termorshuizen","author_inst":"Karolinska Institutet"},{"author_name":"Hunna J. Watson","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Laura M. Thornton","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Stina Borg","author_inst":"Karolinska Institutet"},{"author_name":"Rachael E. Flatt","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Casey M. MacDermod","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Lauren E. Harper","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Eric F. van Furth","author_inst":"Leiden University Medical Center"},{"author_name":"Christine M. Peat","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Cynthia M. Bulik","author_inst":"University of North Carolina at Chapel Hill"},{"author_name":"Fernando Rosado Spilki","author_inst":"Universidade Feevale"},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.05.29.20116475","rel_title":"Non-pharmaceutical behavioural measures for droplet-borne biological hazards prevention: Health-EDRM for COVID-19 (SARS-CoV-2) pandemic","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20116475","rel_abs":"Introduction: Non-pharmaceutical interventions to facilitate response to the COVID-19 pandemic, a disease caused by novel coronavirus SARS-CoV-2, are urgently needed. Using the WHO health emergency and disaster risk management (health-EDRM) framework, behavioural measures for droplet-borne communicable disease, with their enabling and limiting factors at various implementation levels were evaluated. Sources of data: Keyword search was conducted in PubMed, Google Scholar, Embase, Medline, Science Direct, WHO and CDC online publication database. Using OCEBM as review criteria, 105 English-language articles, with ten bottom-up, non-pharmaceutical prevention measures, published between January 2000 and May 2020 were identified and examined. Areas of Agreement: Evidence-guided behavioural measures against COVID-19 transmission for global at-risk communities are identified. Area of Concern: Strong evidence-based systematic behavioural studies for COVID-19 prevention are lacking. Growing points: Very limited research publications are available for non-pharmaceutical interventions to facilitate pandemic response. Areas timely for research: Research with strong implementation feasibility that targets resource-poor settings with low baseline Health-EDRM capacity is urgently need.","rel_num_authors":11,"rel_authors":[{"author_name":"Emily Ying Yang Chan","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Tayyab Salim Shahzada","author_inst":"JC School of Public Health and Primary Care, Faculty of Medicine, The Chinese University of Hong Kong, Hong Kong, China"},{"author_name":"Tiffany Sze Tung Sham","author_inst":"JC School of Public Health and Primary Care, Faculty of Medicine, The Chinese University of Hong Kong, Hong Kong, China"},{"author_name":"Caroline Dubois","author_inst":"GX Foundation, Hong Kong, China"},{"author_name":"Zhe Huang","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Sida Liu","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Janice Ying-en Ho","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Kevin KC Hung","author_inst":"Accident & Emergency Medicine Academic Unit, The Chinese University of Hong Kong, Prince of Wales Hospital, Hong Kong SAR, China"},{"author_name":"Kin On Kwok","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Ryoma Kayano","author_inst":"WHO Centre for Health Development, Kobe, Japan"},{"author_name":"Rajib Shaw","author_inst":"Keio University, Japan"},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.29.20116921","rel_title":"Time courses of COVID-19 infection and local variation in socioeconomic and health disparities in England","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20116921","rel_abs":"Objective: To identify factors associated with local variation in the time course of COVID-19 case burden in England. Methods: We analyzed laboratory-confirmed COVID-19 case data for 150 upper tier local authorities, from the period from January 30 to May 6, 2020, as reported by Public Health England. Using methods suitable for time-series data, we identified clusters of local authorities with distinct trajectories of daily cases, after adjusting for population size. We then tested for differences in sociodemographic, economic, and health disparity factors between these clusters. Results: Two clusters of local authorities were identified: a higher case trajectory that rose faster over time to reach higher peak infection levels, and a lower case trajectory cluster that emerged more slowly, and had a lower peak. The higher case trajectory cluster (79 local authorities) had higher population density (p<0.001), higher proportion of Black and Asian residents (p=0.03; p=0.02), higher multiple deprivation scores (p<0.001), a lower proportions of older adults (p=0.005), and higher preventable mortality rates (p=0.03). Local authorities with higher proportions of Black residents were more likely to belong to the high case trajectory cluster, even after adjusting for population density, deprivation, proportion of older adults and preventable mortality (p=0.04). Conclusion: Areas belonging to the trajectory with significantly higher COVID-19 case burden were more deprived, and had higher proportions of ethnic minority residents. A higher proportion of Black residents in regions belonging to the high trajectory cluster was not fully explained by differences in population density, deprivation, and other overall health disparities between the clusters.","rel_num_authors":4,"rel_authors":[{"author_name":"Shelley H. Liu","author_inst":"Icahn School of Medicine at Mount SInai"},{"author_name":"Bian Liu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Yan Li","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Agnes Norbury","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Zhe Huang","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Sida Liu","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Janice Ying-en Ho","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Kevin KC Hung","author_inst":"Accident & Emergency Medicine Academic Unit, The Chinese University of Hong Kong, Prince of Wales Hospital, Hong Kong SAR, China"},{"author_name":"Kin On Kwok","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Ryoma Kayano","author_inst":"WHO Centre for Health Development, Kobe, Japan"},{"author_name":"Rajib Shaw","author_inst":"Keio University, Japan"},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.05.29.20116657","rel_title":"Loneliness during lockdown: trajectories and predictors during the COVID-19 pandemic in 35,712 adults in the UK","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.29.20116657","rel_abs":"There are increasing worries that lockdowns and stay-at-home orders due to the COVID-19 pandemic could lead to a rise in loneliness, which is recognised as a major public health concern. But profiles of loneliness during the pandemic and risk factors remain unclear. Data from 35,712 UK adults in the UCL COVID -19 Social Study (a panel study collecting data weekly during the pandemic) were analysed from 21\/03\/2020-03\/05\/2020. The sample was well-stratified and weighted to population proportions of gender, age, ethnicity, education and geographical location. Growth mixture modelling was used to identify the latent classes of loneliness growth trajectories and their predictors. Analyses revealed four classes, with the baseline loneliness level ranging from low to high. In the first six weeks of lockdown, loneliness levels increased in the highest loneliness group, decreased in the lowest loneliness group, and stayed relatively constant in the middle two groups. Younger adults (OR=2.17-6.81), women (OR=1.59), people with low income (OR=1.3), the economically inactive (OR=1.3-2.04) and people with mental health conditions (OR=5.32) were more likely to be in highest loneliness class relative to the lowest. Further, living with others or in a rural area, and having more close friends or greater social support were protective. Perceived levels of loneliness in the first few weeks of lockdown during COVID-19 were relatively stable in the UK, but for many people these levels were high with no signs of improvement. Results suggest that more efforts are needed to address loneliness, especially amongst young people.","rel_num_authors":3,"rel_authors":[{"author_name":"Feifei Bu","author_inst":"University College London"},{"author_name":"Andrew Steptoe","author_inst":"University College London"},{"author_name":"Daisy Fancourt","author_inst":"University College London"},{"author_name":"Agnes Norbury","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Zhe Huang","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Sida Liu","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Janice Ying-en Ho","author_inst":"Collaborating Centre for Oxford University and CUHK for Disaster and Medical Humanitarian Response (CCOUC), The Chinese University of Hong Kong, Hong Kong, Chin"},{"author_name":"Kevin KC Hung","author_inst":"Accident & Emergency Medicine Academic Unit, The Chinese University of Hong Kong, Prince of Wales Hospital, Hong Kong SAR, China"},{"author_name":"Kin On Kwok","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Ryoma Kayano","author_inst":"WHO Centre for Health Development, Kobe, Japan"},{"author_name":"Rajib Shaw","author_inst":"Keio University, Japan"},{"author_name":"Lars Frelin","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Matti Sällberg","author_inst":"Department of Laboratory Medicine, Division of Clinical Microbiology, ANA Futura, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.05.27.120410","rel_title":"Efficacy of a novel SARS-CoV-2 detection kit without RNA extraction and purification","rel_date":"2020-05-29","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.05.27.120410","rel_abs":"Rapid detection of SARS-CoV-2 is critical for the diagnosis of coronavirus disease 2019 (COVID-19) and preventing the spread of the virus. A novel \"2019 Novel Coronavirus Detection Kit (nCoV-DK)\" halves detection time by eliminating the steps of RNA extraction and purification. We evaluated concordance between the nCoV-DK and direct PCR. The virus was detected in 53\/71 fresh samples by the direct method and 55\/71 corresponding frozen samples by the nCoV-DK. The overall concordance rate of the virus detection between the two methods was 94.4% (95% CI, 86.2-98.4). Concordance rates were 95.2% (95% CI, 83.8-99.4), 95.5% (95% CI, 77.2-99.9), 85.7% (95% CI, 42.1-99.6) in nasopharyngeal swab, saliva, and sputum samples, respectively. These results indicate that the nCoV-DK effectively detects SARS-CoV-2 in all types of the samples including saliva, while reducing time required for detection, labor, and risk of human error.","rel_num_authors":13,"rel_authors":[{"author_name":"Tatsuya Fukumoto","author_inst":"Hokkaido University Hospital"},{"author_name":"Sumio Iwasaki","author_inst":"Hokkaido University"},{"author_name":"Kasumi Hayasaka","author_inst":"Hokkaido University Hospital"},{"author_name":"Kaori Sato","author_inst":"Hokkaido University"},{"author_name":"Satoshi Oguri","author_inst":"Hokkaido University Hospital"},{"author_name":"Keisuke Taki","author_inst":"Hokkaido University"},{"author_name":"Sho Nakakubo","author_inst":"Hokkaido University Hospital"},{"author_name":"Keisuke Kamada","author_inst":"Hokkaido University"},{"author_name":"Yu Yamashita","author_inst":"Hokkaido University Hospital"},{"author_name":"Satoshi Konno","author_inst":"Hokkaido University Hospital"},{"author_name":"Mutsumi Nishida","author_inst":"Hokkaido University"},{"author_name":"Junichi Sugita","author_inst":"Hokkaido University"},{"author_name":"Takanori Teshima","author_inst":"Hokkaido University"},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.05.27.20100297","rel_title":"Automatic Detection of COVID-19 and Pneumonia from Chest X-Ray using Transfer Learning","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.27.20100297","rel_abs":"In this study, a dataset of X-ray images from patients with common viral pneumonia, bacterial pneumonia, confirmed Covid-19 disease was utilized for the automatic detection of the Coronavirus disease. The point of the investigation is to assess the exhibition of cutting edge convolutional neural system structures proposed over the ongoing years for clinical picture order. In particular, the system called Transfer Learning was received. With transfer learning, the location of different variations from the norm in little clinical picture datasets is a reachable objective, regularly yielding amazing outcomes. The datasets used in this trial. Firstly, a collection of 24000 X-ray images includes 6000 images for confirmed Covid-19 disease,6000 confirmed common bacterial pneumonia and 6000 images of normal conditions. The information was gathered and expanded from the accessible X-Ray pictures on open clinical stores. The outcomes recommend that Deep Learning with X-Ray imaging may separate noteworthy biomarkers identified with the Covid-19 sickness, while the best precision, affectability, and particularity acquired is 97.83%, 96.81%, and 98.56% individually.","rel_num_authors":2,"rel_authors":[{"author_name":"Sarath Pathari","author_inst":"Rajalakshmi Engineering College"},{"author_name":"Rahul U","author_inst":"Rajalakshmi Engineering College"},{"author_name":"Kasumi Hayasaka","author_inst":"Hokkaido University Hospital"},{"author_name":"Kaori Sato","author_inst":"Hokkaido University"},{"author_name":"Satoshi Oguri","author_inst":"Hokkaido University Hospital"},{"author_name":"Keisuke Taki","author_inst":"Hokkaido University"},{"author_name":"Sho Nakakubo","author_inst":"Hokkaido University Hospital"},{"author_name":"Keisuke Kamada","author_inst":"Hokkaido University"},{"author_name":"Yu Yamashita","author_inst":"Hokkaido University Hospital"},{"author_name":"Satoshi Konno","author_inst":"Hokkaido University Hospital"},{"author_name":"Mutsumi Nishida","author_inst":"Hokkaido University"},{"author_name":"Junichi Sugita","author_inst":"Hokkaido University"},{"author_name":"Takanori Teshima","author_inst":"Hokkaido University"},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.05.27.20115303","rel_title":"A systematic review and meta-analysis of cancer patients affected by a novel coronavirus","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.27.20115303","rel_abs":"Background Cancer patients with COVID-19 disease have been reported to have double the case fatality rate of the general population. Materials and methods A systematic search of PubMed\/MEDLINE, Embase, Cochrane Central, Google Scholar, and MedRxiv was done for studies on cancer patients with COVID-19. Pooled proportions were calculated for categorical variables. Odds ratio and forest plots were constructed for both primary and secondary outcomes. The random-effects model was used to account for heterogeneity between studies. Results This systematic review of 31 studies and meta-analysis of 181,323 patients from 26 studies involving 23,736 cancer patients is the largest meta-analysis to the best of our knowledge assessing outcomes in cancer patients affected by COVID-19. Our meta-analysis shows that cancer patients with COVID-19 have a higher likelihood of death (odds ratio, OR 2.54), which was largely driven by mortality among patients in China. Cancer patients were more likely to be intubated, although ICU admission rates were not statistically significant. Among cancer subtypes, the mortality was highest in hematological malignancies (OR 2.43) followed by lung cancer (OR 1.8). There was no association between receipt of a particular type of oncologic therapy and mortality. Our study showed that cancer patients affected by COVID-19 are a decade older than the normal population and have a higher proportion of co-morbidities. There was insufficient data to assess the association of COVID-directed therapy and survival outcomes in cancer patients. Despite the heterogeneity of studies and inconsistencies in reported variables and outcomes, these data could guide clinical practice and oncologic care during this unprecedented global health pandemic. Conclusion Cancer patients with COVID-19 disease are at increased risk of mortality and morbidity. A more nuanced understanding of the interaction between cancer-directed therapies and COVID-19-directed therapies is needed. This will require uniform prospective recording of data, possibly in multi-institutional registry databases.","rel_num_authors":10,"rel_authors":[{"author_name":"Bhanu Prasad Venkatesulu","author_inst":"Henry Ford Hospital"},{"author_name":"Viveksandeep Thoguluva Chandrasekar","author_inst":"University of Kansas Medical Center"},{"author_name":"Prashanth Giridhar","author_inst":"All India Institute of medical sciences"},{"author_name":"Pragati Advani","author_inst":"National cancer institue"},{"author_name":"Amrish Sharma","author_inst":"MD Anderson cancer centre"},{"author_name":"Cheng En Hsieh","author_inst":"Chang Gung Memorial Hospital"},{"author_name":"Thiraviyam Elumalai","author_inst":"The Christie NHS Foundation Trust"},{"author_name":"Hagar I Elghazawy","author_inst":"Faculty of Medicine, Ain Shams University"},{"author_name":"Vivek Verma","author_inst":"Allegheny General Hospital"},{"author_name":"Sunil Krishnan","author_inst":"Mayo clinic"},{"author_name":"Mutsumi Nishida","author_inst":"Hokkaido University"},{"author_name":"Junichi Sugita","author_inst":"Hokkaido University"},{"author_name":"Takanori Teshima","author_inst":"Hokkaido University"},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.05.27.20115139","rel_title":"Causal Impact of Masks, Policies, Behavior on Early Covid-19 Pandemic in the U.S.","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.27.20115139","rel_abs":"This paper evaluates the dynamic impact of various policies adopted by US states on the growth rates of confirmed Covid-19 cases and deaths as well as social distancing behavior measured by Google Mobility Reports, where we take into consideration people's voluntarily behavioral response to new information of transmission risks. Our analysis finds that both policies and information on transmission risks are important determinants of Covid-19 cases and deaths and shows that a change in policies explains a large fraction of observed changes in social distancing behavior. Our counterfactual experiments suggest that nationally mandating face masks for employees on April 1st could have reduced the growth rate of cases and deaths by more than 10 percentage points in late April, and could have led to as much as 17 to 55 percent less deaths nationally by the end of May, which roughly translates into 17 to 55 thousand saved lives. Our estimates imply that removing non-essential business closures (while maintaining school closures, restrictions on movie theaters and restaurants) could have led to -20 to 60 percent more cases and deaths by the end of May. We also find that, without stay-at-home orders, cases would have been larger by 25 to 170 percent, which implies that 0.5 to 3.4 million more Americans could have been infected if stay-at-home orders had not been implemented. Finally, not having implemented any policies could have led to at least a 7 fold increase with an uninformative upper bound in cases (and deaths) by the end of May in the US, with considerable uncertainty over the effects of school closures, which had little cross-sectional variation.","rel_num_authors":3,"rel_authors":[{"author_name":"Victor Chernozhukov","author_inst":"Massachusetts Institute of Technology"},{"author_name":"Hiroyuki Kasahara","author_inst":"University of British Columbia"},{"author_name":"Paul Schrimpf","author_inst":"University of British Columbia"},{"author_name":"Pragati Advani","author_inst":"National cancer institue"},{"author_name":"Amrish Sharma","author_inst":"MD Anderson cancer centre"},{"author_name":"Cheng En Hsieh","author_inst":"Chang Gung Memorial Hospital"},{"author_name":"Thiraviyam Elumalai","author_inst":"The Christie NHS Foundation Trust"},{"author_name":"Hagar I Elghazawy","author_inst":"Faculty of Medicine, Ain Shams University"},{"author_name":"Vivek Verma","author_inst":"Allegheny General Hospital"},{"author_name":"Sunil Krishnan","author_inst":"Mayo clinic"},{"author_name":"Mutsumi Nishida","author_inst":"Hokkaido University"},{"author_name":"Junichi Sugita","author_inst":"Hokkaido University"},{"author_name":"Takanori Teshima","author_inst":"Hokkaido University"},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.05.27.20115329","rel_title":"Did the National lockdown lock COVID-19 down in India, and reduce pressure on health infrastructure?","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.27.20115329","rel_abs":"Background & objectives: The spread of COVID19 in India has posed a major challenge for policy makers. Policy response in form of imposition of a prolonged national lockdown has imposed substantial costs on the entire population. But the extent to which it has contained the spread of the epidemic needs to be assessed. Methods: We use an Interrupted Time Series model to assess the success of lockdowns in containing COVID-19. In the second step, we use four variants of the SIR models to develop a counterfactual- what would have happened without the lockdown. These results are compared with actual data. The analysis is undertaken for India, and Maharashtra, Gujarat, Delhi, and Tamil Nadu. Results: Lockdown has reduced the number of COVID-19 cases by 23.65 to 337.73 lakh in Class I cities and towns, where COVID has mainly spread. It has averted about 0.01 to 0.10 lakh deaths. At the regional level, however, lockdown has averted a health crisis as existing ICU and ventilator facilities for critically ill patients would have been inadequate. Interpretation & conclusions: Overall, the results for three of the four models reveal that lockdown has a modest impact on spread of COVID-19; the health infrastructure at the national level is not over strained, even at the peak. At the regional level, on the other hand, lockdowns may have been justified. However, given that identification of new cases is limited by levels of daily testing that are low even by Asian standards, analysis based upon official data may have limitations and result in flawed decisions.","rel_num_authors":3,"rel_authors":[{"author_name":"Zakir Husain","author_inst":"Presidency University"},{"author_name":"Arup Kumar Das","author_inst":"LEHS|WISH Foundation, New Delhi"},{"author_name":"Saswata Ghosh","author_inst":"Institute of Development Studies Kolkata"},{"author_name":"Pragati Advani","author_inst":"National cancer institue"},{"author_name":"Amrish Sharma","author_inst":"MD Anderson cancer centre"},{"author_name":"Cheng En Hsieh","author_inst":"Chang Gung Memorial Hospital"},{"author_name":"Thiraviyam Elumalai","author_inst":"The Christie NHS Foundation Trust"},{"author_name":"Hagar I Elghazawy","author_inst":"Faculty of Medicine, Ain Shams University"},{"author_name":"Vivek Verma","author_inst":"Allegheny General Hospital"},{"author_name":"Sunil Krishnan","author_inst":"Mayo clinic"},{"author_name":"Mutsumi Nishida","author_inst":"Hokkaido University"},{"author_name":"Junichi Sugita","author_inst":"Hokkaido University"},{"author_name":"Takanori Teshima","author_inst":"Hokkaido University"},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.05.28.20115378","rel_title":"Older age is associated with sustained detection of SARS-CoV-2 in nasopharyngeal swab samples","rel_date":"2020-05-29","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.05.28.20115378","rel_abs":"PCR testing of nasopharyngeal swab samples is used for the diagnosis of coronavirus disease 2019 (COVID-19) and for determining timing of discharge. The viral load usually declines at convalescent phase, but sometimes remained positive for a long time even after relief of symptoms. In this study, we identified older age is associated with sustained detection of SARS-CoV-2 in nasopharyngeal swab samples.","rel_num_authors":12,"rel_authors":[{"author_name":"Takeshi Hattori","author_inst":"Department of Respiratory Medicine, National Hospital Organization Hokkaido Medical Center"},{"author_name":"Masaru Amishima","author_inst":"Department of Respiratory Medicine, National Hospital Organization Hokkaido Medical Center"},{"author_name":"Daisuke Morinaga","author_inst":"Department of Respiratory Medicine, National Hospital Organization Hokkaido Medical Center"},{"author_name":"Keisuke Kamada","author_inst":"Department of Respiratory Medicine, Faculty of Medicine and Graduate School of Medicine, Hokkaido University"},{"author_name":"Sho Nakakubo","author_inst":"Department of Respiratory Medicine, Faculty of Medicine and Graduate School of Medicine, Hokkaido University"},{"author_name":"Yu Yamashita","author_inst":"Department of Respiratory Medicine, Faculty of Medicine and Graduate School of Medicine, Hokkaido University"},{"author_name":"Yasuo Shichinohe","author_inst":"Department of Emergency and Critical Care Medicine, National Hospital Organization Hokkaido Medical Center"},{"author_name":"Shinichi Fujisawa","author_inst":"Division of Laboratory and Transfusion Medicine, Hokkaido University Hospital"},{"author_name":"Mutsumi Nishida","author_inst":"Division of Laboratory and Transfusion Medicine, Hokkaido University Hospital"},{"author_name":"Yasuyuki Nasuhara","author_inst":"Division of Hospital Safety Management, Hokkaido University Hospital"},{"author_name":"Takanori Teshima","author_inst":"Department of Hematology, Hokkaido University Faculty of medicine"},{"author_name":"Satoshi Konno","author_inst":"Department of Respiratory Medicine, Faculty of Medicine and Graduate School of Medicine, Hokkaido University"},{"author_name":"Takanori Teshima","author_inst":"Hokkaido University"},{"author_name":"Kim Blom","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Jonas Klingström","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."},{"author_name":"Sara Gredmark-Russ","author_inst":"Center for Infectious Medicine, ANA Futura, Department of Medicine Huddinge, Karolinska Institutet, Stockholm, Sweden."}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



