{"messages":[{"status":"ok","cursor":"8250","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.03.20049734","rel_title":"Monitoring Italian COVID-19 spread by an adaptive SEIRD model","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.03.20049734","rel_abs":"Due to the recent diffusion of COVID-19 outbreak, the scientific community is making efforts in analysing models for understanding the present situation and predicting future scenarios. In this paper, we propose a Susceptible-Infected-Exposed-Recovered-Dead (SEIRD) differential model [Weitz J. S. and Dushoff J., Scientific reports, 2015] for the analysis and forecast of the COVID-19 spread in Italian regions, using the data from the Italian Protezione Civile from February 24th 2020. In this study, we investigate an adaptation of SEIRD that takes into account the actual policies of the Italian government, consisting of modelling the infection rate as a time-dependent function (SEIRD(rm)). Preliminary results on Lombardia and Emilia-Romagna regions confirm that SEIRD(rm) fits the data more accurately than the original SEIRD model with constant rate infection parameter. Moreover, the increased flexibility in the choice of the infection rate function makes it possible to better control the predictions due to the lockdown policy.","rel_num_authors":2,"rel_authors":[{"author_name":"Elena Loli Piccolomiini","author_inst":"University of Bologna"},{"author_name":"Fabiana Zama","author_inst":"University of Bologna"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.31.20049387","rel_title":"The impacts of diagnostic capability and prevention measures on transmission dynamics of COVID-19 in Wuhan","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.31.20049387","rel_abs":"Background: Although by late February 2020 the COVID-19 epidemic was effectively controlled in Wuhan, China, the virus has since spread around the world and been declared a pandemic on March 11. Estimating the effects of interventions, such as transportation restrictions and quarantine measures, on the early COVID-19 transmission dynamics in Wuhan is critical for guiding future virus containment strategies. Since the exact number of COVID-19 infected cases is unknown, the number of documented cases was used by many disease transmission models to infer epidemiological parameters. However, this means that it would not be possible to adequately estimate epidemiological parameters and the effects of intervention measures, because the percentage of all infected cases that were documented changed during the first 2 months of the epidemic as a consequence of a gradually increasing diagnostic capability. Methods: To overcome the limitations, we constructed a stochastic susceptible-exposed-infected-quarantined-recovered (SEIQR) model, accounting for intervention measures and temporal changes in the proportion of new documented infections out of total new infections, to characterize the transmission dynamics of COVID-19 in Wuhan across different stages of the outbreak. Pre-symptomatic transmission was taken into account in our model, and all epidemiological parameters were estimated using Particle Markov-chain Monte Carlo (PMCMC) method. Results: Our model captured the local Wuhan epidemic pattern as a two-peak transmission dynamics, with one peak on February 4 and the other on February 12, 2020. The impact of intervention measures determined the timing of the first peak, leading to an 86% drop in the R_e from 3.23 (95% CI, 2.22 to 4.20) to 0.45 (95% CI, 0.20 to 0.69). An improved diagnostic capability led to the second peak and a higher proportion of documented infections. Our estimated proportion of new documented infections out of the total new infections increased from 11% (95% CI 1% - 43%) to 28% (95% CI 4% - 62%) after January 26 when more detection kits were released. After the introduction of a new diagnostic criterion (case definition) on February 12, a higher proportion of daily infected cases were documented (49% (95% CI 7% - 79%)).","rel_num_authors":4,"rel_authors":[{"author_name":"Jingbo LIANG","author_inst":"Department of Biomedical Sciences, Jockey Club College of Veterinary Medicine and Life Sciences, City University of Hong Kong, Hong Kong, China"},{"author_name":"Hsiang-Yu Yuan","author_inst":"Department of Biomedical Sciences, Jockey Club College of Veterinary Medicine and Life Sciences, City University of Hong Kong, Hong Kong, China"},{"author_name":"Lindsey Wu","author_inst":"Department of Infection Biology, Faculty of Infectious and Tropical Diseases, London School of Hygiene & Tropical Medicine, United Kingdom"},{"author_name":"Dirk Udo Pfeiffer","author_inst":"Centre for Applied One Health Research and Policy Advice, City University of Hong Kong, Hong Kong, China"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.31.20049452","rel_title":"A Covid-19 case mortality rate without time delay systematics","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.31.20049452","rel_abs":"Concerning the two approaches to the Covid-19 case mortality rate published in the literature, namely computing the ratio of (a) the daily number of deaths to a time delayed daily number of confirmed infections; and (b) the cumulative number of deaths to confirmed infections up to a certain time, both numbers having been acquired in the middle of an outbreak, it is shown that each suffers from systematic error of a different source. We further show that in the absence of detailed knowledge of the time delay distribution of (a), the true case mortality rate is obtained by pursuing method (b) at the end of the outbreak when the fate of every case has decisively been rendered. The approach is then employed to calculate the mean case mortality rate of 13 regions of China where every case has already been resolved. This leads to a mean rate of 0.527 +\/- 0.001 %.","rel_num_authors":3,"rel_authors":[{"author_name":"Richard Lieu","author_inst":"University of Alabama"},{"author_name":"Siobhan Quenby","author_inst":"Division of Reproductive Health, Warwick Medical School, The University of Warwick, UK"},{"author_name":"Ally Bi-zhu Jiang","author_inst":"Shenzhen RAK wireless Technology Co., Ltd., China"},{"author_name":"Dirk Udo Pfeiffer","author_inst":"Centre for Applied One Health Research and Policy Advice, City University of Hong Kong, Hong Kong, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.01.20049684","rel_title":"COVID19-Tracker: A shiny app to produce comprehensive data visualization for SARS-CoV-2 epidemic in Spain","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20049684","rel_abs":"Data visualization is an essential tool for exploring and communicating findings in medical research, and especially in epidemiological surveillance. The COVID19-Tracker web application systematically produces daily updated data visualization and analysis of the SARS-CoV-2 epidemic in Spain. It collects automatically daily data on COVID-19 diagnosed cases, intensive care unit admissions, and mortality, from February 24th, 2020 onwards. Two applications have already been developed; 1) to analyze data trends and estimating short-term projections; 2) to estimate the case fatality rate, and; 3) To assess the effect of the lockdown measures on the trends of incident data. The application may help for a better understanding of the SARS-CoV-2 epidemic data in Spain.","rel_num_authors":4,"rel_authors":[{"author_name":"Aurelio Tobias","author_inst":"Spanish Council for Scientific Research (CSIC)"},{"author_name":"Joan Valls","author_inst":"Universitat Autonoma de Barcelona (UAB)"},{"author_name":"Pau Satorra","author_inst":"Institut Investigacio Biomedica de Bellvitge (IDIBELL)"},{"author_name":"Cristian Tebe","author_inst":"Institut Investigacio Biomedica de Bellvitge (IDIBELL)"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.02.20049676","rel_title":"Public perspectives on social distancing and other protective measures in Europe: a cross-sectional survey study during the COVID-19 pandemic","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20049676","rel_abs":"Objectives: The extent to which people implement government-issued protective measures is critical in preventing further spread of coronavirus disease 2019 (COVID-19) caused by coronavirus SARS-CoV-2. Our study aimed to evaluate the public belief in the effectiveness of protective measures, the reported implementation of these measures in daily life, and to identify communication channels used to acquire relevant information on COVID-19 in European countries. Design: A cross-sectional online survey available in multiple languages was disseminated on social media starting March 19th, 2020. After five days, we computed descriptive statistics for countries with more than 500 respondents. Each day, we compiled and categorized community containment measures enacted in each country by stringency (stage I-IV). Response collection continued for one week to explore possible dynamics as containment strategies intensified. Participants: In total, 9,796 adults responded, of whom 8,611 resided in the Netherlands (stage III), 604 in Germany (stage III), and 581 in Italy (stage IV). An additional 1,365 respondents completed the survey in the following week. Results: Participants indicated support for governmental measures related to avoiding social gatherings, selective closure of public places, and hand hygiene and respiratory measures (range for all measures: 95.0%-99.7%). Respondents from the Netherlands were less likely to consider a complete social lockdown effective (59.2%), compared to respondents in Germany (76.6%) or Italy (87.2%). Italian residents did not only apply enforced social distancing measures more frequently (range: 90.2%-99.3%, German and Dutch residents: 67.5%-97.0%), but also self-initiated hygienic and social distancing behaviors (range: 36.3%-96.6%, German and Dutch residents: 28.3%-95.7%). Respondents largely reported being sufficiently informed about the COVID-19 outbreak and about behaviors to avoid infection (range across countries: 90.2%-91.1%). Information channels most commonly reported included television (range: 53.0%-82.0%), newspapers (range: 31.0%-63.0%), official health websites (range: 39.0%-54.1%), and social media (range: 40.0%-55.8%). We observed no major changes in answers over time. Conclusions: In European countries, the degree of public belief in the effectiveness of protective measures was high and residents reported to be sufficiently informed by various communication channels. In March 2020, implementation of enacted and self-initiated measures differed between countries and were highest among Italian respondents, who were subjected to the most elaborate measures of social lockdown and greatest COVID-19 burden in Europe.","rel_num_authors":11,"rel_authors":[{"author_name":"Karien Meier","author_inst":"Leiden University Medical Center"},{"author_name":"Toivo Glatz","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Mathijs C Guijt","author_inst":"Leiden University Medical Center"},{"author_name":"Marco Piccininni","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Merel van der Meulen","author_inst":"Leiden University Medical Center"},{"author_name":"Khaled Atmar","author_inst":"Leiden University Medical Center"},{"author_name":"Anne-Tess C Jolink","author_inst":"Leiden University Medical Center"},{"author_name":"Tobias Kurth","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Jessica L Rohmann","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Amir H Zamanipoor Najafabadi","author_inst":"Leiden University Medical Center"},{"author_name":"on behalf of the COVID-19 Survey Study group","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.02.20050351","rel_title":"Capacities and predicted demands of Brazil's health system in view of the novel coronavirus disease outbreak","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050351","rel_abs":"Objective: To estimate surge capacities and demands of Brazil's health system in view of severe cases of the novel coronavirus disease. Methods: Three types of hospital equipments demanded by severe COVID-19 patients are considered: available intensive care unit (ICU) beds, existing surgery operating rooms and respirators located in other hospital areas. They are taken into account on a cumulative basis forming three levels of hospital equipment usage. Based on a mean duration of hospitalization for the disease, it is estimated the daily admission capacity of infected patients per state and for the entire country for each level of hospital equipment usage. Furthermore, an exponential regression model is fitted by means of the daily national number of new documented patients. The prediction intervals for the number of new patients for certain days in the immediate future are then calculated and compared to the admissible daily demand for the three incremental groups of equipments. The data are made publicly available by the Brazilian federal government and are gathered and analyzed by means of the Python programming language. Results: 41% of the (adult) ICU beds in Brazil were available during 2019, indicating that this hospital equipment has not been on average operating near capacity in national numbers. Nevertheless, there is a marked heterogeneity in the absolute and relative numbers of available and existing ICU beds and existing surgery operating rooms and extra respirators between its states. Conclusions: The remarkable differences between states' hospital resources directly reflect into the number of possible daily admissions of COVID-19 patients with respiratory failure for the three considered levels of hospital equipment usage. In national numbers, Brazil's health system is estimated to be capable of daily admitting 693, 1243 and 2166 severe patients under the three studied scenarios. The fitted model predicted that only the first limit, if any, would be reached.","rel_num_authors":2,"rel_authors":[{"author_name":"Eric Luis Barroso Cavalcante","author_inst":"Brazilian Federal Court of Accounts"},{"author_name":"Juliana Cristina Cardoso Ferreira","author_inst":"Federal University of São Paulo"},{"author_name":"Mathijs C Guijt","author_inst":"Leiden University Medical Center"},{"author_name":"Marco Piccininni","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Merel van der Meulen","author_inst":"Leiden University Medical Center"},{"author_name":"Khaled Atmar","author_inst":"Leiden University Medical Center"},{"author_name":"Anne-Tess C Jolink","author_inst":"Leiden University Medical Center"},{"author_name":"Tobias Kurth","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Jessica L Rohmann","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Amir H Zamanipoor Najafabadi","author_inst":"Leiden University Medical Center"},{"author_name":"on behalf of the COVID-19 Survey Study group","author_inst":""}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.04.02.20051078","rel_title":"A Model for Supply-Chain Decisions for Resource Sharing with an Application to Ventilator Allocation to Combat COVID-19","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20051078","rel_abs":"We present a stochastic optimization model for allocating and sharing a critical resource in the case of a pandemic. The demand for different entities peaks at different times, and an initial inventory for a central agency is to be allocated. The entities (states) may share the critical resource with a different state under a risk-averse condition. The model is applied to study the allocation of ventilator inventory in the COVID-19 pandemic by FEMA to different US states. Findings suggest that if less than 60\\% of the ventilator inventory is available for non-COVID-19 patients, FEMA's stockpile of 20,000 ventilators (as of 03\/23\/2020) would be nearly adequate to meet the projected needs in slightly above average demand scenarios. However, when more than 75\\% of the available ventilator inventory must be reserved for non-COVID-19 patients, various degrees of shortfall are expected. In a severe case, where the demand is concentrated in the top-most quartile of the forecast confidence interval and states are not willing to share their stockpile of ventilators, the total shortfall over the planning horizon (till 05\/31\/20) is about 232,000 ventilator days, with a peak shortfall of 17,200 ventilators on 04\/19\/2020.","rel_num_authors":5,"rel_authors":[{"author_name":"Sanjay Mehrotra","author_inst":"Northwestern University"},{"author_name":"Hamed Rahimian","author_inst":"Northwestern University"},{"author_name":"Masoud Barah","author_inst":"Northwestern University"},{"author_name":"Fengqiao Luo","author_inst":"Northwestern University"},{"author_name":"Karolina Schantz","author_inst":"Northwestern University"},{"author_name":"Khaled Atmar","author_inst":"Leiden University Medical Center"},{"author_name":"Anne-Tess C Jolink","author_inst":"Leiden University Medical Center"},{"author_name":"Tobias Kurth","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Jessica L Rohmann","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Amir H Zamanipoor Najafabadi","author_inst":"Leiden University Medical Center"},{"author_name":"on behalf of the COVID-19 Survey Study group","author_inst":""}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.04.01.20050476","rel_title":"Case fatality rate in COVID-19: a systematic review and meta-analysis","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050476","rel_abs":"Background: Estimating the prevalence of severe or critical illness and case fatality of COVID-19 outbreak in December, 2019 remains a challenge due to biases associated with surveillance, data synthesis and reporting. We aimed to address this limitation in a systematic review and meta-analysis and to examine the clinical, biochemical and radiological risk factors in a meta-regression. Methods: PRISMA guidelines were followed. PubMed, Scopus and Web of Science were searched using pre-specified keywords on March 07, 2020. Peer-reviewed empirical studies examining rates of severe illness, critical illness and case fatality among COVID-19 patients were examined. Numerators and denominators to compute the prevalence rates and risk factors were extracted. Random-effects meta-analyses were performed. Results were corrected for publication bias. Meta-regression analyses examined the moderator effects of potential risk factors. Results: The meta-analysis included 29 studies representing 2,090 individuals. Pooled rates of severe illness, critical illness and case fatality among COVID-19 patients were 15%, 5% and 0.8% respectively. Adjusting for potential underreporting and publication bias, increased these estimates to 26%, 16% and 7.4% respectively. Increasing age and elevated LDH consistently predicted severe \/ critical disease and case fatality. Hypertension; fever and dyspnea at presentation; and elevated CRP predicted increased severity. Conclusions: Risk factors that emerged in our analyses predicting severity and case fatality should inform clinicians to define endophenotypes possessing a greater risk. Estimated case fatality rate of 7.4% after correcting for publication bias underscores the importance of strict adherence to preventive measures, case detection, surveillance and reporting.","rel_num_authors":3,"rel_authors":[{"author_name":"Chanaka N Kahathuduwa","author_inst":"Texas Tech University Health Sciences Center"},{"author_name":"Chathurika S Dhanasekara","author_inst":"Texas Tech University Health Sciences Center"},{"author_name":"Shao-Hua Chin","author_inst":"Protech Pharmaservices Corporation"},{"author_name":"Fengqiao Luo","author_inst":"Northwestern University"},{"author_name":"Karolina Schantz","author_inst":"Northwestern University"},{"author_name":"Khaled Atmar","author_inst":"Leiden University Medical Center"},{"author_name":"Anne-Tess C Jolink","author_inst":"Leiden University Medical Center"},{"author_name":"Tobias Kurth","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Jessica L Rohmann","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Amir H Zamanipoor Najafabadi","author_inst":"Leiden University Medical Center"},{"author_name":"on behalf of the COVID-19 Survey Study group","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.02.20050930","rel_title":"Estimation of the probability of reinfection with COVID-19 coronavirus by the SEIRUS model","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050930","rel_abs":"With sensitivity of the Polymerase Chain Reaction (PCR) test used to detect the presence of the virus in the human host, the global health community has been able to record a great number of recovered population. Therefore, in a bid to answer a burning question of reinfection in the recovered class, the model equations which exhibits the disease-free equilibrium (E_0 ) state for COVID-19 coronavirus was developed in this study and was discovered to both exist as well as satisfy the criteria for a locally or globally asymptotic stability with a basic reproductive number R_0=0 for and endemic situation. Hence, there is a chance of no secondary reinfections from the recovered population as the rate of incidence of the recovered population vanishes, that is, B=0. Furthermore, numerical simulations were carried to complement the analytical results in investigating the effect of the implementation of quarantine and observatory procedures has on the projection of the further spread of the virus globally. Result shows that the proportion of infected population in the absence of curative vaccination will continue to grow globally meanwhile the recovery rate will continue slowly which therefore means that the ratio of infection to recovery rate will determine the death rate that is recorded globally and most significant for this study is the rate of reinfection by the recovered population which will decline to zero over time as the virus is cleared clinically from the system of the recovered class.","rel_num_authors":1,"rel_authors":[{"author_name":"Alexander Okhuese Victor","author_inst":"Nasarawa State University"},{"author_name":"Chathurika S Dhanasekara","author_inst":"Texas Tech University Health Sciences Center"},{"author_name":"Shao-Hua Chin","author_inst":"Protech Pharmaservices Corporation"},{"author_name":"Fengqiao Luo","author_inst":"Northwestern University"},{"author_name":"Karolina Schantz","author_inst":"Northwestern University"},{"author_name":"Khaled Atmar","author_inst":"Leiden University Medical Center"},{"author_name":"Anne-Tess C Jolink","author_inst":"Leiden University Medical Center"},{"author_name":"Tobias Kurth","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Jessica L Rohmann","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Amir H Zamanipoor Najafabadi","author_inst":"Leiden University Medical Center"},{"author_name":"on behalf of the COVID-19 Survey Study group","author_inst":""}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.03.20050195","rel_title":"Assessment of Specimen Pooling to Conserve SARS CoV-2 Testing Resources","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.03.20050195","rel_abs":"Objectives To establish the optimal parameters for group testing of pooled specimens for the detection of SARS-CoV-2. Methods The most efficient pool size was determined to be 5 specimens using a web-based application. From this analysis, 25 experimental pools were created using 50 microliter from one SARS-CoV-2 positive nasopharyngeal specimen mixed with 4 negative patient specimens (50 microliter each) for a total volume of 250 microliter l. Viral RNA was subsequently extracted from each pool and tested using the CDC SARS-CoV-2 RT-PCR assay. Positive pools were consequently split into individual specimens and tested by extraction and PCR. This method was also tested on an unselected group of 60 nasopharyngeal specimens grouped into 12-pools. Results All 25 pools were positive with Cycle threshold (Ct) values within 0 and 5.03 Ct of the original individual specimens. The analysis of 60 specimens determined that two pools were positive followed by identification of two individual specimens among the 60 tested. This testing was accomplished while using 22 extractions\/PCR tests, a savings of 38 reactions. Conclusions When the incidence rate of SARS-CoV-2 infection is 10% or less, group testing will result in the saving of reagents and personnel time with an overall increase in testing capability of at least 69%.","rel_num_authors":6,"rel_authors":[{"author_name":"Baha Abdalhamid","author_inst":"University of Nebraska Medical Center"},{"author_name":"Christopher R Bilder","author_inst":"University of Nebraska-Lincoln"},{"author_name":"Emily L McCutchen","author_inst":"University of Nebraska Medical Center"},{"author_name":"Steven H Hinrichs","author_inst":"University of Nebraska Medical Center"},{"author_name":"Scott A Koepsell","author_inst":"University of Nebraska Medical Center"},{"author_name":"Peter C Iwen","author_inst":"Nebraska Public Health Laboratory, University of Nebraska Medical Center"},{"author_name":"Anne-Tess C Jolink","author_inst":"Leiden University Medical Center"},{"author_name":"Tobias Kurth","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Jessica L Rohmann","author_inst":"Charite - Universitatsmedizin Berlin"},{"author_name":"Amir H Zamanipoor Najafabadi","author_inst":"Leiden University Medical Center"},{"author_name":"on behalf of the COVID-19 Survey Study group","author_inst":""}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.02.20050997","rel_title":"Acute liver injury and its association with death risk of patients with COVID-19: a hospital-based prospective case-cohort study","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050997","rel_abs":"Background: Coronavirus disease 2019 (COVID-19) is a newly respiratory infectious disease caused by severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) with multiple organ injuries. The aim of this study was to analyze SARS-CoV-2-induced acute liver injury (ALI), its association with death risk and prognosis after discharge. Methods: Three-hundred and fifty-five COVID-19 patients were recruited. Clinical data were collected from electronic medical records. ALI was evaluated and its prognosis was tracked. The association between ALI and death risk was analyzed. Results: Of 355 COVID-19 patients, 211 were common, 88 severe, and 51 critical ill cases, respectively. On admission, 223 (62.8%) patients were with hypoproteinemia, 151(42.5%) with cholestasis, and 101 (28.5%) with hepatocellular injury. As expected, ALI was more common in critical ill patients. By multivariate logistic regression, male, older age and lymphocyte reduction were three important independent risk factors predicting ALI among COVID-19 patients. Death risk analysis shows that fatality rate was higher among patients with hypoproteinemia than those without hypoproteinemia (RR=9.471, P<0.001). Moreover, fatality rate was higher among patients with cholestasis than those without cholestasis (RR=2.182, P<0.05). Follow-up observation found that more than one hepatic functional indexes of two-third patients remained abnormal 14 days after discharge. Conclusions: ALI at early stage elevates death risk of COVID-19 patients. SARS-CoV-2-induced ALI has not recovered completely 14 days after discharge.","rel_num_authors":13,"rel_authors":[{"author_name":"Lin Fu","author_inst":"Anhui Medical University"},{"author_name":"Jun Fei","author_inst":"Anhui Medical University"},{"author_name":"Shen Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui-Xian Xiang","author_inst":"Anhui Medical University"},{"author_name":"Ying Xiang","author_inst":"Anhui Medical University"},{"author_name":"Zhu-Xia Tan","author_inst":"Anhui Medical University"},{"author_name":"Meng-Die Li","author_inst":"Anhui Medical University"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"Ying Li","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.02.20050955","rel_title":"Reduction of lymphocyte at early stage elevates severity and death risk of COVID-19 patients: a hospital-based case-cohort study","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050955","rel_abs":"Background and objective: Severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2)-induced coronavirus disease 2019 (COVID-19) has been pandemic worldwide. Several reports observed a reduction of lymphocytes among COVID-19 patients. However, clinical significance of lymphocyte reduction in COVID-19 patients remains unclear. The objective of this study was to analyze the association between lymphocyte reduction at early stage and the prognosis of COVID-19 patients. Methods: All 192 hospitalized patients with COVID-19 were enrolled. Electronic medical records, including demographic data, clinical characteristics, comorbidities and exposure history, were collected. Biochemical indexes on admission and chest computed tomography (CT) were detected. Patient's prognosis was followed up. Results: On admission, 84 (43.8%) patients suffered from lymphocyte reduction among COVID-19 patients. The count and percentage of lymphocytes on admission were lower among more than seventy-year-old patients than those of younger patients. Multivariate logistic regression revealed that older age was a risk factor of lymphocyte reduction. Of interest, chest CT score, a key marker of lung injury, was increased among COVID-19 patients with lymphocyte reduction. By contrast, PaCO2, SpO2 and oxygenation index, several respiratory function markers, were decreased in COVID-19 patients with lymphocyte reduction. Moreover, TBIL and DBIL, two markers of hepatic injury, creatinine and urea nitrogen, two indices of renal function, and creatine kinase, AST and LDH, three myocardial enzymes, were elevated in COVID-19 patients with lymphocyte reduction. Among 84 COVID-19 patients with lymphocyte reduction, 32.1% died. Fatality rate was obviously higher in COVID-19 patients with lymphocyte reduction than those with normal lymphocyte (RR=5.789, P<0.001). Conclusion: Older COVID-19 patients are more susceptible to lymphocyte reduction. Lymphocyte reduction at early stage aggravates the severity of multiple organ injuries and elevates death risk of COVID-19 patients.","rel_num_authors":9,"rel_authors":[{"author_name":"Jun Fei","author_inst":"Anhui Medical University"},{"author_name":"Lin Fu","author_inst":"Anhui Medical University"},{"author_name":"Ying Li","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Hui-Xian Xiang","author_inst":"Anhui Medical University"},{"author_name":"Ying Xiang","author_inst":"Anhui Medical University"},{"author_name":"Meng-Die Li","author_inst":"Anhui Medical University"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.02.20050674","rel_title":"Dynamics of COVID-19 epidemics: SEIR models underestimate peak infection rates and overestimateepidemic duration","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050674","rel_abs":"Compartment models of infectious diseases, such as SEIR, are being used extensively to model the COVID-19 epidemic. Transitions between compartments are modelled either as instantaneous rates in differential equations, or as transition probabilities in discrete time difference or matrix equations. These models give accurate estimates of the position of equilibrium points, when the rate at which individuals enter each stage is equal to the rate at which they exit from it. However, they do not accurately capture the distribution of times that an individual spends in each compartment, so do not accurately capture the transient dynamics of epidemics. Here we show how matrix models can provide a straightforward route to accurately model stage durations, and thus correctly reproduce epidemic dynamics. We apply this approach to modelling the dynamics of a COVID-19 epidemic. We show that a SEIR model underestimates peak infection rates (by a factor of three using published parameter estimates based on the progress of the epidemic in Wuhan) and substantially overestimates epidemic persistence after the peak has passed.","rel_num_authors":1,"rel_authors":[{"author_name":"Alastair Grant","author_inst":"University of East Anglia"},{"author_name":"Lin Fu","author_inst":"Anhui Medical University"},{"author_name":"Ying Li","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Hui-Xian Xiang","author_inst":"Anhui Medical University"},{"author_name":"Ying Xiang","author_inst":"Anhui Medical University"},{"author_name":"Meng-Die Li","author_inst":"Anhui Medical University"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.01.20050229","rel_title":"A Contribution to the Mathematical Modeling of the Corona\/COVID-19 Pandemic","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050229","rel_abs":"The responsible estimation of parameters is a main issue of mathematical pandemic models. Especially a good choice of {beta} as the number of others that one infected person encounters per unit time (per day) influences the adequateness of the results of the model. For the example of the actual COVID-19 pandemic some aspects of the parameter choice will be discussed. Because of the incompatibility of the data of the Johns-Hopkins-University to the data of the German Robert-Koch-Institut we use the COVID-19 data of the European Centre for Disease Prevention and Control (ECDC) as a base for the parameter estimation. Two different mathematical methods for the data analysis will be discussed in this paper and possible sources of trouble will be shown. Parameters for several countries like UK, USA, Italy, Spain, Germany and China will be estimated and used in W.O. Kermack and A.G. McKendrick's SIR model. Strategies for the commencing and ending of social and economic shutdown measures are discussed. The numerical solution of the ordinary differential equation system of the modified SIR model is being done with a Runge-Kutta integration method of fourth order. At the end the applicability of the SIR model could be shown. Suggestions about appropriate points in time at which to commence with lockdown measures based on the acceleration rate of infections conclude the paper.","rel_num_authors":1,"rel_authors":[{"author_name":"Guenter K.F. Baerwolff","author_inst":"Technical University of Berlin"},{"author_name":"Lin Fu","author_inst":"Anhui Medical University"},{"author_name":"Ying Li","author_inst":"Huazhong University of Science and Technology"},{"author_name":"Hui-Xian Xiang","author_inst":"Anhui Medical University"},{"author_name":"Ying Xiang","author_inst":"Anhui Medical University"},{"author_name":"Meng-Die Li","author_inst":"Anhui Medical University"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.01.20049908","rel_title":"The effect of non-pharmaceutical interventions on COVID-19 cases, deaths and demand for hospital services in the UK: a modelling study","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20049908","rel_abs":"Background Non-pharmaceutical interventions have been implemented to reduce transmission of SARS-CoV-2 in the UK. Projecting the size of an unmitigated epidemic and the potential effect of different control measures has been critical to support evidence-based policymaking during the early stages of the epidemic. Methods We used a stochastic age-structured transmission model to explore a range of intervention scenarios, including the introduction of school closures, social distancing, shielding of elderly groups, self-isolation of symptomatic cases, and extreme \"lockdown\"-type restrictions. We simulated different durations of interventions and triggers for introduction, as well as combinations of interventions. For each scenario, we projected estimated new cases over time, patients requiring inpatient and critical care (intensive care unit, ICU) treatment, and deaths. Findings We found that mitigation measures aimed at reducing transmission would likely have decreased the reproduction number, but not sufficiently to prevent ICU demand from exceeding NHS availability. To keep ICU bed demand below capacity in the model, more extreme restrictions were necessary. In a scenario where \"lockdown\"-type interventions were put in place to reduce transmission, these interventions would need to be in place for a large proportion of the coming year in order to prevent healthcare demand exceeding availability. Interpretation The characteristics of SARS-CoV-2 mean that extreme measures are likely required to bring the epidemic under control and to prevent very large numbers of deaths and an excess of demand on hospital beds, especially those in ICUs.","rel_num_authors":6,"rel_authors":[{"author_name":"Nicholas G Davies","author_inst":"London School of Hygiene and Tropical Medicine"},{"author_name":"Adam J Kucharski","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Amy Gimma","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"- CMMID COVID-19 Working Group","author_inst":"-"},{"author_name":"W. John Edmunds","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.01.20050401","rel_title":"Inflow restrictions can prevent epidemics when contact tracing efforts are effective but have limited capacity","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050401","rel_abs":"When a region tries to prevent an outbreak of an epidemic, like that of COVID-19, two broad strategies are initially available: limiting the inflow of infected cases using travel restrictions and quarantines, and reducing transmissions from inflowing cases using contact tracing and community interventions. A large number of papers have used epidemiological models to argue that inflow restrictions are unlikely to be effective. We conduct a mathematical analysis using a simple epidemiological model and perform simulations that show this conclusion can change if we relax the assumption of unlimited capacity in containment efforts such as contact tracing. In particular, when contact tracing is effective, but the system is close to being overwhelmed, moderate travel restrictions can have very large effects on the probability of an epidemic.","rel_num_authors":2,"rel_authors":[{"author_name":"Hannes Malmberg","author_inst":"University of Minnesota, Department of Economics"},{"author_name":"Tom Britton","author_inst":"Stockholm University, Department of Mathematics"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Amy Gimma","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"- CMMID COVID-19 Working Group","author_inst":"-"},{"author_name":"W. John Edmunds","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.02.20050666","rel_title":"COVID-19 Outbreak in Oman: Model-Driven Impact Analysis and Challenges","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050666","rel_abs":"Motivated by the rapid spread of COVID-19 all across the globe, we have performed simulations of a system dynamic epidemic spread model in different possible situations. The simulation, not only captures the model dynamic of the spread of the virus, but also, takes care of population and mobility data. The model is calibrated based on epidemic data and events specifically of Sultanate of Oman, which can easily be generalized. The simulation results are quite disturbing, indicating that, during a process of stringent social distancing and testing strategies, a small perturbation can lead to quite undesirable outcomes. The simulation results, although consistent in expected outcomes across changing parameters' values, also indicate a substantial mismatch with real numbers. An analysis of what can be the reason of this mismatch is also performed. Within these contradictions, for Oman, regarding the eradication of epidemic, the future is not extremely alarming.","rel_num_authors":2,"rel_authors":[{"author_name":"Kashif Zia","author_inst":"Sohar University, Oman"},{"author_name":"Umar Farooq","author_inst":"University of Science and Technology Bannu, Pakistan"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Amy Gimma","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"- CMMID COVID-19 Working Group","author_inst":"-"},{"author_name":"W. John Edmunds","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.02.20050633","rel_title":"Explaining national differences in the mortality of Covid-19: individual patient simulation model to investigate the effects of testing policy and other factors on apparent mortality.","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050633","rel_abs":"There has been extensive speculation on the apparent differences in mortality between countries reporting on the confirmed cases and deaths due to Covid-19. A number of explanations have been suggested, but there is no clear evidence about how apparent fatality rates may be expected to vary with the different testing regimes, admission policies and other variables. An individual patient simulation model was developed to address this question. Parameters and sensitivity analysis based upon recent international data sources for Covid-19 and results were averaged over 100 iterations for a simulated cohort of over 500,000 patients. Different testing regimes for Covid-19 were considered; testing admitted patients only, various rates of community testing of symptomatic cases and active contact-tracing and screening. In the base case analysis, apparent mortality ranged from 10.5% under a policy of testing only admitted patients to 0.4% with intensive contact tracing and community testing. These findings were sensitive to assumptions regarding admission rates and the rate of spread, with more selective admission policies and suppression of spread increasing the apparent mortality and the potential for apparent mortality rates to exceed 18% under some circumstances. Under all scenarios the proportion of patients tested in the community had the greatest impact on apparent mortality. Whilst differences in mortality due to health service and demographic factors cannot be excluded, the current international differences in reported mortality are all consistent with differences in practice regarding screening, community testing and admission policies.","rel_num_authors":2,"rel_authors":[{"author_name":"Jonathan A Michaels","author_inst":"University of Sheffield"},{"author_name":"Matt D Stevenson","author_inst":"University of Sheffield"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Amy Gimma","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"- CMMID COVID-19 Working Group","author_inst":"-"},{"author_name":"W. John Edmunds","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.01.20050369","rel_title":"Estimation of the Final Size of the COVID-19 Epidemic in Pakistan","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050369","rel_abs":"The COVID-19 infections in Pakistan are spreading at an exponential rate and a point may soon be reached where rigorous prevention measures would need to be adopted. Mathematical models can help define the scale of an epidemic and the rate at which an infection can spread in a community. We used an SIR model to predict the magnitude of the COVID-19 epidemic in Pakistan and compared the numbers with the reported cases on the national database. Our results indicate that Pakistan could hit peak number of infectious cases on May 26th, 2020 and by June 24th, 2020, 90% of the population will have become infected with the virus if policy interventions seeking to curb this infection are not adopted aggressively.","rel_num_authors":2,"rel_authors":[{"author_name":"Faiza Syed","author_inst":"Quaid-i-Azam University"},{"author_name":"Syed Sibgatullah","author_inst":"Institute of Business Administration - Karachi"},{"author_name":"Rosalind M Eggo","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Amy Gimma","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"- CMMID COVID-19 Working Group","author_inst":"-"},{"author_name":"W. John Edmunds","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.01.20050237","rel_title":"Confronting COVID-19: Surging critical care capacity in Italy","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050237","rel_abs":"The current spread of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in Europe threats Italian capacity and that of other national health systems to effectively respond to the needs of patients who require intensive care, mostly due to pneumonia and derived complications from concomitant disease and age. Predicting the surge in capacity has proved difficult due to the requirement of a subtle combination of diverse expertise and difficult choices to be made on selecting robust measures of critical care utilization, and parsimonious epidemic modelling which account for changing government measures. We modelled the required surge capacity of ICU beds in Italy exclusively for COVID-19 patients at epidemic peak. Because new measures were imposed by the Italian government, suspending nearly all non-essential sectors of the economy, we included the potential impacts of these new measures. The modelling considered those hospitalized and home isolated as quarantined, mimicking conditions on the ground. The percentage of patients in intensive care (out of the daily active confirmed cases) required for our calculations were chosen based on clinical relevance and robustness, and this number was consistently on average 9.9% from February 24 to March 6, 2020. Five different scenarios were produced (two positive and three negative). Under most positive scenarios, in which R0 is reduced below 1 (i.e., 0.71), the number of daily active confirmed cases will peak at nearly 89 000 by the early days of April and the total number of intensive care beds exclusively dedicated to COVID-19 patients required in Italy estimated at 8791. Worst scenarios produce unmanageable numbers. Our results suggest that the decisive moment for Italy has come. Jointly reinforcement by the government of the measures approved so far, including home confinement, but even more important the full commitment of the civil society in respecting home confinement, social distancing and hygiene will be key in the next days. Yet, even under the best circumstances, intensive care capacity will need to get closer to 9000 units in the country to avoid preventable mortality. So far, only strong measures were effective in Italy, as shown by our modelling, and this may offer an opportunity to European countries to accelerate their interventions.","rel_num_authors":5,"rel_authors":[{"author_name":"Jose Manuel Rodriguez Llanes","author_inst":"European Commission Joint Research Centre"},{"author_name":"Rafael Castro Delgado","author_inst":"University of Oviedo"},{"author_name":"Morten Gram Pedersen","author_inst":"Universita degli Studi di Padova"},{"author_name":"Pedro Arcos Gonzalez","author_inst":"University of Oviedo"},{"author_name":"Matteo Meneghini","author_inst":"Universita degli Studi di Padova"},{"author_name":"W. John Edmunds","author_inst":"London School of Hygiene & Tropical Medicine"},{"author_name":"Fang-Fang Liu","author_inst":"Anhui Medical University"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.01.20050310","rel_title":"Dynamic Estimation of Epidemiological Parameters of COVID-19 Outbreak and Effects of Interventions on Its Spread","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050310","rel_abs":"A key challenge for estimating the epidemiological parameters of the COVID-19 outbreak in Wuhan is the discrepancy between the officially reported number of infections and the true number of infections. A common approach to tackling the challenge is to use the number of infections exported from Wuhan to infer the true number in the city. This approach can only provide a static estimate of the epidemiological parameters before Wuhan lockdown on January 23, 2020, because there are almost no exported cases thereafter. Here, we propose a method to dynamically estimate the epidemiological parameters of the COVID-19 outbreak in Wuhan by recovering true numbers of infections from day-to-day official numbers. Using the method, we provide a comprehensive retrospection on how the disease had progressed in Wuhan from January 19 to March 5, 2020. Particularly, we estimate that the outbreak sizes by January 23 and March 5 were 11,239 [95% CI 4,794--22,372] and 124,506 [95% CI 69,526--265,113], respectively. The effective reproduction number attained its maximum on January 24 (3.42 [95% CI 3.34--3.50]) and became less than 1 from February 7 (0.76 [95% CI 0.65--0.92]). We also estimate the effects of two major government interventions on the spread of COVID-19 in Wuhan. In particular, transportation suspension and large scale hospitalization respectively prevented 33,719 and 90,072 people from getting infected in the nine-day time period right after its implementation.","rel_num_authors":7,"rel_authors":[{"author_name":"Hongzhe Zhang","author_inst":"University of Delaware"},{"author_name":"Xiaohang Zhao","author_inst":"University of Delaware"},{"author_name":"Kexin Yin","author_inst":"University of Delaware"},{"author_name":"Yiren Yan","author_inst":"University of Delaware"},{"author_name":"Wei Qian","author_inst":"University of Delaware"},{"author_name":"Bintong Chen","author_inst":"University of Delaware"},{"author_name":"Xiao Fang","author_inst":"University of Delaware"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.01.20049973","rel_title":"Modeling risk of infectious diseases: a case of Coronavirus outbreak in four countries","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20049973","rel_abs":"Background The novel coronavirus (2019-nCOV) outbreak has been a serious concern around the globe. Since people are in tremor due to the massive spread of Coronavirus in the major parts of the world, it requires to predict the risk of this infectious disease. In this situation, we develop a model to measure the risk of infectious disease and predict the risk of 2019-nCOV transmission by using data of four countries - United States, Australia, Canada and China. Methods The model underlies that higher the population density, higher the risk of transmission of infectious disease from human to human. Besides, population size, case identification rate and travel of infected passengers in different regions are also incorporated in this model. Results According to the calculated risk index, our study identifies New York State in United States (US) to be the most vulnerable area affected by the novel Coronavirus. Besides, other areas (province\/state\/territory) such as Hubei (China, 2nd), Massachusetts (US, 3rd), District of Columbia (US, 4th), New Jersey (US, 5th), Quebec (Canada, 20th), Australian Capital Territory (Australia, 29th) are also found as the most risky areas in US, China, Australia and Canada. Conclusion The study suggests avoiding any kind of mass gathering, maintaining recommended physical distances and restricting inbound and outbound flights of highly risk prone areas for tackling 2019-nCOV transmission.","rel_num_authors":4,"rel_authors":[{"author_name":"Md. Mazharul Islam","author_inst":"Bangladesh Institute of Governance and Management"},{"author_name":"Md. Monirul Islam","author_inst":"Bangladesh Institute of Governance and Management"},{"author_name":"Md. Jamal Hossain","author_inst":"Bangladesh Institute of Governance and Management"},{"author_name":"Faroque Ahmed","author_inst":"Bangladesh Institute of Governance and Management"},{"author_name":"Wei Qian","author_inst":"University of Delaware"},{"author_name":"Bintong Chen","author_inst":"University of Delaware"},{"author_name":"Xiao Fang","author_inst":"University of Delaware"},{"author_name":"De-xiang Xu","author_inst":"Anhui Medical University"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"Ming-Feng Han","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Xiu-Yong Li","author_inst":"Fuyang Second People's Hospital"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.01.20049759","rel_title":"Flattening the curve before it flattens us: hospital critical care capacity limits and mortality from novel coronavirus (SARS-CoV2) cases in US counties","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20049759","rel_abs":"ABSTRACT Background As of March 26, 2020, the United States had the highest number of confirmed cases of Novel Coronavirus (COVID-19) of any country in the world. Hospital critical care is perhaps the most important medical system choke point in terms of preventing deaths in a disaster scenario such as the current COVID-19 pandemic. We therefore brought together previously established disease modeling estimates of the growth of the COVID-19 epidemic in the US under various social distancing contact reduction assumptions, with local estimates of the potential critical care surge response across all US counties. Methods Estimates of spatio-temporal COVID-19 demand and medical system critical care supply were calculated for all continental US counties. These estimates were statistically summarized and mapped for US counties, regions and urban versus non-urban areas. Estimates of COVID-19 infections and patients needing critical care were calculated from March 24, 2020 to April 24, 2020 for three different estimated population levels - 0%, 25%, and 50% - of contact reduction (through actions such as social distancing). Multiple national public and private datasets were linked and harmonized in order to calculate county-level critical care bed counts that included currently available beds and those that could be made available under four surge response scenarios - very low, low, medium, and high - as well as excess deaths stemming from inaccessible critical care. Results Surge response scenarios ranged from a very low total supply 77,588 critical care beds to a high total of 278,850 critical care beds. Over the four week study period, excess deaths from inaccessible critical care ranged from 24,688 in the very low response scenario to 13,268 in the high response scenario. Northeastern and urban counties were projected to be most affected by excess deaths due to critical care shortages, and counties in New York, Colorado, and Virginia were projected to exceed their critical care bed limits despite high levels of COVID-19 contact reduction. Over the four week study period, an estimated 12,203-19,594 excess deaths stemming from inaccessible critical care could be averted through greater preventive actions such as travel restrictions, publicly imposed contact precautions, greater availability of rapid testing for COVID-19, social distancing, self-isolation when sick, and similar interventions. An estimated 4,029-11,420 excess deaths stemming from inaccessible critical care could be averted through aggressive critical care surge response and preparations, including high clearance of ICU and non-ICU critical care beds and extraordinary measures like using a single ventilator for multiple patients. Conclusions Unless the epidemic curve of COVID-19 cases is flattened over an extended period of time, the US COVID-19 epidemic will cause a shortage of critical care beds and drive up otherwise preventable deaths. The findings here support value of preventive actions to flatten the epidemic curve, as well as the value of exercising extraordinary surge capacity measures to increase access to hospital critical care for severely ill COVID-19 patients.","rel_num_authors":11,"rel_authors":[{"author_name":"Charles C Branas","author_inst":"Gelman Professor of Epidemiology and Chair, Department of Epidemiology, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Andrew Rundle","author_inst":"Associate Professor of Epidemiology, Department of Epidemiology, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Sen Pei","author_inst":"Associate Research Scientist, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Wan Yang","author_inst":"Assistant Professor of Epidemiology, Department of Epidemiology, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Brendan G Carr","author_inst":"Chair, Department of Emergency Medicine, Icahn School of Medicine, Mount Sinai Health System, NY, NY; Senior Advisor and Director, Emergency Care Coordination C"},{"author_name":"Sarah Sims","author_inst":"CEO, Patient Insight, Santa Monica, CA; Research Contractor, Office of the Assistant Secretary for Preparedness and Response, US Department of Health and Human "},{"author_name":"Alexis Zebrowski","author_inst":"Assistant Professor of Emergency Medicine, Department of Emergency Medicine, Icahn School of Medicine, Mount Sinai Health System, NY, NY"},{"author_name":"Ronan Doorley","author_inst":"Research Contractor, Media Lab, Massachusetts Institute of Technology, Cambridge, MA"},{"author_name":"Neil Schluger","author_inst":"Chief, Division of Pulmonary, Allergy and Critical Care Medicine, Professor of Medicine, Epidemiology and Environmental Health Sciences, Columbia University Irv"},{"author_name":"James W Quinn","author_inst":"Staff Associate, Department of Epidemiology, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.02.20051052","rel_title":"Global epidemiology, pathogenesis, immune response, diagnosis, treatment, economic and psychological impact, challenges, and future prevention of COVID-19: A scoping review","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20051052","rel_abs":"Background: Globally, the novel coronavirus, is a public health problem causing respiratory infections. Since the outbreak of severe acute and Middle East respiratory syndromes coronavirus was not reported to cause human infections. Now, it become an epidemic proportion with growing number of cases and deaths. Methods: A scoping review was conducted following the methodological framework. In this scoping review, 50 records published before 28 March, 2020 were included and discussed to better understand the current epidemiology, pathogenesis, immunological response, diagnosis, evasion mechanisms and suggested strategies to boost the immune system, challenges, treatment, and future preventions of the virus. PubMed, BioRxiv, MedRxiv, Global Health and google scholars were searched comprehensively for articles, preprints, grey literatures, reports, websites, conference proceedings and expert information. Studies conducted in human and published in the English language were included in the analysis. All the findings and statements of the review regarding the outbreak are based on published information as listed in citations. Results: We identified 360 records, of which 50 studies met the inclusion criteria. We synthesized the data from the included records and dig out the deep insights of them and pooled into this review. The burden of the outbreak is worsening due to overcrowding, presence of asymptomatic carriers, scarcity of test kits, the immune escaping ability of the virus and lack of awareness. Conclusions and recommendations: Due to the fast-spreading nature of COVID-19 the prevention and control strategies become challenging. It is imposing social, psychological, and socio-economic impacts. We recommended that following social distancing, isolation suspects, using personal protective equipment, health education and introducing handwashing practices, avoiding contact with animals, vaccine development and treatment for controlling and prevention.","rel_num_authors":9,"rel_authors":[{"author_name":"Brhane Berhe","author_inst":"Adigrat University, Collegeof HealthSciences"},{"author_name":"Haftom Legese","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Hagos Degefa","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Gebre Adhanom","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Aderajew Gebrewahd","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Fitsum Mardu","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Kebede Tesfay","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Miglas Welay","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"Hadush Negash","author_inst":"Adigrat University, College of Health Sciences"},{"author_name":"James W Quinn","author_inst":"Staff Associate, Department of Epidemiology, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.01.20050203","rel_title":"Seeding COVID-19 across sub-Saharan Africa: an analysis of reported importation events across 40 countries","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050203","rel_abs":"Background: The first case of COVID-19 in sub-Saharan Africa (SSA) was reported by Nigeria on February 27, 2020. While case counts in the entire region remain considerably less than those being reported by individual countries in Europe, Asia, and the Americas, SSA countries remain vulnerable to COVID morbidity and mortality due to systemic healthcare weaknesses, less financial resources and infrastructure to address the new crisis, and untreated comorbidities. Variation in preparedness and response capacity as well as in data availability has raised concerns about undetected transmission events. Methods: Confirmed cases reported by SSA countries were line-listed to capture epidemiological details related to early transmission events into and within countries. Data were retrieved from publicly available sources, including institutional websites, situation reports, press releases, and social media accounts, with supplementary details obtained from news articles. A data availability score was calculated for each imported case in terms of how many indicators (sex, age, travel history, date of arrival in country, reporting date of confirmation, and how detected) could be identified. We assessed the relationship between time to first importation and overall Global Health Security Index (GHSI) using Cox regression. K-means clustering grouped countries according to healthcare capacity and health and demographic risk factors. Results A total of 13,201 confirmed cases of COVID-19 were reported by 48 countries in SSA during the 54 days following the first known introduction to the region. Out of the 2516 cases for which travel history information was publicly available, 1129 (44.9%) were considered importation events. At the regional level, imported cases tended to be male (65.0%), were a median 41.0 years old (Range: 6 weeks - 88 years), and most frequently had recent travel history from Europe (53.1%). The median time to reporting an introduction was 19 days; a country's time to report its first importation was not related to GHSI, after controlling for air traffic. Countries that had, on average, the highest case fatality rates, lowest healthcare capacity, and highest probability of premature death due to non-communicable diseases were among the last to report any cases. Conclusions: Countries with systemic, demographic, and pre-existing health vulnerabilities to severe COVID-related morbidity and mortality are less likely to report any cases or may be reporting with limited public availability of information. Reporting on COVID detection and response efforts, as well as on trends in non-COVID illness and care-seeking behavior, is critical to assessing direct and indirect consequences and capacity needs in resource- constrained settings. Such assessments aid in the ability to make data-driven decisions about interventions, country priorities, and risk assessment.","rel_num_authors":10,"rel_authors":[{"author_name":"Laura A Skrip","author_inst":"Institute for Disease Modeling"},{"author_name":"Prashanth Selvaraj","author_inst":"Institute for Disease Modeling"},{"author_name":"Brittany Hagedorn","author_inst":"Institute for Disease Modeling"},{"author_name":"Andre Lin Ouédraogo","author_inst":"Institute for Disease Modeling"},{"author_name":"Navideh Noori","author_inst":"Institute for Disease Modeling"},{"author_name":"Dina Mistry","author_inst":"Institute for Disease Modeling"},{"author_name":"Jamie Bedson","author_inst":"Consultant to the Bill & Melinda Gates Foundation"},{"author_name":"Laurent Hébert-Dufresne","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.01.20050138","rel_title":"Epidemiological Characteristics of COVID-19: A Systemic Review and Meta-Analysis","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050138","rel_abs":"Background: Our understanding of the corona virus disease 2019 (COVID-19) continues to evolve. However, there are many unknowns about its epidemiology. Purpose: To synthesize the number of deaths from confirmed COVID-19 cases, incubation period, as well as time from onset of COVID-19 symptoms to first medical visit, ICU admission, recovery and death of COVID-19. Data Sources: MEDLINE, Embase, and Google Scholar from December 01, 2019 through to March 11, 2020 without language restrictions as well as bibliographies of relevant articles. Study Selection: Quantitative studies that recruited people living with or died due to COVID-19. Data Extraction: Two independent reviewers extracted the data. Conflicts were resolved through discussion with a senior author. Data Synthesis: Out of 1675 non-duplicate studies identified, 57 were included. Pooled mean incubation period was 5.84 (99% CI: 4.83, 6.85) days. Pooled mean number of days from the onset of COVID-19 symptoms to first clinical visit was 4.82 (95% CI: 3.48, 6.15), ICU admission was 10.48 (95% CI: 9.80, 11.16), recovery was 17.76 (95% CI: 12.64, 22.87), and until death was 15.93 (95% CI: 13.07, 18.79). Pooled probability of COVID-19-related death was 0.02 (95% CI: 0.02, 0.03). Limitations: Studies are observational and findings are mainly based on studies that recruited patient from clinics and hospitals and so may be biased toward more severe cases. Conclusion: We found that the incubation period and lag between the onset of symptoms and diagnosis of COVID-19 is longer than other respiratory viral infections including MERS and SARS; however, the current policy of 14 days of mandatory quarantine for everyone might be too conservative. Longer quarantine periods might be more justified for extreme cases.","rel_num_authors":6,"rel_authors":[{"author_name":"Malahat Khalili","author_inst":"Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Mohammad Karamouzian","author_inst":"University of British Columbia, Vancouver, BC, Canada"},{"author_name":"Naser Nasiri","author_inst":"Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Sara Javadi","author_inst":"Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Ali Mirzazadeh","author_inst":"University of California San Francisco, San Francisco, CA, USA"},{"author_name":"Hamid Sharifi","author_inst":"Kerman University of Medical Sciences, Kerman, Iran"},{"author_name":"Jamie Bedson","author_inst":"Consultant to the Bill & Melinda Gates Foundation"},{"author_name":"Laurent Hébert-Dufresne","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.02.20050781","rel_title":"Synchronized travel restrictions across cities can be effective in COVID-19 control","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.02.20050781","rel_abs":"The COVID-19 outbreak is under control in China. Mobility interventions, including both the Wuhan lockdown and travel restrictions in other cities, have been undertaken in China to mitigate the epidemic. However, the impact of mobility restrictions in cites outside Wuhan has not been systematically analyzed. Here we ascertain the relationships between all mobility patterns and the epidemic trajectory in Chinese cities outside Hubei Province, and we estimate the impact of local travel restrictions. We estimate local inter-city travel bans averted 22.4% (95% PI: 16.8-27.9%) more infections in the two weeks after the Wuhan lockdown, while local intra-city travel prevented 32.5% (95% PI: 18.9-46.1%) more infections in the third and fourth weeks. More synchronized implementation of mobility interventions would further decrease the number of confirmed cases in the first two weeks by 15.7% (95% PI:15.4-16.0%). This study shows synchronized travel restrictions across cities can be effective in COVID-19 control.","rel_num_authors":6,"rel_authors":[{"author_name":"Haiyan Liu","author_inst":"wuhan university"},{"author_name":"Xuemei Bai","author_inst":"Australian National University"},{"author_name":"Huanfeng Shen","author_inst":"Wuhan University"},{"author_name":"Xiaoping Pang","author_inst":"Wuhan University"},{"author_name":"Zeyu Liang","author_inst":"Wuhan University"},{"author_name":"Yue Liu","author_inst":"Wuhan University"},{"author_name":"Jamie Bedson","author_inst":"Consultant to the Bill & Melinda Gates Foundation"},{"author_name":"Laurent Hébert-Dufresne","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.04.01.20049957","rel_title":"Pre-outbreak determinants of perceived risks of corona infection and preventive measures taken. A prospective population-based study","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20049957","rel_abs":"Objectives. Assess how people perceive the risks of coronavirus infection, whether people take preventive measures, and which (pre-outbreak) factors contribute to the perceived risks and measures taken, such as (pre-outbreak) respiratory problems, heart problems, diabetes, anxiety and depression symptoms, loneliness, age, gender, marital status and education level. Methods. Data were collected in the longitudinal LISS panel, based on a random sample of the Dutch population. The coronavirus survey started on March 2, and the data collection ended on March 17 2020. Data were linked with surveys on health and social integration conducted at the end of 2019 (Nstudy sample=3,540). Results. About 15% perceived the risk of infection as high, and 11% the risk becoming ill when infected. Multivariate logistic regression analyses showed the following. Older age-groups perceived the risk for coronavirus infection as lower (all adjusted Odd Ratios [aOR] smaller than .058). In total, 43.8% had taken preventive measures, especially females (aOR=1.47, 95% CI=1.27-1.69). Those with lower education levels less often used preventive measures (aOR=0.56, 95% CI=0.46-0.69). Those with pre-outbreak respiratory problems (aOR=2.89, 95% CI=2.24-3.73), heart problems (aOR=2.17, 95% CI=1.49-3.16) and diabetes (aOR=3.10, 95% CI=2.02-4.74) perceived the risk becoming ill when infected as higher than others. However, respondents with pre-outbreak respiratory problems and diabetes did not more often take preventive measures. Conclusions. Vulnerable patients more often recognize that they are at risk becoming ill when infected by the coronavirus, but many do not take preventive measures. Interventions to stimulate the use of preventive measures should pay additional attention to physically vulnerable patients, men and those with lower education levels.","rel_num_authors":4,"rel_authors":[{"author_name":"Peter G. van der Velden","author_inst":"CentERdata, Tilburg, The Netherlands"},{"author_name":"Miquelle Marchand","author_inst":"CentERdata, Tilburg, The Netherlands"},{"author_name":"Boukje Cuelenaere","author_inst":"CentERdata, Tilburg, The Netherlands"},{"author_name":"Marcel Das","author_inst":"CentERdata, Tilburg, The Netherlands"},{"author_name":"Zeyu Liang","author_inst":"Wuhan University"},{"author_name":"Yue Liu","author_inst":"Wuhan University"},{"author_name":"Jamie Bedson","author_inst":"Consultant to the Bill & Melinda Gates Foundation"},{"author_name":"Laurent Hébert-Dufresne","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.01.20049981","rel_title":"Sustainable social distancing through facemask use and testing during the Covid-19 pandemic","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20049981","rel_abs":"We investigate how individual protective behaviors, different levels of testing, and isolation influence the transmission and control of the COVID-19 pandemic. Based on an SEIR-type model incorporating asymptomatic but infectious individuals (40%), we show that the pandemic may be readily controllable through a combination of testing, treatment if necessary, and self-isolation after testing positive (TTI) of symptomatic individuals together with social protection (e.g., facemask use, handwashing). When the basic reproduction number, R0, is 2.4, 65% effective social protection alone (35% of the unprotected transmission) brings the R below 1. Alternatively, 20% effective social protection brings the reproduction number below 1.0 so long as 75% of the symptomatic population is covered by TTI within 12 hours of symptom onset. Even with 20% effective social protection, TTI of 1 in 4 symptomatic individuals can substantially 'flatten the curve' cutting the peak daily incidence in half.","rel_num_authors":5,"rel_authors":[{"author_name":"Diego Chowell","author_inst":"Memorial Sloan Kettering"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"},{"author_name":"Kimberlyn Roosa","author_inst":"Georgia State University School of Public Health"},{"author_name":"Ranu Dhillon","author_inst":"Division of Global Health Equity, Brigham and Women's Hospital, Boston"},{"author_name":"Devabhaktuni Srikrishna","author_inst":"Patient Knowhow, Inc."},{"author_name":"Yue Liu","author_inst":"Wuhan University"},{"author_name":"Jamie Bedson","author_inst":"Consultant to the Bill & Melinda Gates Foundation"},{"author_name":"Laurent Hébert-Dufresne","author_inst":"University of Vermont"},{"author_name":"Samuel V Scarpino","author_inst":"Northeastern University"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.01.20050005","rel_title":"Patient-collected tongue, nasal, and mid-turbinate swabs for SARS-CoV-2 yield equivalent sensitivity to health care worker collected nasopharyngeal swabs","rel_date":"2020-04-06","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.01.20050005","rel_abs":"Background: Current testing for SARS-CoV-2 requires health care workers to collect a nasopharyngeal (NP) sample from a patient. NP sampling requires the use of personal protective equipment that are in limited supply, is uncomfortable for the patient, and reduces clinical efficiency. This study explored the equivalency of patient-collected tongue, anterior nares (nasal), and mid-turbinate (MT) samples to health care worker-collected NP samples for detecting SARS-CoV-2. Methods: Patients presenting to five urgent care facilities with symptoms indicative of an upper respiratory infection provided self-collected samples from three anatomic sites along with a health care worker-collected NP sample. Using NP as the comparator, sensitivities and one-sided 95% confidence intervals for the tongue, nasal, and MT samples for detection of SARS-CoV-2 were calculated. Results: The sensitivity for detecting SARS-CoV-2 in patient-collected tongue, nasal, and mid-turbinate samples was 89.8% (95% CI: 80.2 -100.0), 94.0 (95% CI: 84.6-100.0) and 96.2 (95% CI: 87.7-100.0), respectively. Among samples yielding positive results, cycle threshold (Ct) values (a measure of viral load) had correlation coefficients of 0.48, 0.78, and 0.86 between the NP samples and the tongue, nasal, and MT samples, respectively. Conclusions: Patient-collected nasal and MT samples demonstrated high sensitivity for SARS-CoV-2 detection using health care worker-collected NP samples as the comparator. Among patients testing positive with NP samples, nasal and MT Ct values demonstrated high correlations with those Ct values of the NP samples. Patient-collected nasal or MT sampling may improve efficiency for COVID-19 testing while reducing the risk of exposure of the health workforce.","rel_num_authors":9,"rel_authors":[{"author_name":"Yuan-Po Tu","author_inst":"The Everett Clinic, Optum"},{"author_name":"Rachel Jennings","author_inst":"UnitedHealth Group, Research & Development"},{"author_name":"Brian Hart","author_inst":"UnitedHealth Group, Research & Development"},{"author_name":"Gerald Cangelosi","author_inst":"Department of Environmental and Occupational Health Sciences, University of Washington"},{"author_name":"Rachel Wood","author_inst":"Department of Environmental and Occupational Health Sciences, University of Washington"},{"author_name":"Kevin Wehber","author_inst":"UnitedHealth Group, Research & Development"},{"author_name":"Prateek Verma","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Deneen Vojta","author_inst":"UnitedHealth Group, Research and Development"},{"author_name":"Ethan M Berke","author_inst":"UnitedHealth Group, Research & Development"},{"author_name":"Benjamin Muir Althouse","author_inst":"Institute for Disease Modeling"},{"author_name":"Jeffrey Shaman","author_inst":"Professor, Department of Environmental Health Sciences, Mailman School of Public Health, Columbia University, NY, NY"},{"author_name":"Hui Zhao","author_inst":"Anhui Medical University"},{"author_name":"De-Xiang Xu","author_inst":"Anhui Medical University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



