{"messages":[{"status":"ok","cursor":"7860","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.13.20060269","rel_title":"Sequential Vaccination for Containing Epidemics","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.13.20060269","rel_abs":"The dynamics of infectious diseases spread is crucial in determining their risk and offering ways to contain them. We study sequential vaccination of individuals in networks, where there is a limit on the number of individuals that can be vaccinated every day. Effective allocation of vaccine will play a critical role in preventing the spread and reducing the effects of a future pandemic. We derive methods for calculating upper and lower bounds of the expected number of infected individuals, as well as provide estimates on the number of vaccinations that is needed for containment. We calculate these explicitly on trees, d-dimensional grids, and Erd[o]s Renyi graphs. Finally, we construct a time-dependent budget allocation strategy and demonstrate its superiority over constant budget allocation on real networks following first acquaintance vaccination. Our results provide a principled approach to assess the needed vaccination rate given the social graph topology.","rel_num_authors":3,"rel_authors":[{"author_name":"Guy Tennenholtz","author_inst":"Technion Institute of Technology"},{"author_name":"Constantine Caramanis","author_inst":"University of Texas at Austin"},{"author_name":"Shie Mannor","author_inst":"Technion - Israel Institute of Technology"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059881","rel_title":"Next weeks of SARS-CoV-2: Projection model to predict time evolution scenarios of accumulated cases in Spain","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059881","rel_abs":"Background and objectives: SARS-CoV-2 is a new type of coronavirus that can affect people and causes respiratory disease, COVID-19. It is affecting the entire planet and we focus in Spain, where the first case was detected at the end of January 2020 and in recent weeks it has increased in many cases. We need predictive models in order to be efficient and take actions. The general goal of this work is present a new model of SARS-CoV-2 to predict different scenarios of accumulated cases in Spain. Material and methods: In this short report is used a model proposed previously, based on a parametric model Weibull and in a the library BDSbiost3 developed in R to infer and predict different scenarios of the evolution of SARS-CoV-2 for the accumulated cases in Spain after the spread that affects Spain detected at the end of January of this year. Results: In the analyses presented, projective curves have been generated for the evolution of accumulated cases in which they reach about 4,000 cases or about 15,000 cases, for which the lines of the day in which the value for 90 will be reached can be seen vertically 90, 95 and 99% of the asymptote (maximum number of cases, from that day they will begin to descend or remain the same), that is why the vertical lines would indicate the brake of the disease. For the worst-case scenario, it takes 118, 126 or 142 days to reach the maximum number of cases (n = 15,000) to reach 90, 95 and 99% of the asymptote (maximum number of cases), respectively. This means translated in a time scale that in the worst case the virus will not stop its progress, in Spain, until summer 2020, hopefully before. Comments and conclusions: This model could be used to plan the resources and see if the policies or means dedicated to the virus are slowing the progress of the virus or it is necessary to implement others that are more effective, and can also validate a method for future outbreaks of diseases such as these.","rel_num_authors":2,"rel_authors":[{"author_name":"TONI MONLEON-GETINO Sr.","author_inst":"UNIVERSITY OF BARCELONA"},{"author_name":"Jaume Canela-Soler","author_inst":"University of Barcelona"},{"author_name":"Shie Mannor","author_inst":"Technion - Israel Institute of Technology"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.08.20058842","rel_title":"The Epidemiological Implications of Incarceration Dynamics in Jails for Community, Corrections Officer, and Incarcerated Population Risks from COVID-19","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.08.20058842","rel_abs":"COVID-19 challenges the daily function of nearly every institution of society. It is the duty of any society to be responsive to such challenges by relying on the best tools and logic available to analyze the costs and benefits of any mitigative action. We here provide a mathematical model to explore the epidemiological consequences of allowing standard intake and unaltered within-jail operational dynamics to be maintained during the ongoing COVID-19 pandemic, and contrast this with proposed interventions to reduce the burden of negative health outcomes. In this way, we provide estimates of the infection risks, and likely loss of life, that arise from current incarceration practices. We provide estimates for in-custody deaths and show how the within-jail dynamics lead to spill-over risks, not only affecting the incarcerated people, but increasing the exposure, infection, and death rates for both corrections officers with whom they interact within the jail system, and the broader community beyond the justice system. We show that, given a typical jail-community dynamic, operating in a business as usual way will result in significant and rapid loss of life. Large scale reductions in arrest and speeding of releases are likely to save the lives of incarcerated people, staff and the community at large.","rel_num_authors":5,"rel_authors":[{"author_name":"Eric Lofgren","author_inst":"Washington State University"},{"author_name":"Kristian Lum","author_inst":"University of Pennsylvania"},{"author_name":"Aaron Horowitz","author_inst":"American Civil Liberties Union"},{"author_name":"Brooke Madubuonwu","author_inst":"American Civil Liberties Union"},{"author_name":"Nina Fefferman","author_inst":"University of Tennessee"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20059824","rel_title":"Recovery Ratios Reliably Anticipate COVID-19 Pandemic Progression","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059824","rel_abs":"The COVID-19 pandemic is placing unprecedented demands on healthcare systems worldwide and exacting a massive humanitarian toll. This makes the development of accurate predictive models imperative, not just for understanding the course of the pandemic but more importantly for gaining insight into the efficacy of public health measures and planning accordingly. Epidemiological models are forced to make assumptions about many unknowns and therefore can be unreliable. Here, taking an empirical approach, we report a 20-30 day lag between the peak of confirmed to recovered cases and the peak of daily deaths in each country, independent of the epoch of that country in its pandemic cycle. This analysis is expected to be largely independent of the proportion of the population being tested and therefore should aid in planning around the timing and easing of public health measures. Our data also suggests broad predictions for the number of fatalities, generally somewhat lower than most other models. Finally, our model suggests that the world as a whole is shortly to enter a recovery phase, at least as far as the first pandemic wave is concerned.","rel_num_authors":3,"rel_authors":[{"author_name":"Dan Valeriu Nicolau","author_inst":"Queensland University of Technology"},{"author_name":"Alexander Hasson","author_inst":"Queensland University of Technology"},{"author_name":"Mona Bafadhel","author_inst":"University of Oxford"},{"author_name":"Brooke Madubuonwu","author_inst":"American Civil Liberties Union"},{"author_name":"Nina Fefferman","author_inst":"University of Tennessee"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.09.20057802","rel_title":"COVID-19 pandemic and lockdown measures impact on mental health among the general population in Italy. An N=18147 web-based survey.","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20057802","rel_abs":"Background The psychological impact of the COronaVIrus Disease 2019 (COVID-19) outbreak and lockdown measures on the Italian population are unknown. The current study assesses rates of mental health outcomes in the Italian general population three to four weeks into lockdown measures and explores the impact of COVID-19 related potential risk factors. Methods A web-based survey spread throughout the internet between March 27th and April 6th 2020. 18147 individuals completed the questionnaire, 79.6% women. Selected outcomes were post-traumatic stress symptoms (PTSS), depression, anxiety, insomnia, perceived stress and adjustment disorder symptoms (ADS). Seemingly unrelated logistic regression analysis was performed to identify COVID-19 related risk factors. Results Respondents endorsing PTSS, depression, anxiety, insomnia, high perceived stress and adjustment disorder were 6604 (37%), 3084 (17.3%), 3700 (20.8%), 1301 (7.3%), 3895 (21.8%) and 4092 (22.9%), respectively. Being woman and younger age were associated with all of the selected outcomes. Quarantine was associated with PTSS, anxiety and ADS. Any recent COVID-related stressful life event was associated with all the selected outcomes. Discontinued working activity due to the COVID-19 was associated with all the selected outcomes, except for ADS; working more than usual was associated with PTSS, Perceived stress and ADS. Having a loved one deceased by COVID-19 was associated with PTSS, depression, perceived stress and insomnia. Conclusion We found high rates of negative mental health outcomes in the Italian general population three weeks into the COVID-19 lockdown measures and different COVID-19 related risk factors. These findings warrant further monitoring on the Italian population s mental health.","rel_num_authors":10,"rel_authors":[{"author_name":"Rodolfo Rossi","author_inst":"University of Rome Tor Vergata"},{"author_name":"Valentina Socci","author_inst":"University of L'Aquila"},{"author_name":"Dalila Talevi","author_inst":"University of L'Aquila"},{"author_name":"Sonia Mensi","author_inst":"Policlinico Gemelli Foundation"},{"author_name":"Cinzia Niolu","author_inst":"University ofRome Tor Vergata"},{"author_name":"Francesca Pacitti","author_inst":"University of L'Aquila"},{"author_name":"Antinisca Di Marco","author_inst":"University of L'Aquila"},{"author_name":"Alessandro Rossi","author_inst":"University of L'Aquila"},{"author_name":"Alberto Siracusano","author_inst":"University of Rome Tor Vergata"},{"author_name":"Giorgio Di Lorenzo","author_inst":"University of Rome Tor Vergata"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.04.09.20060137","rel_title":"An effect assessment of Airborne particulate matter pollution on COVID-19: A multi-city Study in China","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20060137","rel_abs":"Objective: Coronavirus disease 2019 (COVID-19) is a serious infectious disease, which has caused great number of deaths and health problems worldwide. This study aims to examine the effects of airborne particulate matter (PM) pollution on COVID-19 across China. Methods: In this study, we obtained confirmed cases of COVID-19, the data of airborne ambient PM with aerodynamic diameter [&le;] 2.5 m (PM2.5) and [&le;] 10 m (PM10), ambient temperature (AT), absolute humidity (AH) and migration scale index (MSI) in 72 cities of China (excluded Wuhan city) on a daily basis, each of which confirmed more than 50 cases from January 20th to March 2nd, 2020. We applied a two-stage analysis. Generalized additive models with quasi-Poisson distribution was first fitted to estimate city-specific effects of PM10 and PM2.5 on daily confirmed COVID-19 cases while controlling AT, AH and MSI. Then, we used meta-analysis to generate the pooled effect estimates from city-specific results. Results: During the study period, there were a total of 24 939 COVID-19 cases, most of which were reported in Hubei Province. In our meta-analysis, we found each 10 g\/m3 increase in concentration of PM2.5 and PM10 in single day lag (from lag 0 to lag 7 and lag 14) were positively associated with confirmed cases of COVID-19, not including PM10 at lag 5, lag 6 and lag 7, and PM2.5 at lag 5, lag 6. Similar trend was also found in different cumulative lag days (from lag 01 to lag 07 and lag 014). The effects of PM2.5 and PM10 on daily COVID-19 confirmed cases are statistically significant for three cumulative lag periods over 3, 7 and 14 days with the greatest effect over 14 days. The estimated RRs of which were 1.64 (95% CIs: 1.47, 1.82) and 1.47 (95% CIs: 1.34, 1.61) with each 10 g\/m3 increase in concentrations of PM2.5 and PM10, respectively. In addition, we found that the effects of PM2.5 on daily confirmed cases were greater than PM10 in all included lag days. Conclusions: This nationwide study suggests that airborne PM pollution likely increases the risk of getting COVID-19 in China.","rel_num_authors":17,"rel_authors":[{"author_name":"Bo Wang","author_inst":"Lanzhou University"},{"author_name":"Jiangtao Liu","author_inst":"Lanzhou University"},{"author_name":"Shihua Fu","author_inst":"Lanzhou University"},{"author_name":"Xiaocheng Xu","author_inst":"Lanzhou University"},{"author_name":"Lanyu Li","author_inst":"Lanzhou University"},{"author_name":"Yueling Ma","author_inst":"Lanzhou University"},{"author_name":"Ji Zhou","author_inst":"Shanghai Meteorological Bureau"},{"author_name":"Jinxi Yao","author_inst":"Gansu Provincial Centre for Diseases Prevention and Control"},{"author_name":"Xingrong Liu","author_inst":"Lanzhou University"},{"author_name":"Xiuxia Zhang","author_inst":"Lanzhou University of Technology"},{"author_name":"Xiaotao He","author_inst":"Lanzhou University"},{"author_name":"Jun Yan","author_inst":"The First Hospital of Lanzhou University"},{"author_name":"Yanjun Shi","author_inst":"Lanzhou University"},{"author_name":"Xiaowei Ren","author_inst":"Lanzhou University"},{"author_name":"Jingping Niu","author_inst":"Lanzhou University"},{"author_name":"Bin Luo","author_inst":"Lanzhou University"},{"author_name":"Kai zhang","author_inst":"The University of Texas Health Science Center at Houston"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"occupational and environmental health"},{"rel_doi":"10.1101\/2020.04.05.026633","rel_title":"ACE 2 Coding Variants: A Potential X-linked Risk Factor for COVID-19 Disease","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.05.026633","rel_abs":"Viral genetic variants are widely known to influence disease progression among infected humans. Given the recent and rapid emergence of pandemic SARS-CoV-2 infection, the cause of COVID-19 disease, viral protein variants have attracted research interest. However, little has yet been written about genetic risk factors among human hosts. Human genetic variation has proven to affect disease progression and outcome for important diseases such as HIV infection and malaria infestation. The fact that the human ACE2 protein is encoded on the X chromosome means that males who carry rare ACE2 coding variants will express those variants in all ACE2-expressing cells, whereas females will typically express those variants in a mosaic distribution determined by early X-inactivation events. This sex-based difference in ACE2 expression has unique implications for epidemiological studies designed to assess host genetic factors influencing progression from asymptomatic SARS-coV-2 infection to COVID-19. Here we present theoretical modelling of rare ACE2 coding variants documented to occur naturally in several human superpopulations and subpopulations, and show that rare variants predicted to affect the binding of ACE2 to the SARS-CoV-2 spike protein exist in people. Though the rs4646116 (p.Lys26Arg) allele is found in 1 in 70 Ashkenazi Jewish males, and in 1 in 172 non-Finnish European males, this allele is found at higher frequencies in females. Furthermore, the class of missense ACE2 alleles predicted to affect SARS-CoV-2 binding are found in aggregate among 1.43% and 2.16% of Ashkenazi males and females, respectively, as well as in 0.58% and 1.24% of European males and females outside of Finland. These alleles are rarer in other population groups, and almost absent from East Asians genotyped to date.\n\nThough we are aware that full genome-wide and exome-wide sequencing studies may ultimately be required to assess human genetic susceptibility to SARS-CoV-2 fully, we argue on the basis of strong prior probabilities that genotyping of this class of alleles is justified in cases of atypical SARS-CoV-2 diseases, such as asymptomatic super-spreaders (if any are identified), and in neonatal\/paediatric-onset COVID-19 disease. Even relatively rare susceptibility factors (1% or fewer carriers) may become quantitatively important in the context of hundreds of thousands of infections. A small number of asymptomatic carriers, or a small number of super-spreaders, or a small segment of the population that is disproportionately likely to require intensive care, can magnify the medical, social and economic impacts of a pandemic of this size. The speed of the pandemic and the large number of affected cases worldwide justify efforts to identify all possible risk factors for adverse outcomes, including efforts to identify genetic susceptibility factors in human hosts.","rel_num_authors":2,"rel_authors":[{"author_name":"William T Gibson","author_inst":"University of British Columbia"},{"author_name":"Daniel M Evans","author_inst":"Centre for Applied Neurogenetics, University of British Columbia, Vancouver, Canada"},{"author_name":"Shihua Fu","author_inst":"Lanzhou University"},{"author_name":"Xiaocheng Xu","author_inst":"Lanzhou University"},{"author_name":"Lanyu Li","author_inst":"Lanzhou University"},{"author_name":"Yueling Ma","author_inst":"Lanzhou University"},{"author_name":"Ji Zhou","author_inst":"Shanghai Meteorological Bureau"},{"author_name":"Jinxi Yao","author_inst":"Gansu Provincial Centre for Diseases Prevention and Control"},{"author_name":"Xingrong Liu","author_inst":"Lanzhou University"},{"author_name":"Xiuxia Zhang","author_inst":"Lanzhou University of Technology"},{"author_name":"Xiaotao He","author_inst":"Lanzhou University"},{"author_name":"Jun Yan","author_inst":"The First Hospital of Lanzhou University"},{"author_name":"Yanjun Shi","author_inst":"Lanzhou University"},{"author_name":"Xiaowei Ren","author_inst":"Lanzhou University"},{"author_name":"Jingping Niu","author_inst":"Lanzhou University"},{"author_name":"Bin Luo","author_inst":"Lanzhou University"},{"author_name":"Kai zhang","author_inst":"The University of Texas Health Science Center at Houston"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.09.20059857","rel_title":"Implementation of a Novel Remote Physician SBRT Coverage Process during the Coronavirus Pandemic","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059857","rel_abs":"INTRODUCTION: During the COVID-19 pandemic, alternative methods of care are needed to reduce the relative risk of transmission in departments. Also needed is the ability to provide vital radiation oncological care if radiation oncologists (RO) are reallocated to other departments. We implemented a novel remote RO SBRT coverage practice, requiring it to be reliable, of high audio and visual quality, timely, and the same level of specialty care as our current in-person treatment coverage practice. METHODS: All observed failure modes were recorded during implementation over the first 15 sequential fractions. The time from CBCT to treatment was calculated before and after implementation to determine timeliness of remote coverage. Image quality metrics were calculated between the imaging console screen and the RO's shared screen. Comfort levels with audio\/visual communication as well as overall comfort in comparison to in-person RO coverage was evaluated using Likert scale surveys after treatment. RESULTS: Remote RO SBRT coverage was successfully implemented in 14\/15 fractions with 3 observed process failures that were all corrected before treatment. Average times of pre-treatment coverage before and after implementation were 8.74 and 8.51min, respectively. The cross correlation between the imaging console screen and RO's shared screen was r=0.96 and lag was 0.05s. The average value for all survey questions was above 4.5, approaching in-person RO coverage comfort levels. CONCLUSIONS: Our novel method of remote RO SBRT coverage permits reduced personnel and patient interactions surrounding RT procedures. This may help to reduce transmission of COVID-19 in our department and provides a means for SBRT coverage if ROs are reallocated to other areas of the hospital for COVID-19 support.","rel_num_authors":8,"rel_authors":[{"author_name":"Alex T Price","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Lauren E Henke","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Borna Maraghechi","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Taeho Kim","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Matthew B Spraker","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Geoffrey D Hugo","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Clifford G Robinson","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Nels C Knutson","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Xingrong Liu","author_inst":"Lanzhou University"},{"author_name":"Xiuxia Zhang","author_inst":"Lanzhou University of Technology"},{"author_name":"Xiaotao He","author_inst":"Lanzhou University"},{"author_name":"Jun Yan","author_inst":"The First Hospital of Lanzhou University"},{"author_name":"Yanjun Shi","author_inst":"Lanzhou University"},{"author_name":"Xiaowei Ren","author_inst":"Lanzhou University"},{"author_name":"Jingping Niu","author_inst":"Lanzhou University"},{"author_name":"Bin Luo","author_inst":"Lanzhou University"},{"author_name":"Kai zhang","author_inst":"The University of Texas Health Science Center at Houston"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.04.06.027698","rel_title":"Genetic variability in the expression of the SARS-CoV-2 host cell entry factors across populations","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.06.027698","rel_abs":"The entry of SARS-CoV-2 into host cells is dependent upon angiotensin-converting enzyme 2 (ACE2), which serves as a functional attachment receptor for the viral spike glycoprotein, and the serine protease TMPRSS2 which allows fusion of the viral and host cell membranes. We devised a quantitative measure to estimate genetic determinants of ACE2 and TMPRSS2 expression and applied this measure to >2,500 individuals. Our data show significant variability in genetic determinants of ACE2 and TMPRSS2 expression among individuals and between populations, and demonstrate a genetic predisposition for lower expression levels of both key viral entry genes in African populations. These data suggest that genetic factors might lead to lower susceptibility for SARS-CoV-2 infection in African populations and that host genetics might help explain inter-individual variability in disease susceptibility and severity of COVID-19.","rel_num_authors":2,"rel_authors":[{"author_name":"Lourdes Ortiz-Fernandez","author_inst":"University of Pittsburgh"},{"author_name":"Amr H Sawalha","author_inst":"University of Pittsburgh"},{"author_name":"Borna Maraghechi","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Taeho Kim","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Matthew B Spraker","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Geoffrey D Hugo","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Clifford G Robinson","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Nels C Knutson","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Xingrong Liu","author_inst":"Lanzhou University"},{"author_name":"Xiuxia Zhang","author_inst":"Lanzhou University of Technology"},{"author_name":"Xiaotao He","author_inst":"Lanzhou University"},{"author_name":"Jun Yan","author_inst":"The First Hospital of Lanzhou University"},{"author_name":"Yanjun Shi","author_inst":"Lanzhou University"},{"author_name":"Xiaowei Ren","author_inst":"Lanzhou University"},{"author_name":"Jingping Niu","author_inst":"Lanzhou University"},{"author_name":"Bin Luo","author_inst":"Lanzhou University"},{"author_name":"Kai zhang","author_inst":"The University of Texas Health Science Center at Houston"}],"version":"1","license":"cc_no","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.10.20060301","rel_title":"Should contact bans be lifted in Germany? A quantitative prediction of its effects","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060301","rel_abs":"Many countries consider the lifting of restrictions of social contacts (RSC). We quantify the effects of RSC for Germany. We initially employ a purely statistical approach to predicting prevalence of COVID19 if RSC were upheld after April 20. We employ these findings and feed them into our theoretical model. We find that the peak of the number of sick individuals would be reached already by mid-April. The number of sick individuals would fall below 1,000 at the beginning of July. When restrictions are lifted completely on April 20, the number of sick should rise quickly again from around April 27. A balance between economic and individual costs of RSC and public health objectives consists in lifting RSC for activities that have high economic benefits but low health costs. In the absence of large-scale representative testing of CoV-2 infections, these activities can most easily be identified if federal states of Germany adopted exit strategies that differ across states.","rel_num_authors":5,"rel_authors":[{"author_name":"Jean Roch Donsimoni","author_inst":"Johannes Gutenberg-Universität"},{"author_name":"René Glawion","author_inst":"Universität Hamburg"},{"author_name":"Bodo Plachter","author_inst":"Johannes Gutenberg-Universität"},{"author_name":"Constantin Weiser","author_inst":"Johannes Gutenberg-Universität"},{"author_name":"Klaus Wälde","author_inst":"Johannes Gutenberg-Universität"},{"author_name":"Geoffrey D Hugo","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Clifford G Robinson","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Nels C Knutson","author_inst":"Washington University in St Louis School of Medicine"},{"author_name":"Xingrong Liu","author_inst":"Lanzhou University"},{"author_name":"Xiuxia Zhang","author_inst":"Lanzhou University of Technology"},{"author_name":"Xiaotao He","author_inst":"Lanzhou University"},{"author_name":"Jun Yan","author_inst":"The First Hospital of Lanzhou University"},{"author_name":"Yanjun Shi","author_inst":"Lanzhou University"},{"author_name":"Xiaowei Ren","author_inst":"Lanzhou University"},{"author_name":"Jingping Niu","author_inst":"Lanzhou University"},{"author_name":"Bin Luo","author_inst":"Lanzhou University"},{"author_name":"Kai zhang","author_inst":"The University of Texas Health Science Center at Houston"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.04.13.038687","rel_title":"Discovery of baicalin and baicalein as novel, natural product inhibitors of SARS-CoV-2 3CL protease in vitro","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.13.038687","rel_abs":"Human infections with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) cause coronavirus disease 19 (COVID-19) and there is currently no cure. The 3C-like protease (3CLpro), a highly conserved protease indispensable for replication of coronaviruses, is a promising target for development of broad-spectrum antiviral drugs. To advance the speed of drug discovery and development, we investigated the inhibition of SARS-CoV-2 3CLpro by natural products derived from Chinese traditional medicines. Baicalin and baicalein were identified as the first non-covalent, non-peptidomimetic inhibitors of SARS-CoV-2 3CLpro and exhibited potent antiviral activities in a cell-based system. Remarkably, the binding mode of baicalein with SARS-CoV-2 3CLpro determined by X-ray protein crystallography is distinctly different from those of known inhibitors. Baicalein is perfectly ensconced in the core of the substrate-binding pocket by interacting with two catalytic residues, the crucial S1\/S2 subsites and the oxyanion loop, acting as a \"shield\" in front of the catalytic dyad to prevent the peptide substrate approaching the active site. The simple chemical structure, unique mode of action, and potent antiviral activities in vitro, coupled with the favorable safety data from clinical trials, emphasize that baicalein provides a great opportunity for the development of critically needed anti-coronaviral drugs.","rel_num_authors":20,"rel_authors":[{"author_name":"Haixia Su","author_inst":"Shanghai Institute of Materia Medica"},{"author_name":"Sheng Yao","author_inst":"Shanghai Institute of Materia Medica"},{"author_name":"Wenfeng Zhao","author_inst":"Shanghai Institute of Materia Medica"},{"author_name":"Minjun Li","author_inst":"Shanghai Synchrotron Radiation Facility, Shanghai Advanced Research Institute, Chinese Academy of Sciences, Shanghai 201210, China."},{"author_name":"Jia Liu","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Weijuan Shang","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Hang Xie","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Changqiang Ke","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Meina Gao","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Kunqian Yu","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Hong Liu","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China"},{"author_name":"Jingshan Shen","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Wei Tang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Leike Zhang","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Jianping Zuo","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.04.09.20059154","rel_title":"COVID-19 pandemic in the African continent: forecasts of cumulative cases, new infections, and mortality","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059154","rel_abs":"Background: The epidemiology of COVID-19 remains speculative in Africa. To the best of our knowledge, no study, using robust methodology provides its trajectory for the region or accounts for the local context. This paper is the first systematic attempt to provide prevalence, incidence, and mortality estimates across Africa. Methods: Caseloads and incidence forecasts are from a co-variate-based instrumental variable regression model. Fatality rates from Italy and China were applied to generate mortality estimates after making relevant health system and population-level characteristics related adjustments between each of the African countries. Results: By June 30 2020, around 16.3 million people in Africa will contract COVID-19 (95% CI 718,403 to 98,358,799). Northern and Eastern Africa will be the most and least affected areas. Cumulative cases by June 30 are expected to reach around 2.9 million (95% CI 465,028 to 18,286,358) in Southern Africa, 2.8 million (95% CI 517,489 to 15,056,314) in Western Africa, and 1.2 million (95% CI 229,111 to 6,138,692) in Central Africa. Incidence for the month of April 2020 is expected to be highest in Djibouti, 32.8 per 1000 (95% CI 6.25 to 171.77), while Morocco will experience among the highest fatalities (1,045 deaths, 95% CI 167 to 6,547). Conclusion: Less urbanized countries with low levels of socio-economic development (hence least connected to the world) are likely to register lower and slower transmissions at the early stages of an epidemic. However, the same enabling factors that worked for their benefit can hinder interventions that have lessened the impact of COVID- 19 elsewhere.","rel_num_authors":9,"rel_authors":[{"author_name":"Tom Achoki","author_inst":"School of Health Systems and Public Health, University of Pretoria, South Africa"},{"author_name":"Uzma Alam","author_inst":"Africa Institute for Health Policy Foundation, Kenya"},{"author_name":"Lawrence Were","author_inst":"Department of Health Sciences & Department of Global Health, Boston University, Boston, MA."},{"author_name":"Tesfaye Gebremedhin","author_inst":"Department of Economics, Faculty of Business, Government and Law, University of Canberra."},{"author_name":"Flavia Senkubuge","author_inst":"School of Health Systems and Public Health, University of Pretoria, South Africa"},{"author_name":"Abaleng Lesego","author_inst":"Kudu Communications - Health Services"},{"author_name":"Shuangzhe Liu","author_inst":"Faculty of Science and Technology, University of Canberra"},{"author_name":"Richard Wamai","author_inst":"Department of Cultures, Societies and Global Studies, and Integrated Initiative for Global Health, Northeastern University"},{"author_name":"Yohannes Kinfu","author_inst":"Faculty of Health, University of Canberra, Australia"},{"author_name":"Kunqian Yu","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Hong Liu","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China"},{"author_name":"Jingshan Shen","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Wei Tang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Leike Zhang","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Jianping Zuo","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health policy"},{"rel_doi":"10.1101\/2020.04.12.038216","rel_title":"Detection of spreader nodes and ranking of interacting edges in Human-SARS-CoV protein interaction network","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.12.038216","rel_abs":"The entire world has recently witnessed the commencement of coronavirus disease 19 (COVID-19) pandemic. It is caused by a novel coronavirus (n-CoV) generally distinguished as Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2). It has exploited human vulnerabilities to coronavirus outbreak. SARS-CoV-2 promotes fatal chronic respiratory disease followed by multiple organ failure which ultimately puts an end to human life. No proven vaccine for n-CoV is available till date in spite of significant research efforts worldwide. International Committee on Taxonomy of Viruses (ICTV) has reached to a consensus that the virus SARS-CoV-2 is highly genetically similar to Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) outbreak of 2003. It has been reported that SARS-CoV has [~]89% genetic similarities with n-CoV. With this hypothesis, the current work focuses on the identification of spreader nodes in SARS-CoV protein interaction network. Various network characteristics like edge ratio, neighborhood density and node weight have been explored for defining a new feature spreadability index by virtue of which spreader nodes and edges are identified. The selected top spreader nodes having high spreadability index have been also validated by Susceptible-Infected-Susceptible (SIS) disease model. Initially, the proposed method is applied on a synthetic protein interaction network followed by SARS-CoV-human protein interaction network. Hence, key spreader nodes and edges (ranked edges) are unmasked in SARS-CoV proteins and its connected level 1 and level 2 human proteins. The new network attribute spreadability index along with generated SIS values of selected top spreader nodes when compared with the other network centrality based methodologies like Degree centrality (DC), Closeness centrality (CC), Local average centrality (LAC) and Betweeness centrality (BC) is found to perform relatively better than the existing-state-of-art.","rel_num_authors":4,"rel_authors":[{"author_name":"Sovan Saha","author_inst":"Dr. Sudhir Chandra Sur Degree Engineering College"},{"author_name":"Piyali Chatterjee","author_inst":"Netaji Subhash Engineering College"},{"author_name":"Subhadip Basu","author_inst":"Jadavpur University"},{"author_name":"Mita Nasipuri","author_inst":"Jadavpur University"},{"author_name":"Flavia Senkubuge","author_inst":"School of Health Systems and Public Health, University of Pretoria, South Africa"},{"author_name":"Abaleng Lesego","author_inst":"Kudu Communications - Health Services"},{"author_name":"Shuangzhe Liu","author_inst":"Faculty of Science and Technology, University of Canberra"},{"author_name":"Richard Wamai","author_inst":"Department of Cultures, Societies and Global Studies, and Integrated Initiative for Global Health, Northeastern University"},{"author_name":"Yohannes Kinfu","author_inst":"Faculty of Health, University of Canberra, Australia"},{"author_name":"Kunqian Yu","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Hong Liu","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China"},{"author_name":"Jingshan Shen","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Wei Tang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Leike Zhang","author_inst":"Wuhan Institute of Virology, Chinese Academy of Sciences"},{"author_name":"Jianping Zuo","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.09.20058651","rel_title":"Scaling diagnostics in times of COVID-19: Rapid prototyping of 3D-printed water circulators for Loop-mediated Isothermal Amplification (LAMP) and detection of SARS-CoV-2 virus","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20058651","rel_abs":"By the third week of June 2020, more than 8,500,000 positive cases of COVID-19 and more than 450,000 deaths had been officially reported worldwide. The COVID-19 pandemic arrived in Latin America, India, and Africa-territories in which the mounted infrastructure for diagnosis is greatly underdeveloped. Here, we demonstrate the combined use of a three-dimensional (3D)-printed incubation chamber for commercial Eppendorf PCR tubes, and a colorimetric embodiment of a loop-mediated isothermal amplification (LAMP) reaction scheme for the detection of SARS-CoV-2 nucleic acids. We used this strategy to detect and amplify SARS-CoV-2 genetic sequences using a set of in-house designed initiators that target regions encoding the N protein. We were able to detect and amplify SARS-CoV-2 nucleic acids in the range of 62 to 200000 DNA copies by this straightforward method. Using synthetic SARS-CoV-2 samples and a limited number of RNA extracts from patients, we also demonstrate that colorimetric LAMP is a quantitative method comparable in diagnostic performance to RT-qPCR. We envision that LAMP may greatly enhance the capabilities for COVID-19 testing in situations where RT-qPCR is not feasible or is unavailable. Moreover, the portability, ease of use, and reproducibility of this strategy make it a reliable alternative for deployment of point-of-care SARS-CoV-2 detection efforts during the pandemics.","rel_num_authors":15,"rel_authors":[{"author_name":"Everardo Gonzalez-Gonzalez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Itzel Montserrat Lara-Mayorga","author_inst":"Tecnologico de Monterrey"},{"author_name":"Iram Pablo Rodriguez-Sanchez","author_inst":"Universidad Autonoma de Nuevo Leon"},{"author_name":"Felipe Yee-de Leon","author_inst":"Delee, Corp."},{"author_name":"Andres Garcia-Rubio","author_inst":"Tecnologico de Monterrey"},{"author_name":"Carlos Ezio Garciamendez-Mijares","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Gilberto Emilio Guerra-Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"German Garcia-Martinez","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Juan Andres Aguayo-Hernandez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.13.039198","rel_title":"Identification of potential vaccine candidates against SARS-CoV-2, A step forward to fight novel coronavirus 2019-nCoV: A Reverse Vaccinology Approach","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.13.039198","rel_abs":"The recent Coronavirus Disease 2019 (COVID-19) causes an immense health crisis to global public health. The World Health Organization (WHO) declared the COVID-19 as a pandemic. The COVID-19 is the etiologic agent of a recently arose disease caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Presently, there is no vaccine available against this emerged viral disease. Therefore, it is indeed a need of the hour to develop an effectual and safe vaccine against this decidedly pandemic disease. In the current study, we collected SARS-CoV-2 genome from Indian geographical origin against human host, further more using reverse vaccinology and immunoinformatics tools here we claim effective vaccine candidates that can be mile stone in battle against COVID19. This novel study divulged two promising antigenic peptide GVYFASTEK and NFRVQPTESIV from surface glycoproteins (protein accession no. - QIA98583.1 and QHS34546.1) of SARS-CoV-2, which were predicated to be interacted with class I and class II MHC alleles and showed up to 90% conservancy and high value of antigenicity. Subsequently, the molecular docking studies were verified molecular interaction of these prime antigenic peptides with the residues of HLA-A*11-01 allele for MHC Class I and HLA DRB1*04-01 allele for MHC class II. After vigorous analysis, these peptides were predicted to be suitable epitopes which are capable to elicit the strong cell-mediated immune response against the SARS-CoV-2. Consequences from the present study could facilitate selecting SARS-CoV-2 epitopes for vaccine production pipelines in the immediate future. This novel research will certainly pave the way for a fast, reliable and virtuous platform to provide timely countermeasure of this dangerous pandemic disease, COVID-19.","rel_num_authors":3,"rel_authors":[{"author_name":"Ekta Gupta","author_inst":"Dr. B. Lal Institute of Biotechnology, Jaipur"},{"author_name":"Rupesh Kumar Mishra","author_inst":"Amity University Rajasthan, Jaipur"},{"author_name":"Ravi Ranjan Kumar Niraj","author_inst":"Amity University Rajasthan, Jaipur"},{"author_name":"Felipe Yee-de Leon","author_inst":"Delee, Corp."},{"author_name":"Andres Garcia-Rubio","author_inst":"Tecnologico de Monterrey"},{"author_name":"Carlos Ezio Garciamendez-Mijares","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Gilberto Emilio Guerra-Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"German Garcia-Martinez","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Juan Andres Aguayo-Hernandez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.09.20059451","rel_title":"Comparison of different exit scenarios from the lock-down for COVID-19 epidemic in the UK and assessing uncertainty of the predictions","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059451","rel_abs":"We model further development of the COVID-19 epidemic in the UK given the current data and assuming different scenarios of handling the epidemic. In this research, we further extend the stochastic model suggested in [1] and incorporate in it all available to us knowledge about parameters characterising the behaviour of the virus and the illness induced by it. The models we use are flexible, comprehensive, fast to run and allow us to incorporate the following: - time-dependent strategies of handling the epidemic; - spatial heterogeneity of the population and heterogeneity of development of epidemic in different areas; - special characteristics of particular groups of people, especially people with specific medical pre-histories and elderly. Standard epidemiological models such as SIR and many of its modifications are not flexible enough and hence are not precise enough in the studies that requires the use of the features above. Decision-makers get serious benefits from using better and more flexible models as they can avoid of nuanced lock-downs, better plan the exit strategy based on local population data, different stages of the epidemic in different areas, making specific recommendations to specific groups of people; all this resulting in a lesser impact on economy, improved forecasts of regional demand upon NHS allowing for intelligent resource allocation.","rel_num_authors":5,"rel_authors":[{"author_name":"Anatoly Zhigljavsky","author_inst":"Cardiff University"},{"author_name":"Roger Whitaker","author_inst":"Cardiff University"},{"author_name":"Ivan Fesenko","author_inst":"University of Nottingham"},{"author_name":"Yakov Kremnitzer","author_inst":"University of Oxford"},{"author_name":"Jack Noonan","author_inst":"Cardiff University"},{"author_name":"Carlos Ezio Garciamendez-Mijares","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Gilberto Emilio Guerra-Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"German Garcia-Martinez","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Juan Andres Aguayo-Hernandez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.13.039792","rel_title":"Improving COVID-19 Testing Efficiency using Guided Agglomerative Sampling","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.13.039792","rel_abs":"One of the challenges in the current COVID-19 crisis is the time and cost of performing tests especially for large-scale population surveillance. Since, the probability of testing positive in large population studies is expected to be small (<15%), therefore, most of the test outcomes will be negative. Here, we propose the use of agglomerative sampling which can prune out multiple negative cases in a single test by intelligently combining samples from different individuals. The proposed scheme builds on the assumption that samples from the population may not be independent of each other. Our simulation results show that the proposed sampling strategy can significantly increase testing capacity under resource constraints: on average, a saving of ~40% tests can be expected assuming a positive test probability of 10% across the given samples. The proposed scheme can also be used in conjunction with heuristic or Machine Learning guided clustering for improving the efficiency of large-scale testing further. The code for generating the simulation results for this work is available here: https:\/\/github.com\/foxtrotmike\/AS.","rel_num_authors":8,"rel_authors":[{"author_name":"Fayyaz Minhas","author_inst":"University of Warwick"},{"author_name":"Dimitris Grammatopoulos","author_inst":"University of Warwick"},{"author_name":"Lawrence Young","author_inst":"University of Warwick"},{"author_name":"Imran Amin","author_inst":"National Institute ofBiotechnology and Genetic Engineering, Pakistan."},{"author_name":"David Snead","author_inst":"Institute of Precision Diagnostics and Translational Medicine, Department of Pathology, University Hospitals Coventry & Warwickshire, Coventry, UK."},{"author_name":"Neil Anderson","author_inst":"Institute of Precision Diagnostics and Translational Medicine, Department of Pathology, University Hospitals Coventry & Warwickshire, Coventry, UK."},{"author_name":"Asa Ben-Hur","author_inst":"Department of Computer Science, Colorado State University, USA."},{"author_name":"Nasir Rajpoot","author_inst":"Department of Computer Science, University of Warwick, Coventry, UK"},{"author_name":"Juan Andres Aguayo-Hernandez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.10.20060459","rel_title":"Global COVID-19 transmission rate is influenced by precipitation seasonality and the speed of climate temperature warming","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060459","rel_abs":"The novel coronavirus disease 2019 (COVID-19) became a rapidly spreading worldwide epidemic; thus, it is a global priority to reduce the speed of the epidemic spreading. Several studies predicted that high temperature and humidity could reduce COVID-19 transmission. However, exceptions exist to this observation, further thorough examinations are thus needed for their confirmation. In this study, therefore, we used a global dataset of COVID-19 cases and global climate databases and comprehensively investigated how climate parameters could contribute to the growth rate of COVID-19 cases while statistically controlling for potential confounding effects using spatial analysis. We also confirmed that the growth rate decreased with the temperature; however, the growth rate was affected by precipitation seasonality and warming velocity rather than temperature. In particular, a lower growth rate was observed for a higher precipitation seasonality and lower warming velocity. These effects were independent of population density, human life quality, and travel restrictions. The results indicate that the temperature effect is less important compared to these intrinsic climate characteristics, which might thus be useful for explaining the exceptions. However, the contributions of the climate parameters to the growth rate were moderate; rather, the contribution of travel restrictions in each country was more significant. Although our findings are preliminary owing to data-analysis limitations, they may be helpful when predicting COVID-19 transmission.","rel_num_authors":2,"rel_authors":[{"author_name":"Katsumi Chiyomaru","author_inst":"Kyushu Institute of Technology"},{"author_name":"Kazuhiro Takemoto","author_inst":"Kyushu Institute of Technology"},{"author_name":"Lawrence Young","author_inst":"University of Warwick"},{"author_name":"Imran Amin","author_inst":"National Institute ofBiotechnology and Genetic Engineering, Pakistan."},{"author_name":"David Snead","author_inst":"Institute of Precision Diagnostics and Translational Medicine, Department of Pathology, University Hospitals Coventry & Warwickshire, Coventry, UK."},{"author_name":"Neil Anderson","author_inst":"Institute of Precision Diagnostics and Translational Medicine, Department of Pathology, University Hospitals Coventry & Warwickshire, Coventry, UK."},{"author_name":"Asa Ben-Hur","author_inst":"Department of Computer Science, Colorado State University, USA."},{"author_name":"Nasir Rajpoot","author_inst":"Department of Computer Science, University of Warwick, Coventry, UK"},{"author_name":"Juan Andres Aguayo-Hernandez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.12.038554","rel_title":"The origin and underlying driving forces of the SARS-CoV-2 outbreak","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.12.038554","rel_abs":"The spread of SARS-CoV-2 since December 2019 has become a pandemic and impacted many aspects of human society. Here, we analyzed genetic variation of SARS-CoV-2 and its related coronavirus and found the evidence of intergenomic recombination. After correction for mutational bias, analysis of 137 SARS-CoV-2 genomes as of 2\/23\/2020 revealed the excess of low frequency mutations on both synonymous and nonsynonymous sites which is consistent with recent origin of the virus. In contrast to adaptive evolution previously reported for SARS-CoV in its brief epidemic in 2003, our analysis of SARS-CoV-2 genomes shows signs of relaxation of selection. The sequence similarity of the spike receptor binding domain between SARS-CoV-2 and a sequence from pangolin is probably due to an ancient intergenomic introgression. Therefore, SARS-CoV-2 might have cryptically circulated within humans for years before being recently noticed. Data from the early outbreak and hospital archives are needed to trace its evolutionary path and reveal critical steps required for effective spreading. Two mutations, 84S in orf8 protein and 251V in orf3 protein, occurred coincidentally with human intervention. The 84S first appeared on 1\/5\/2020 and reached a plateau around 1\/23\/2020, the lockdown of Wuhan. 251V emerged on 1\/21\/2020 and rapidly increased its frequency. Thus, the roles of these mutations on infectivity need to be elucidated. Genetic diversity of SARS-CoV-2 collected from China was two time higher than those derived from the rest of the world. In addition, in network analysis, haplotypes collected from Wuhan city were at interior and have more mutational connections, both of which are consistent with the observation that the outbreak of cov-19 was originated from China.\n\nSUMMARYIn contrast to adaptive evolution previously reported for SARS-CoV in its brief epidemic, our analysis of SARS-CoV-2 genomes shows signs of relaxation of selection. The sequence similarity of the spike receptor binding domain between SARS-CoV-2 and a sequence from pangolin is probably due to an ancient intergenomic introgression. Therefore, SARS-CoV-2 might have cryptically circulated within humans for years before being recently noticed. Data from the early outbreak and hospital archives are needed to trace its evolutionary path and reveal critical steps required for effective spreading. Two mutations, 84S in orf8 protein and 251V in orf3 protein, occurred coincidentally with human intervention. The 84S first appeared on 1\/5\/2020 and reached a plateau around 1\/23\/2020, the lockdown of Wuhan. 251V emerged on 1\/21\/2020 and rapidly increased its frequency. Thus, the roles of these mutations on infectivity need to be elucidated.","rel_num_authors":9,"rel_authors":[{"author_name":"Shu-Miaw Chaw","author_inst":"Biodiversity Research Center, Academia Sinica"},{"author_name":"Jui-Hung Tai","author_inst":"Biodiversity Research Center, Academia Sinica"},{"author_name":"Shi-Lun Chen","author_inst":"Department of Life Science, National Taiwan Normal University"},{"author_name":"Chia-Hung Hsieh","author_inst":"Department of Forestry and Nature Conservation, Chinese Culture University"},{"author_name":"Sui-Yuan Chang","author_inst":"Department of Clinical Laboratory Sciences and Medical Biotechnology, College of Medicine, National Taiwan University"},{"author_name":"Shiou-Hwei Yeh","author_inst":"Department of Microbiology, College of Medicine, National Taiwan University"},{"author_name":"Wei-Shiung Yang","author_inst":"Graduate Institute of Clinical Medicine, College of Medicine, National Taiwan University"},{"author_name":"Pei-Jer Chen","author_inst":"Graduate Institute of Clinical Medicine, College of Medicine, National Taiwan University"},{"author_name":"Hurng-Yi Wang","author_inst":"Graduate Institute of Clinical Medicine, College of Medicine, National Taiwan University"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"evolutionary biology"},{"rel_doi":"10.1101\/2020.04.11.20061432","rel_title":"Application of COVID-19 pneumonia diffusion data to predict epidemic situation","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.11.20061432","rel_abs":"Objective: To evaluate novel coronavirus pneumonia cases by establishing the mathematical model of the number of confirmed cases daily, and to assess the current situation and development of the epidemic situation, so as to provide a digital basis for decision-making. Methods: The number of newly confirmed covid-19 cases per day was taken as the research object, and the seven-day average value (M)) and the sequential value (R) of M were calculated to study the occurrence and development of covid-19 epidemic through the analysis of charts and data. Results: M reflected the current situation of epidemic development; R reflected the current level of infection and the trend of epidemic development. Conclusion: The current data can be used to evaluate the number of people who have been infected, and when R < 1, the peak of epidemic can be predicted.","rel_num_authors":1,"rel_authors":[{"author_name":"Zhenguo Wu","author_inst":"Xi'an Jioatong University"},{"author_name":"Jui-Hung Tai","author_inst":"Biodiversity Research Center, Academia Sinica"},{"author_name":"Shi-Lun Chen","author_inst":"Department of Life Science, National Taiwan Normal University"},{"author_name":"Chia-Hung Hsieh","author_inst":"Department of Forestry and Nature Conservation, Chinese Culture University"},{"author_name":"Sui-Yuan Chang","author_inst":"Department of Clinical Laboratory Sciences and Medical Biotechnology, College of Medicine, National Taiwan University"},{"author_name":"Shiou-Hwei Yeh","author_inst":"Department of Microbiology, College of Medicine, National Taiwan University"},{"author_name":"Wei-Shiung Yang","author_inst":"Graduate Institute of Clinical Medicine, College of Medicine, National Taiwan University"},{"author_name":"Pei-Jer Chen","author_inst":"Graduate Institute of Clinical Medicine, College of Medicine, National Taiwan University"},{"author_name":"Hurng-Yi Wang","author_inst":"Graduate Institute of Clinical Medicine, College of Medicine, National Taiwan University"},{"author_name":"Eduardo Marquez-Garcia","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Yu-Shrike Zhang","author_inst":"Division of Engineering in Medicine, Harvard Medical School"},{"author_name":"Sergio Omar Martinez-Chapa","author_inst":"Tecnologico de Monterrey"},{"author_name":"Joaquin Zuñiga","author_inst":"Instituto Nacional de Enfermedades Respiratorias Ismael Cosio Villegas"},{"author_name":"Grissel Trujillo-de Santiago","author_inst":"Tecnologico de Monterrey"},{"author_name":"Mario Moises Alvarez","author_inst":"Tecnologico de Monterrey"},{"author_name":"Hualiang Jiang","author_inst":"CAS Key Laboratory of Receptor Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Fang Bai","author_inst":"Shanghai Institute for Advanced Immunochemical Studies and School of Life Science and Technology, ShanghaiTech University, Shanghai 201210, China."},{"author_name":"Yan Wu","author_inst":"State Key Laboratory of Virology, Wuhan Institute of Virology, Center for Biosafety Mega-Science, Chinese Academy of Sciences, 430071 Wuhan, China."},{"author_name":"Yang Ye","author_inst":"State Key Laboratory of Drug Research, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 201203, China."},{"author_name":"Yechun Xu","author_inst":"Shanghai Institute of Materia Medica Chinese Academy of Sciences"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.12.037580","rel_title":"Single Nucleus Multiomic Profiling Reveals Age-Dynamic Regulation of Host Genes Associated with SARS-CoV-2 Infection","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.12.037580","rel_abs":"Respiratory failure is the leading cause of COVID-19 death and disproportionately impacts adults more than children. Here, we present a large-scale snATAC-seq dataset (90,980 nuclei) of the human lung, generated in parallel with snRNA-seq (46,500 nuclei), from healthy donors of ~30 weeks, ~3 years and ~30 years of age. Focusing on genes implicated in SARS-CoV-2 cell entry, we observed an increase in the proportion of alveolar epithelial cells expressing ACE2 and TMPRSS2 in adult compared to young lungs. Consistent with expression dynamics, 10 chromatin peaks linked to TMPRSS2 exhibited significantly increased activity with age and harbored IRF and STAT binding sites. Furthermore, we identified 14 common sequence variants in age-increasing peaks with predicted regulatory function, including several associated with respiratory traits and TMPRSS2 expression. Our findings reveal a plausible contributor to why children are more resistant to COVID-19 and provide an epigenomic basis for transferring this resistance to older populations.","rel_num_authors":22,"rel_authors":[{"author_name":"Allen Wang","author_inst":"University of California San Diego"},{"author_name":"Joshua A Chiou","author_inst":"University of California San Diego"},{"author_name":"Olivier B Poirion","author_inst":"University of California San Diego"},{"author_name":"Justin Buchanan","author_inst":"University of California San Diego"},{"author_name":"Michael J Valdez","author_inst":"University of California San Diego"},{"author_name":"Jamie M Verheyden","author_inst":"University of California San Diego"},{"author_name":"Xiaomeng Hou","author_inst":"University of California San Diego"},{"author_name":"Jacklyn M Newsome","author_inst":"University of California San Diego"},{"author_name":"Parul Kudtarkar","author_inst":"University of California San Diego"},{"author_name":"Dina A Faddah","author_inst":"Vertex Phamaceuticals"},{"author_name":"Kai Zhang","author_inst":"University of California San Diego"},{"author_name":"Randee E Young","author_inst":"University of California San Diego"},{"author_name":"Justinn Barr","author_inst":"University of California San Diego"},{"author_name":"Ravi Misra","author_inst":"University of Rochester Medical Center"},{"author_name":"Heidie Huyck","author_inst":"University of Rochester Medical Center"},{"author_name":"Lisa Rogers","author_inst":"University of Rochester Medical Center"},{"author_name":"Cory Poole","author_inst":"University of Rochester Medical Center"},{"author_name":"Gloria Pryhuber","author_inst":"University of Rochester Medical Center"},{"author_name":"Kyle J Gaulton","author_inst":"University of California San Diego"},{"author_name":"Sebastian Preissl","author_inst":"University of California San Diego"},{"author_name":"Xin Sun","author_inst":"University of California San Diego"},{"author_name":"- NHLBI LungMap Consortium","author_inst":"-"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.10.20060442","rel_title":"Possibilities of exponential or Sigmoid growth of Covid19 data in different states of India","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060442","rel_abs":"We have attempted to understand existing covid19 data of India, where growth of total and new cases with time in different states are kept as focal points. Identifying the last trend of exponential growth, mainly noticed in month of March, we have zoomed in its disaster possibilities by straight forward extrapolation of exponential growth. As a hopeful extrapolation, the existing data might be considered low time-axis values of Sigmoid-type function, whose growth might be saturated to values of 10^4 or 10^5. To fulfill this expectation, a turning from increasing to decreasing trend in new case data should be noticed around April-May, which definitely demand extension of present lock-down with additional interventions.","rel_num_authors":2,"rel_authors":[{"author_name":"SUPRIYA MONDAL","author_inst":"Aadarsh Nursing Institute"},{"author_name":"Sabyasachi Ghosh","author_inst":"IIT Bhilai"},{"author_name":"Olivier B Poirion","author_inst":"University of California San Diego"},{"author_name":"Justin Buchanan","author_inst":"University of California San Diego"},{"author_name":"Michael J Valdez","author_inst":"University of California San Diego"},{"author_name":"Jamie M Verheyden","author_inst":"University of California San Diego"},{"author_name":"Xiaomeng Hou","author_inst":"University of California San Diego"},{"author_name":"Jacklyn M Newsome","author_inst":"University of California San Diego"},{"author_name":"Parul Kudtarkar","author_inst":"University of California San Diego"},{"author_name":"Dina A Faddah","author_inst":"Vertex Phamaceuticals"},{"author_name":"Kai Zhang","author_inst":"University of California San Diego"},{"author_name":"Randee E Young","author_inst":"University of California San Diego"},{"author_name":"Justinn Barr","author_inst":"University of California San Diego"},{"author_name":"Ravi Misra","author_inst":"University of Rochester Medical Center"},{"author_name":"Heidie Huyck","author_inst":"University of Rochester Medical Center"},{"author_name":"Lisa Rogers","author_inst":"University of Rochester Medical Center"},{"author_name":"Cory Poole","author_inst":"University of Rochester Medical Center"},{"author_name":"Gloria Pryhuber","author_inst":"University of Rochester Medical Center"},{"author_name":"Kyle J Gaulton","author_inst":"University of California San Diego"},{"author_name":"Sebastian Preissl","author_inst":"University of California San Diego"},{"author_name":"Xin Sun","author_inst":"University of California San Diego"},{"author_name":"- NHLBI LungMap Consortium","author_inst":"-"}],"version":"1","license":"cc0_ng","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.13.039917","rel_title":"Human organs-on-chips as tools for repurposing approved drugs as potential influenza and COVID19 therapeutics in viral pandemics","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.13.039917","rel_abs":"The rising threat of pandemic viruses, such as SARS-CoV-2, requires development of new preclinical discovery platforms that can more rapidly identify therapeutics that are active in vitro and also translate in vivo. Here we show that human organ-on-a-chip (Organ Chip) microfluidic culture devices lined by highly differentiated human primary lung airway epithelium and endothelium can be used to model virus entry, replication, strain-dependent virulence, host cytokine production, and recruitment of circulating immune cells in response to infection by respiratory viruses with great pandemic potential. We provide a first demonstration of drug repurposing by using oseltamivir in influenza A virus-infected organ chip cultures and show that co-administration of the approved anticoagulant drug, nafamostat, can double oseltamivirs therapeutic time window. With the emergence of the COVID-19 pandemic, the Airway Chips were used to assess the inhibitory activities of approved drugs that showed inhibition in traditional cell culture assays only to find that most failed when tested in the Organ Chip platform. When administered in human Airway Chips under flow at a clinically relevant dose, one drug - amodiaquine - significantly inhibited infection by a pseudotyped SARS-CoV-2 virus. Proof of concept was provided by showing that amodiaquine and its active metabolite (desethylamodiaquine) also significantly reduce viral load in both direct infection and animal-to-animal transmission models of native SARS-CoV-2 infection in hamsters. These data highlight the value of Organ Chip technology as a more stringent and physiologically relevant platform for drug repurposing, and suggest that amodiaquine should be considered for future clinical testing.","rel_num_authors":32,"rel_authors":[{"author_name":"Longlong Si","author_inst":"Wyss institute at Harvard university"},{"author_name":"Haiqing Bai","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Melissa Rodas","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Wuji Cao","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Crystal Yur Oh","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Amanda Jiang","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rasmus Moller","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy Hoagland","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Kohei Oishi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.09.20060053","rel_title":"COVID-19 pandemics modeling with SEIR(+CAQH), social distancing, and age stratification. The effect of vertical confinement and release in Brazil.","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20060053","rel_abs":"The ongoing COVID-19 epidemics poses a particular challenge to low and middle income countries, making some of them consider the strategy of vertical confinement. In this strategy, contact is reduced only to specific groups (like age groups) that are at increased risk of severe disease following SARS-CoV-2 infection. We aim to assess the feasibility of this scenario as an exit strategy for the current lockdown in terms of its ability to keep the number of cases under the health care system capacity. We developed a modified SEIR model, including confinement, asymptomatic transmission, quarantine and hospitalization. The population is subdivided into 9 age groups, resulting in a system of 72 coupled nonlinear differential equations. The rate of transmission is dynamic and derived from the observed delayed fatality rate; the parameters of the epidemics are derived with a Markov chain Monte Carlo algorithm. We used Brazil as an example of middle income country, but the results are easily generalizable to other countries considering a similar strategy. We find that starting from 60% horizontal confinement, an exit strategy on May 1st of confinement of individuals older than 60 years old and full release of the younger population results in 400 000 hospitalizations, 50 000 ICU cases, and 120 000 deaths in the 50-60 years old age group alone. The health care system avoids collapse if the 50-60 years old are also confined, but our model assumes an idealized lockdown where the confined are perfectly insulated from contamination, so our numbers are a conservative lower bound. Our results discourage confinement by age as an exit strategy.","rel_num_authors":6,"rel_authors":[{"author_name":"Wladimir Lyra","author_inst":"Department of Astronomy, New Mexico State University, PO Box 30001, MSC 4500, Las Cruces, NM 88003-8001, USA"},{"author_name":"Jose Dias do Nascimento","author_inst":"Dep. de Fisica Teorica e Experimental, DFTE, Universidade Federal do Rio Grande do Norte, Avenida Senador Salgado Filho, 3000. Campus Universitario. 59078-970 L"},{"author_name":"Jaber Belkhiria","author_inst":"One Health Institute, School of Veterinary Medicine, University of California, Davis, CA, USA."},{"author_name":"Leandro de Almeida","author_inst":"Dep. de Fisica Teorica e Experimental, DFTE, Universidade Federal do Rio Grande do Norte, Avenida Senador Salgado Filho, 3000. Campus Universitario. 59078-970 L"},{"author_name":"Pedro Paulo Chrispim","author_inst":"Instituto Alicerce Ensino Pesquisa e Inovacao em Saude, R Cinco De Julho, 176\/101, Rio De Janeiro, RJ, CEP 22051030, Brazil"},{"author_name":"Ion de Andrade","author_inst":"Departamento de Saude Coletiva, Universidade Federal do Rio Grande do Norte, Avenida Senador Salgado Filho, 3000. Campus Universitario. 59078-970 Lagoa Nova. Na"},{"author_name":"Rasmus Moller","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy Hoagland","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Kohei Oishi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.13.039941","rel_title":"High-surety isothermal amplification and detection of SARS-CoV-2, including with crude enzymes","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.13.039941","rel_abs":"ABSTRACTIsothermal nucleic acid amplification tests (iNAT), such as loop-mediated isothermal amplification (LAMP), are good alternatives to polymerase chain reaction (PCR)-based amplification assays, especially for point-of-care and low resource use, in part because they can be carried out with relatively simple instrumentation. However, iNATs can generate spurious amplicons, especially in the absence of target sequences, resulting in false positive results. This is especially true if signals are based on non-sequence-specific probes, such as intercalating dyes or pH changes. In addition, pathogens often prove to be moving, evolving targets, and can accumulate mutations that will lead to inefficient primer binding and thus false negative results. Internally redundant assays targeting different regions of the target sequence can help to reduce such false negatives. Here we describe rapid conversion of three previously described SARS-CoV-2 LAMP assays that relied on non-sequence-specific readout into assays that can be visually read using sequence-specific fluorogenic oligonucleotide strand exchange (OSD) probes. We evaluate one-pot operation of both individual and multiplex LAMP-OSD assays and demonstrate detection of SARS-CoV-2 virions in crude human saliva.Competing Interest StatementThe authors have declared no competing interest.View Full Text","rel_num_authors":5,"rel_authors":[{"author_name":"Sanchita Bhadra","author_inst":"University of Texas at Austin"},{"author_name":"Timothy E Riedel","author_inst":"University of Texas at Austin"},{"author_name":"Simren Lakhotia","author_inst":"University of Texas at Austin"},{"author_name":"Nicholas D Tran","author_inst":"University of Texas at Austin"},{"author_name":"Andrew D Ellington","author_inst":"University of Texas at Austin"},{"author_name":"Ion de Andrade","author_inst":"Departamento de Saude Coletiva, Universidade Federal do Rio Grande do Norte, Avenida Senador Salgado Filho, 3000. Campus Universitario. 59078-970 Lagoa Nova. Na"},{"author_name":"Rasmus Moller","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy Hoagland","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Kohei Oishi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.04.10.20060426","rel_title":"Estimating required lockdown cycles before immunity to SARS-CoV-2: Model-based analyses of susceptible population sizes, S0, in seven European countries including the UK and Ireland","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060426","rel_abs":"Background: Following stringent social distancing measures, some European countries are beginning to report a slowed or negative rate of growth of daily case numbers testing positive for the novel coronavirus. The notion that the first wave of infection is close to its peak begs the question of whether future peaks or second waves are likely. We sought to determine the current size of the effective (i.e. susceptible) population for seven European countries - to estimate immunity levels following this first wave. We compare these numbers to the total population sizes of these countries, in order to investigate the potential for future peaks. Methods: We used Bayesian model inversion to estimate epidemic parameters from the reported case and death rates from seven countries using data from late January 2020 to April 5th 2020. Two distinct generative model types were employed: first a continuous time dynamical-systems implementation of a Susceptible-Exposed-Infectious-Recovered (SEIR) model and second: a partially observable Markov Decision Process (MDP) or hidden Markov model (HMM) implementation of an SEIR model. Both models parameterise the size of the initial susceptible population (S0), as well as epidemic parameters. Parameter estimation (data fitting) was performed using a standard Bayesian scheme (variational Laplace) designed to allow for latent unobservable states and uncertainty in model parameters. Results: Both models recapitulated the dynamics of transmissions and disease as given by case and death rates. The peaks of the current waves were predicted to be in the past for four countries (Italy, Spain, Germany and Switzerland) and to emerge in 0.5-2 weeks in Ireland and 1-3 weeks in the UK. For France one model estimated the peak within the past week and the other in the future in two weeks. Crucially, Maximum a posteriori (MAP) estimates of S0 for each country indicated effective population sizes of below 20% (of total population size), under both the continuous time and HMM models. Using for all countries, with a Bayesian weighted average across all seven countries and both models, we estimated that 6.4% of the total population would be immune. From the two models the maximum percentage of the effective population was estimated at 19.6% of the total population for the UK, 16.7% for Ireland, 11.4% for Italy, 12.8% for Spain, 18.8% for France, 4.7% for Germany and 12.9% for Switzerland. Conclusion: Our results indicate that after the current wave, a large proportion of the total population will remain without immunity. This suggests that in the absence of strong seasonal effects, new medications or more comprehensive contact tracing, a further set of epidemic waves in different geographic centres are likely. These findings may have implications for exit strategies from any lockdown stage.","rel_num_authors":9,"rel_authors":[{"author_name":"Rosalyn J Moran","author_inst":"King's College London"},{"author_name":"Erik D Fagerholm","author_inst":"King's College London"},{"author_name":"Jean Daunizeau","author_inst":"INSERM"},{"author_name":"Maell Cullen","author_inst":"King's College London"},{"author_name":"Mark P Richardson","author_inst":"King's College London"},{"author_name":"Steven Williams","author_inst":"King's College London"},{"author_name":"Federico Turkheimer","author_inst":"King's College London"},{"author_name":"Rob Leech","author_inst":"King's College London"},{"author_name":"Karl Friston","author_inst":"University College London"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.10.036343","rel_title":"CoV Genome Tracker: tracing genomic footprints of Covid-19 pandemic","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.10.036343","rel_abs":"SummaryGenome sequences constitute the primary evidence on the origin and spread of the 2019-2020 Covid-19 pandemic. Rapid comparative analysis of coronavirus SARS-CoV-2 genomes is critical for disease control, outbreak forecasting, and developing clinical interventions. CoV Genome Tracker is a web portal dedicated to trace Covid-19 outbreaks in real time using a haplotype network, an accurate and scalable representation of genomic changes in a rapidly evolving population. We resolve the direction of mutations by using a bat-associated genome as outgroup. At a broader evolutionary time scale, a companion browser provides gene-by-gene and codon-by-codon evolutionary rates to facilitate the search for molecular targets of clinical interventions.\n\nAvailability and ImplementationCoV Genome Tracker is publicly available at http:\/\/cov.genometracker.org and updated weekly with the data downloaded from GISAID (http:\/\/gisaid.org). The website is implemented with a custom JavaScript script based on jQuery (https:\/\/jquery.com) and D3-force (https:\/\/github.com\/d3\/d3-force).\n\nContactweigang@genectr.hunter.cuny.edu, City University of New York, Hunter College\n\nSupplementary InformationAll supporting scripts developed in JavaScript, Python, BASH, and PERL programming languages are available as Open Source at the GitHub repository https:\/\/github.com\/weigangq\/cov-browser.","rel_num_authors":7,"rel_authors":[{"author_name":"Saymon Akther","author_inst":"The Graduate Center, CUNY"},{"author_name":"Edgaras Bezrucenkovas","author_inst":"Hunter College, CUNY"},{"author_name":"Brian Sulkow","author_inst":"Hunter Collge, CUNY"},{"author_name":"Christopher Panlasigui","author_inst":"Hunter College, CUNY"},{"author_name":"Li Li","author_inst":"The Graduate Center, CUNY"},{"author_name":"Weigang Qiu","author_inst":"Hunter College, CUNY"},{"author_name":"Lia Di","author_inst":"Hunter College, CUNY"},{"author_name":"Rob Leech","author_inst":"King's College London"},{"author_name":"Karl Friston","author_inst":"University College London"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"evolutionary biology"},{"rel_doi":"10.1101\/2020.04.10.20060319","rel_title":"Analysing recovery from pandemics by Learning Theory: the case of CoVid-19","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.10.20060319","rel_abs":"We present a method for predicting the recovery time from infectious diseases outbreaks such as the recent CoVid-19 virus. The approach is based on the theory of learning from errors, specifically adapted to the control of the virus spread by reducing infection rates using countermeasures such as medical treatment, isolation, social distancing etc. When these are effective, the infection rate, after reaching a peak, declines following a given recovery rate curve. We use presently available data from China, South Korea and others to make actual predictions of the time needed for securing minimum infection rates in the future.","rel_num_authors":2,"rel_authors":[{"author_name":"Romney B. Duffey","author_inst":"Idaho Falls"},{"author_name":"Enrico Zio","author_inst":"Politecnico di Milano"},{"author_name":"Brian Sulkow","author_inst":"Hunter Collge, CUNY"},{"author_name":"Christopher Panlasigui","author_inst":"Hunter College, CUNY"},{"author_name":"Li Li","author_inst":"The Graduate Center, CUNY"},{"author_name":"Weigang Qiu","author_inst":"Hunter College, CUNY"},{"author_name":"Lia Di","author_inst":"Hunter College, CUNY"},{"author_name":"Rob Leech","author_inst":"King's College London"},{"author_name":"Karl Friston","author_inst":"University College London"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.13.039263","rel_title":"Comparative in vitro transcriptomic analyses of COVID-19 candidate therapy hydroxychloroquine suggest limited immunomodulatory evidence of SARS-CoV-2 host response genes.","rel_date":"2020-04-14","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.13.039263","rel_abs":"Hydroxychloroquine (HCQ) has emerged as a potential and controversial antiviral candidate therapy for COVID-19. While many clinical trials are underway to test the efficacy of HCQ as a treatment for COVID-19, underlying mechanisms of HCQ in the setting of COVID-19 remain unclear. Hence, we examined differential gene expression signatures of HCQ exposure, in vitro SARS-CoV-2 infection, and host signatures of COVID-19 in blood, bronchoalveolar lavage, and postmortem lung to evaluate whether HCQ transcriptome signatures associate with restoration of SARS-CoV-2-related host transcriptional responses. Here, we show that 24 hours of in vitro treatment of peripheral blood mononuclear cells(PBMC) with HCQ significantly impacted transcription of 16 genes involved in immune regulation and lipid metabolism. Using transcriptome data from in vitro SARS-CoV-2 infected NHBE and A549 cells and PBMC derived from confirmed COVID-19 infected patients, we determined that only 0.24% of the COVID-19 PBMC differentially expressed gene set and 0.39% of the in vitro SARS-CoV-2 cells differentially expressed gene set overlapped with HCQ-related differentially expressed genes. Moreover, we observed that HCQ treatment significantly impacted transcription of 159 genes in human primary monocyte-derived macrophages involved in cholesterol biosynthetic process and chemokine activity. Notably, when we compared the macrophage HCQ-related gene lists with genes transcriptionally altered during SARS-CoV-2 infection and in bronchoalveolar lavage of COVID-19+ patients, the CXCL6 gene was impacted in all three transcriptional signatures revealing evidence in favor of chemokine modulation. HCQ-related transcriptional changes minimally overlapped with host genes altered in postmortem lung biopsies from COVID-19 participants. These results may provide insight into the immunomodulation mechanisms of HCQ treatment in the setting of COVID-19 and suggest HCQ is not a panacea to SARS-CoV-2 infection.","rel_num_authors":5,"rel_authors":[{"author_name":"Michael Jay Corley","author_inst":"Weill Cornell Medicine"},{"author_name":"Christopher Sugai","author_inst":"Weill Cornell Medicine"},{"author_name":"Michael Schotsaert","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Robert  E. Schwartz","author_inst":"Weill Cornell Graduate School of Medical Sciences"},{"author_name":"Lishomwa C Ndhlovu","author_inst":"Weill Cornell Medicine"},{"author_name":"Weigang Qiu","author_inst":"Hunter College, CUNY"},{"author_name":"Lia Di","author_inst":"Hunter College, CUNY"},{"author_name":"Rob Leech","author_inst":"King's College London"},{"author_name":"Karl Friston","author_inst":"University College London"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_no","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.04.09.20059345","rel_title":"Chasing the ghost of infection past: identifying thresholds of change during the COVID-19 infection in Spain","rel_date":"2020-04-14","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.09.20059345","rel_abs":"COVID-19 pandemic has spread worldwide rapidly from its first outbreak in China, with different impacts depending on the age and social structure of the populations, and the measures taken by each government. Within Europe, the first countries to be strongly affected have been Italy and Spain. In Spain, infection has expanded in highly populated areas, resulting in one of the largest nationwide bursts so far by early April. We analyze the evolution of the growth curve of the epidemic in both the whole of Spain, Madrid Autonomous Region (the second largest conurbation in Europe), and Catalonia (which includes Spain's second largest city), based on the cumulative numbers of reported cases and deaths. We conducted segmented, poisson regressions on log-transformed data to identify changes in the slope of these curves and\/or sudden shifts in the number of cases (i.e. changes in the intercept) at fitted breaking points, and compared their results with a timeline including both key events of the epidemic and containment measures taken by the national and regional governments. Results were largely consistent in the six curves analyzed (reported infections and deaths for Spain, Madrid and Catalonia, respectively), showing three major clusters of shifts in slopes (growth rates) on March 13-19, March 23-29 and April 1-5 that resulted in 33-71% reductions of slope, and originated in infections on March 3-9, 13-19 and 22-26; as well as a decrease in the infection rate following the strengthened lockdown of 29-30 April, only for Madrid and Catalonia. Small upward shifts in the progress of the disease in Madrid were not associated with significant increases in the intercept of the curve, and seem related with unevenness in case reporting; but they did so in Spain and Catalonia, where they were probably associated to specific events of group infection in Vitoria and to the onset of the outbreak in Catalonia. These results evidence an early deceleration in the spread of COVID-19 coinciding with personal hygiene and social distancing recommendations, as well as the general awareness of the population; and a second, stronger decrease when harder isolation measures were enforced. The combination of these two inflection points seemingly led to the start of the contention of the disease outbreak by early April, the limit of our time series. This highlights the importance of adopting public health strategies that include disseminating basic knowledge on personal hygiene and reduced social contact at the onset of the epidemic, and the importance of early enforcement of hard confinement measures for its subsequent contention.","rel_num_authors":2,"rel_authors":[{"author_name":"Luis Santamaria","author_inst":"Donana Biological Station (EBD-CSIC)"},{"author_name":"Joaquin Hortal","author_inst":"Museo Nacional de Ciencias Naturales (MNCN-CSIC)"},{"author_name":"Michael Schotsaert","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Robert  E. Schwartz","author_inst":"Weill Cornell Graduate School of Medical Sciences"},{"author_name":"Lishomwa C Ndhlovu","author_inst":"Weill Cornell Medicine"},{"author_name":"Weigang Qiu","author_inst":"Hunter College, CUNY"},{"author_name":"Lia Di","author_inst":"Hunter College, CUNY"},{"author_name":"Rob Leech","author_inst":"King's College London"},{"author_name":"Karl Friston","author_inst":"University College London"},{"author_name":"Shu Horiuchi","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Skyler Uhl","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Daniel Blanco-Melo","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Randy A. Albrecht","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Wen-Chun Liu","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Tristan Jordan","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai,"},{"author_name":"Benjamin E. Nilsson-Payant","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"James Logue","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Robert Haupt","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Marisa McGrath","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Stuart Weston","author_inst":"Department of Microbiology and Immunology, University of Maryland School of Medicine"},{"author_name":"Atiq Nurani","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Seong Min Kim","author_inst":"Wyss institute at Harvard University"},{"author_name":"Danni Y Zhu","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Kambez H. Benam","author_inst":"Wyss institute at Harvard University"},{"author_name":"Girija Goyal","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Sarah Gilpin","author_inst":"Wyss Institute for Biologically Inspired Engineering"},{"author_name":"Rachelle Prantil-Baun","author_inst":"Wyss institute at Harvard university"},{"author_name":"Rani K. Powers","author_inst":"Wyss institute at Harvard University"},{"author_name":"Kenneth Carlson","author_inst":"Wyss institute at Harvard University"},{"author_name":"Matthew Frieman","author_inst":"University of Maryland School of Medicine"},{"author_name":"Benjamin R. tenOever","author_inst":"Department of Microbiology, Icahn School of Medicine at Mount Sinai"},{"author_name":"Donald E. Ingber","author_inst":"Wyss Institute"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"}]}



