{"messages":[{"status":"ok","cursor":"8490","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.03.29.20039529","rel_title":"SARS-CoV-2 asymptomatic and symptomatic patients and risk for transfusion transmission","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.29.20039529","rel_abs":"Oral swabs, sputum and blood samples from 18 patients with SARS-CoV-2 infection were examined using real-time reverse transcription polymerase chain reaction (RT-PCR) testing. Whereas oral swabs or sputum from the lower respiratory tract were tested RT-PCR positive in all patients, RNAemia was neither detected in 3 patients without symptoms nor in 14 patients with flu-like symptoms, fever or pneumonia. The only patient with RNAemia suffered from acute respiratory distress syndrome (ARDS) and was artificially ventilated in an intensive care unit. Risk for SARS-CoV-2 transmission through blood components in asymptomatic SARS-CoV-2 infected individuals therefore seems negligible but further studies are needed.","rel_num_authors":9,"rel_authors":[{"author_name":"Victor M Corman","author_inst":"Charite University Hospital, Virology, Berlin, Germany"},{"author_name":"Holger F Rabenau","author_inst":"Institute for Medical Virology, University Hospital, Goethe University, Frankfurt, Germany"},{"author_name":"Ortwin Adams","author_inst":"Institute for Virology, University Hospital Duesseldorf, Faculty of Medicine, University Duesseldorf, Germany"},{"author_name":"Doris Oberle","author_inst":"Paul-Ehrlich-Institut, Department Safety of Drugs and Medical Devices, Langen, Germany"},{"author_name":"Markus B Funk","author_inst":"Paul-Ehrlich-Institut, Department Safety of Drugs and Medical Devices, Langen, Germany"},{"author_name":"Brigitte Keller-Stanislawski","author_inst":"Paul-Ehrlich-Institut, Department Safety of Drugs and Medical Devices, Langen, Germany"},{"author_name":"Joerg Timm","author_inst":"Institute for Virology, University Hospital Duesseldorf, Faculty of Medicine, University Duesseldorf,"},{"author_name":"Christian Drosten","author_inst":"Charite University Hospital, Virology, Berlin, Germany"},{"author_name":"Sandra Ciesek","author_inst":"Institute for Medical Virology, University Hospital, Goethe University, Frankfurt, Germany"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.27.20045203","rel_title":"Triage assessment of cardiorespiratory risk status based on measurement of the anaerobic threshold, and estimation by patient-reported activity limitation","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045203","rel_abs":"BACKGROUND: Rapid triaging, as in the current COVID-19 pandemic, focuses on age and pre-existing medical conditions. In contrast, preoperative assessments use cardiopulmonary exercise testing (CPET) to categorise patients to higher and lower risk independent of diagnostic labels. Since CPET is not feasible in population-based settings, our aims included evaluation of a triage\/screening tool for cardiorespiratory risk. METHODS: CPET-derived anaerobic thresholds were evaluated retrospectively in 26 patients with pulmonary arteriovenous malformations (AVMs) who represent a challenging group to risk-categorise. Pulmonary AVM-induced hypoxaemia secondary to intrapulmonary right-to-left shunts, anaemia from underlying hereditary haemorrhagic telangiectasia and metabolic equivalents derived from the 13-point Veterans Specific Activity Questionnaire (VSAQ) were evaluated as part of routine clinical care. Pre-planned analyses evaluated associations and modelling of the anaerobic threshold and patient-specific variables. RESULTS: In the 26 patients (aged 21-77, median 57 years), anaerobic threshold ranged from 7.6-24.5 (median 12.35) ml.min-1kg-1 and placed more than half of the patients (15, 57.7%) in the >11 ml.min-1kg-1 category suggested as lower-risk for intra-abdominal surgeries. Neither age nor baseline SpO2 predicted anaerobic threshold, or lower\/higher risk categories, either alone or in multivariate analyses, despite baseline oxygen saturation (SpO2) ranging from 79 to 99 (median 92)%, haemoglobin from 108 to 183 (median 156)g.L-1. However, lower haemoglobin, and particularly, arterial oxygen content and oxygen pulse were associated with increased cardiorespiratory risk: Modelling a haemoglobin increase of 25g.L-1 placed a further 7\/26 (26.9%) patients in a lower risk category. For patients completing the VSAQ, derived metabolic equivalents were strongly associated with anaerobic threshold enabling risk evaluations through a simple questionnaire. CONCLUSIONS: Baseline exercise tolerance may override age and diagnostic labels in triage settings. These data support approaches to risk reduction by aerobic conditioning and attention to anaemia. The VSAQ is suggested as a rapid screening tool for cardiorespiratory risk assessment to implement during triage\/screening.","rel_num_authors":9,"rel_authors":[{"author_name":"Saranya Thurairatnam","author_inst":"Imperial College London"},{"author_name":"Filip Gawecki","author_inst":"Imprial College London"},{"author_name":"Timothy Strangeways","author_inst":"Imperial College London"},{"author_name":"Joseph Perks","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Vatshalan Santhirapala","author_inst":"Imperial College London"},{"author_name":"Jonathan Myers","author_inst":"Palo Alto Health Care System and Stanford University"},{"author_name":"Hannah C Tighe","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Luke SGE Howard","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Claire L Shovlin","author_inst":"Imperial College London"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.03.27.20045195","rel_title":"A mathematical model of COVID-19 transmission between frontliners and the general public","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045195","rel_abs":"The number of COVID-19 cases is continuously increasing in different countries (as of March 2020) including the Philippines. It is estimated that the basic reproductive number of COVID-19 is around 1.5 to 4. The basic reproductive number characterizes the average number of persons that a primary case can directly infect in a population full of susceptible individuals. However, there can be superspreaders that can infect more than this estimated basic reproductive number. In this study, we formulate a conceptual mathematical model on the transmission dynamics of COVID-19 between the frontliners and the general public. We assume that the general public has a reproductive number between 1.5 to 4, and frontliners (e.g. healthcare workers, customer service and retail personnel, food service crews, and transport or delivery workers) have a higher reproduction number. Our simulations show that both the frontliners and the general public should be protected or resilient against the disease. Protecting only the frontliners will not result in flattening the epidemic curve. Protecting only the general public may flatten the epidemic curve but the infection risk faced by the frontliners is still high, which may eventually affect their work. Our simple model does not consider all factors involved in COVID-19 transmission in a community, but the insights from our model results remind us of the importance of community effort in controlling the transmission of the disease. All in all, the take-home message is that everyone in the community, whether a frontliner or not, should be protected or should implement preventive measures to avoid being infected.","rel_num_authors":9,"rel_authors":[{"author_name":"Christian Alvin H Buhat","author_inst":"University of the Philippines Los Banos"},{"author_name":"Monica C Torres","author_inst":"University of the Philippines Los Banos"},{"author_name":"Yancee H Olave","author_inst":"University of the Philippines Los Banos"},{"author_name":"Maica Krizna A Gavina","author_inst":"University of the Philippines Los Banos"},{"author_name":"Edd Francis O Felix","author_inst":"University of the Philippines Los Banos"},{"author_name":"Gimelle B Gamilla","author_inst":"University of the Philippines Los Banos"},{"author_name":"Kyrell Vann B Verano","author_inst":"University of the Philippines Los Banos"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045500","rel_title":"COVID-19: Projecting the impact in Rohingya refugee camps and beyond","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045500","rel_abs":"Background: COVID-19 could have even more dire consequences in refugees camps than in general populations. Bangladesh has confirmed COVID-19 cases and hosts almost 1 million Rohingya refugees from Myanmar with 600,000 concentrated in Kutupalong-Balukhali Expansion Site (age mean: 21 years, sd: 18 years, 52% female). Projections of the potential COVID-19 burden, epidemic speed, and healthcare needs in such settings are critical for preparedness planning. Methods and Findings: To explore the potential impact of the introduction of SARS-CoV-2 in Kutupalong-Balukhali Expansion Site, we used a stochastic SEIR transmission model with parameters derived from emerging literature and age as the primary determinant of infection severity. We considered three scenarios with different assumptions about the transmission potential of SARS-CoV-2. From the simulated infections, we estimated hospitalizations, deaths, and healthcare needs expected, age-adjusted for the Kutupalong-Balukhali Expansion Site age distribution. Our findings suggest that a large-scale outbreak is likely after a single introduction of the virus into the camp with 61-92% of simulations leading to at least 1,000 people infected across scenarios. On average, in the first 30 days of the outbreak, we expect 18 (95% prediction interval (PI), 2-65), 54 (95% PI, 3-223), and 370 (95% PI, 4-1,850) people infected in the low, moderate, and high transmission scenarios, respectively. These reach 421,500 (95% PI, 376,300-463,500), 546,800 (95% PI, 499,300-567,000) and 589,800 (95% PI, 578,800-595,600) people infected in 12 months, respectively. Hospitalization needs exceeded the existing hospitalization capacity of 340 beds after 55-136 days between the low and high transmission scenarios. We estimate 2,040 (95% PI, 1,660-2,500), 2,650 (95% PI, 2,030-3,380), and 2,880 (95% PI, 2,090-3,830) deaths in the low, moderate and high transmission scenarios, respectively. Due to limited data at the time of analyses, we assumed that age was the primary determinant of infection severity and hospitalization. We expect that comorbidities and limited hospitalization and intensive care capacity may increase this risk, thus we may be underestimating the potential burden. Conclusions: Our findings suggest that a COVID-19 epidemic in a refugee settlement may have profound consequences, requiring large increases in healthcare capacity and infrastructure that may exceed what is currently feasible in these settings. Detailed and realistic planning for the worst-case in Kutupalong-Balukhali and all refugee camps worldwide must begin now. Plans should consider novel and radical strategies to reduce infectious contacts and fill health worker gaps while recognizing that refugees may not have access to national health systems.","rel_num_authors":6,"rel_authors":[{"author_name":"Shaun A Truelove","author_inst":"Johns Hopksin Bloomberg School of Public Health"},{"author_name":"Orit Abrahim","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Chiara Altare","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Stephen A Lauer","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Andrew Azman","author_inst":"Johns Hopkins University"},{"author_name":"Paul B Spiegel","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kyrell Vann B Verano","author_inst":"University of the Philippines Los Banos"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045328","rel_title":"Elementary time-delay dynamics of COVID-19 disease","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045328","rel_abs":"An elementary model of COVID-19 dynamics, based on time-delay differential equations with a step-like survival function, is shown to be in good agreement with data from China and South Korea. The time-delal approach overcomes the major limitation of standard Susceptible-Exposed-Infected-Recovered (SEIR) models based on ordinary differential equations, namely their inability to predict the observed curve of infected individuals as a function of time. The model is also applied to countries where the epidemic is in earlier stages, such as Italy and Spain, to obtain estimates of the total number of cases and peak number of infected people that might be observed.","rel_num_authors":1,"rel_authors":[{"author_name":"Jose Menendez","author_inst":"Arizona State University"},{"author_name":"Orit Abrahim","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Chiara Altare","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Stephen A Lauer","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Andrew Azman","author_inst":"Johns Hopkins University"},{"author_name":"Paul B Spiegel","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kyrell Vann B Verano","author_inst":"University of the Philippines Los Banos"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.28.20045898","rel_title":"Stabilization of the coronavirus pandemic in Italy and global prospects","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.28.20045898","rel_abs":"The pandemic caused by coronavirus COVID-19 are of great concern. A detailed scientific analysis of this phenomenon is still to come, but now it is urgently needed to evaluate the parameters of the disease dynamics in order to make some preliminary estimations of the number of cases and possible duration of the pandemic. The corresponding mathematical models must be simple enough, since their parameters are unknown and have to be estimated using limited statistical data sets. The SIR model, statistical approach to the parameter identification and the official WHO daily data about the confirmed cumulative number of cases were used to calculate the SIR curves and make some estimations and predictions. New cases in Italy could stop to appear after May 12, 2020, and the final number of such accumulated cases could be around 112 thousand. Some prospects for the global pandemic dynamics are discussed.","rel_num_authors":1,"rel_authors":[{"author_name":"Igor Nesteruk","author_inst":"Institute of Hydromechanics National Academy of sciences of Ukraine"},{"author_name":"Orit Abrahim","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Chiara Altare","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Stephen A Lauer","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Andrew Azman","author_inst":"Johns Hopkins University"},{"author_name":"Paul B Spiegel","author_inst":"Johns Hopkins Bloomberg School of Public Health"},{"author_name":"Kyrell Vann B Verano","author_inst":"University of the Philippines Los Banos"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045625","rel_title":"Short-term forecasts and long-term mitigation evaluations for the COVID-19 epidemic in Hubei Province, China","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045625","rel_abs":"As an emerging infectious disease, the 2019 coronavirus disease (COVID-19) has developed into a global pandemic. During the initial spreading of the virus in China, we demonstrated the ensemble Kalman filter performed well as a short-term predictor of the daily cases reported in Wuhan City. Second, we used an individual-level network-based model to reconstruct the epidemic dynamics in Hubei Province and examine the effectiveness of non-pharmaceutical interventions on the epidemic spreading with various scenarios. Our simulation results show that without continued control measures, the epidemic in Hubei Province could have become persistent. Only by continuing to decrease the infection rate through 1) protective measures and 2) social distancing can the actual epidemic trajectory that happened in Hubei Province be reconstructed in simulation. Finally, we simulate the COVID-19 transmission with non-Markovian processes and show how these models produce different epidemic trajectories, compared to those obtained with Markov processes. Since recent studies show that COVID-19 epidemiological parameters do not follow exponential distributions leading to Markov processes, future works need to focus on non-Markovian models to better capture the COVID-19 spreading trajectories. In addition, shortening the infectious period via early case identification and isolation can slow the epidemic spreading significantly.","rel_num_authors":7,"rel_authors":[{"author_name":"Qihui Yang","author_inst":"Kansas State University"},{"author_name":"Chunlin Yi","author_inst":"Kansas State University"},{"author_name":"Aram Vajdi","author_inst":"Kansas State University"},{"author_name":"Lee W Cohnstaedt","author_inst":"United States Department of Agriculture"},{"author_name":"Hongyu Wu","author_inst":"Kansas State University"},{"author_name":"Xiaolong Guo","author_inst":"Kansas State University"},{"author_name":"Caterina M Scoglio","author_inst":"Kansas State University"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.29.20046730","rel_title":"Scaling analysis of COVID-19 spreading based on Belgian hospitalization data","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.29.20046730","rel_abs":"We analyze the temporal evolution of accumulated hospitalization cases due to COVID-19 in Belgium. The increase of hospitalization cases is consistent with an initial exponential phase, and a subsequent power law growth. For the latter, we estimate a power law exponent of {approx} 2.2, which is consistent with growth kinetics of COVID-19 in China and indicative of the underlying small world network structure of the epidemic. Finally, we fit an SIR-X model to the experimental data and estimate the effect of containment policies in comparison to their effect in China. This model suggests that the base reproduction rate has been significantly reduced, but that the number of susceptible individuals that is isolated from infection is very small. Based on the SIR-X model fit, we analyze the COVID-19 mortality and the number of patients requiring ICU treatment over time.","rel_num_authors":3,"rel_authors":[{"author_name":"Bart Smeets","author_inst":"KU Leuven"},{"author_name":"Rodrigo Watte","author_inst":"Indigo"},{"author_name":"Herman Ramon","author_inst":"KU Leuven"},{"author_name":"Lee W Cohnstaedt","author_inst":"United States Department of Agriculture"},{"author_name":"Hongyu Wu","author_inst":"Kansas State University"},{"author_name":"Xiaolong Guo","author_inst":"Kansas State University"},{"author_name":"Caterina M Scoglio","author_inst":"Kansas State University"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.29.20046870","rel_title":"COVID-19 Modelling: the Effects of Social Distancing","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.29.20046870","rel_abs":"The purpose of this article is to reach all those who find it difficult to become well informed about the repercussions of a lockdown strategy to tackle the COVID-19 pandemic and to spark discussion and thought. Here we use simple stochastic simulations to evaluate different approaches taken to tackle the crisis, along with the efficiency they will hold and the number of casualties they may incur. It is clear that the less strict the social distancing the more time it will take for life to return to normal, and the more lives will be at risk. This is shown through simulations formed by an open sourced code, which allows evaluation of the outcomes from different intervention scenarios or conditions.","rel_num_authors":3,"rel_authors":[{"author_name":"Oliva Bendtsen Cano","author_inst":"Stephen Perse Foundation"},{"author_name":"Sabrina Cano Morales","author_inst":"Cambridge University"},{"author_name":"Claus Bendtsen","author_inst":"N\/A"},{"author_name":"Lee W Cohnstaedt","author_inst":"United States Department of Agriculture"},{"author_name":"Hongyu Wu","author_inst":"Kansas State University"},{"author_name":"Xiaolong Guo","author_inst":"Kansas State University"},{"author_name":"Caterina M Scoglio","author_inst":"Kansas State University"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045252","rel_title":"Estimation of protection for COVID-19 in children from epidemiological information and estimate effect of policy in Japan","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045252","rel_abs":"Background: Incidence in children was much less than in adults during the COVID-19 outbreak. Sports and entertainment events were canceled (VEC) in Japan for two weeks during 26 February - 13 March. Most schools were closed (SC). Object: We construct a susceptible-infected -recovered model using three age classes and estimate the basic reproduction number (R0) and protection level among children simultaneously. Then we simulate SC and VEC effects. Method: We used data of patients with symptoms in Japan during 14 January to assess SC and VEC introduction. Effects of SC and VEC were incorporated into the model through change in the contact pattern or frequencies among age classes. Results: Results suggest R0 as 2.86 [95%CI of 2.73, 2.97]. The protection level was estimated as 0.4 [0.2, 0.7]. SC and VEC can reduce the total number of patients significantly, by 6-7%. Discussion and Conclusion: The estimated R0 was similar to that found from other studies in China and Japan. We found a significant protection level among children, and by effects of SC and VEC. Introduction","rel_num_authors":4,"rel_authors":[{"author_name":"Junko Kurita","author_inst":"Center for Medical Sciences, Ibaraki Prefectural University of Health Sciences, Ibaraki, Japan"},{"author_name":"Yoshiyuki Sugishita","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Tamie Sugawara","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Yasushi Ohkusa","author_inst":"National Institute of Infectious Diseases, Tokyo, Japan"},{"author_name":"Hongyu Wu","author_inst":"Kansas State University"},{"author_name":"Xiaolong Guo","author_inst":"Kansas State University"},{"author_name":"Caterina M Scoglio","author_inst":"Kansas State University"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.03.27.20044958","rel_title":"Research on the Influence of Effective Distance Between Cities on the Cross-regional Transmission of COVID-19","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20044958","rel_abs":"The COVID-19 epidemic in China has been effectively controlled. It is of great significance to study the law of cross-regional spread of the epidemic, for the prevention and control of the COVID-19 in the future in China and other countries or regions. In this study, the cross-regional connection intensity between cities was characterized based on the probability and the effective distance of the shortest path tree, and the empirical analysis was carried out based on the high-frequency data such as the cases of COVID 19 outbreaks. It is concluded that the higher the intensity of inter-city connection, the larger scale the cross-regional spread of the epidemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Shanlang Lin","author_inst":"School of Economics and Management,Tongji University"},{"author_name":"Yanning Qiao","author_inst":"School of economics and management, tongji university"},{"author_name":"Junpei Huang","author_inst":"School of economics and management, tongji university"},{"author_name":"Na Yan","author_inst":"School of economics and management, tongji university"},{"author_name":"Hongyu Wu","author_inst":"Kansas State University"},{"author_name":"Xiaolong Guo","author_inst":"Kansas State University"},{"author_name":"Caterina M Scoglio","author_inst":"Kansas State University"},{"author_name":"Ariel L Babierra","author_inst":"University of the Philippines Los Banos"},{"author_name":"Jomar Fajardo Rabajante","author_inst":"University of the Philippines Los Banos"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health economics"},{"rel_doi":"10.1101\/2020.03.26.20044842","rel_title":"A model to estimate regional demand for COVID-19 related hospitalizations","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20044842","rel_abs":"COVID-19 threatens to overwhelm hospital facilities throughout the United States. We created an interactive, quantitative model that forecasts demand for COVID-19 related hospitalization based on county-level population characteristics, data from the literature on COVID-19, and data from online repositories. Using this information as well as user inputs, the model estimates a time series of demand for intensive care beds and acute care beds as well as the availability of those beds. The online model is designed to be intuitive and interactive so that local leaders with limited technical or epidemiological expertise may make decisions based on a variety of scenarios. This complements high-level models designed for public consumption and technically sophisticated models designed for use by epidemiologists. The model is actively being used by several academic medical centers and policy makers, and we believe that broader access will continue to aid community and hospital leaders in their response to COVID-19. Link to online model: https:\/\/surf.stanford.edu\/covid-19-tools\/covid-19\/","rel_num_authors":11,"rel_authors":[{"author_name":"Johannes Opsahl Ferstad","author_inst":"Stanford University"},{"author_name":"Angela Jessica Gu","author_inst":"Stanford University"},{"author_name":"Raymond Ye Lee","author_inst":"Stanford University"},{"author_name":"Isha Thapa","author_inst":"Stanford University"},{"author_name":"Andrew Y Shin","author_inst":"Stanford University"},{"author_name":"Joshua A Salomon","author_inst":"Stanford University"},{"author_name":"Peter Glynn","author_inst":"Stanford University"},{"author_name":"Nigam H Shah","author_inst":"Stanford University"},{"author_name":"Arnold Milstein","author_inst":"Stanford University"},{"author_name":"Kevin Schulman","author_inst":"Stanford University"},{"author_name":"David Scheinker","author_inst":"Stanford University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2020.03.26.20044883","rel_title":"Diagnostic Indexes of a Rapid IgG\/IgM Combined Antibody Test for SARS-CoV-2","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20044883","rel_abs":"[Abstract]Objective Coronavirus disease 2019 has become pandemic in the world. The need for IgG\/IgM combined antibody test is booming, but data on diagnostic indexes evaluation was inadequate. The aim of this study was to evaluate diagnostic indexes of a rapid IgG\/IgM combined antibody test for SARS-CoV-2. Methods A total of 179 patients were enrolled. Serum were collected for IgG-IgM combined antibody test and corresponding nasal and pharyngeal swab specimens were collected for SARS-CoV-2 RT-PCR. According to SARS-CoV-2 RT-PCR results, patients under study were categorized as PCR positive group in 90 patients and PCR negative group in 89 patients. Results 1. Of the 90 PCR positive samples, 77 were tested positive by SARS-CoV-2 IgG-IgM test kit, yielding a sensitivity of 85.6%. Meanwhile, of the 89 PCR negative sample, 8 samples were detected positive, resulting in a specificity of 91%. Positive predictive value, negative predictive value and accuracy of this test kit was 95.1%, 82.7%, and 88.3%, respectively. Kappa efficiency between IgG\/IgM test kit and RT-PCR were 0.75. 2. Accuracy in mild\/common and severe\/critical subgroup were 73.9% and 97.7%, respectively. Accuracy in clinical confirmed, suspected cases and other disease subgroups were 70%, 60%, and 100%, respectively. 3. Patients were further divided into 0-7, 8-15 and >= 16 groups according to the time from illness onset to sample collection. Sensitivity, specificity and accuracy in these three groups were 18.8%, 77.8% and 40%; 100%, 50% and 87.5%; 100%, 64.3%, and 93.9, respectively. Conclusion The sensitivity and specificity of this ease-of-use IgG\/IgM combined test kit were adequate, plus short turnaround time, no specific requirements for additional equipment or skilled technicians, all of these collectively contributed to its competence for mass testing. At the current stage, it cannot take the place of SARA-CoV-2 nucleic acid RT-PCR, but can be served as a complementary option for RT-PCR. The combination of RT-PCR and IgG-IgM combined test kit could provide further insight into SARS-CoV-2 infection diagnosis.","rel_num_authors":7,"rel_authors":[{"author_name":"Ying Liu","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Yueping Liu","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Bo Diao","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Feifei Ren","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Yue Wang","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Jinya Ding","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Qianchuan Huang","author_inst":"General Hospital of Central Theater Command"},{"author_name":"Nigam H Shah","author_inst":"Stanford University"},{"author_name":"Arnold Milstein","author_inst":"Stanford University"},{"author_name":"Kevin Schulman","author_inst":"Stanford University"},{"author_name":"David Scheinker","author_inst":"Stanford University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.24.20042374","rel_title":"What is required to prevent a second major outbreak of the novel coronavirus SARS-CoV-2 upon lifting the metropolitan-wide quarantine of Wuhan city, China","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.24.20042374","rel_abs":"Background: The Chinese government implemented a metropolitan-wide quarantine of Wuhan city on 23rd January 2020 to curb the epidemic of the coronavirus COVID-19. Lifting of this quarantine is imminent. We modelled the effects of two key health interventions on the epidemic when the quarantine is lifted. Method: We constructed a compartmental dynamic model to forecast the trend of the COVID-19 epidemic at different quarantine lifting dates and investigated the impact of different rates of public contact and facial mask usage on the epidemic. Results: We estimated that at the end of the epidemic, a total of 65,572 (46,156-95,264) individuals would be infected by the virus, among which 16,144 (14,422-23,447, 24.6%) would be infected through public contacts, 45,795 (32,390-66,395, 69.7%) through household contact, 3,633 (2,344-5,865, 5.5%) through hospital contacts (including 783 (553-1,134) non-COVID-19 patients and 2,850 (1,801-4,981) medical staff members). A total of 3,262 (1,592-6,470) would die of COVID-19 related pneumonia in Wuhan. For an early lifting date (21st March), facial mask needed to be sustained at a relatively high rate ([&ge;]85%) if public contacts were to recover to 100% of the pre-quarantine level. In contrast, lifting the quarantine on 18th April allowed public person-to-person contact adjusted back to the pre-quarantine level with a substantially lower level of facial mask usage (75%). However, a low facial mask usage (<50%) combined with an increased public contact (>100%) would always lead a significant second outbreak in most quarantine lifting scenarios. Lifting the quarantine on 25th April would ensure a smooth decline of the epidemics regardless of the combinations of public contact rates and facial mask usage. Conclusion: The prevention of a second epidemic is viable after the metropolitan-wide quarantine is lifted but requires a sustaining high facial mask usage and a low public contact rate.","rel_num_authors":16,"rel_authors":[{"author_name":"Lei Zhang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Mingwang Shen","author_inst":"Xi'an Jiaotong University"},{"author_name":"Xiaomeng Ma","author_inst":"University of Toronto"},{"author_name":"Shu Su","author_inst":"Xi'an Jiaotong University"},{"author_name":"Wenfeng Gong","author_inst":"Bill and Melinda Gates Foundation"},{"author_name":"Jing Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Yusha Tao","author_inst":"Monash University"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.24.20042366","rel_title":"Role of Chloroquine and Hydroxychloroquine in the Treatment of COVID-19 Infection- A Systematic Literature Review","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.24.20042366","rel_abs":"Background: Coronavirus pandemic is currently a global public health emergency. At present, no pharmacological treatment is known to treat this condition, and there is a need to review the available treatments. Objective: While there have been studies to describe the role of chloroquine and hydroxychloroquine in various viral conditions, there is limited information about the use of them in COVID-19. This systematic review aims to summarize the available evidence regarding the role of chloroquine in treating coronavirus infection. Methods: The preferred reporting items for systematic reviews and meta-analyses (PRISMA) guidelines were used for this review. A literature search was performed using PUBMED & Google Scholar to find articles about the role of CQ in COVID-19 patients. Results: We included 19 publications (Five published articles, three letters\/correspondence, one commentary, five pre-proofs of accepted articles, one abstract of yet to be published article, and four were pre-prints (not yet peer-reviewed) articles) in this systematic review. All the articles mentioned about the role of chloroquine and \/or hydroxychloroquine in limiting the infection with SARS-CoV-2 (the virus causing COVID-19). Conclusions: There is theoretical, experimental, preclinical and clinical evidence of the effectiveness of chloroquine in patients affected with COVID-19. There is adequate evidence of drug safety from the long-time clinical use of chloroquine and hydroxychloroquine in other indications. More data from ongoing and future trials will add more insight into the role of chloroquine and hydroxychloroquine in COVID-19 infection.","rel_num_authors":2,"rel_authors":[{"author_name":"Krishan Mohan Kapoor","author_inst":"Fortis Hospital, Mohali"},{"author_name":"Aanandita Kapoor","author_inst":"TISB, Bengaluru, India"},{"author_name":"Xiaomeng Ma","author_inst":"University of Toronto"},{"author_name":"Shu Su","author_inst":"Xi'an Jiaotong University"},{"author_name":"Wenfeng Gong","author_inst":"Bill and Melinda Gates Foundation"},{"author_name":"Jing Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Yusha Tao","author_inst":"Monash University"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.26.20042044","rel_title":"Evaluation the auxiliary diagnosis value of antibodies assays for detection of novel coronavirus (SARS-Cov-2) causing an outbreak of pneumonia (COVID-19)","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20042044","rel_abs":"Background: The spread of an novel coronavirus (SARS-CoV-2, previously named 2019-nCoV) has already taken on pandemic proportions, affecting over 100 countries in a matter of weeks. Elucidating the diagnostic value of different methods, especially the auxiliary diagnosis value of antibodies assays for SARS-CoV-2 infection is helpful for improving the sensitivities of pathogenic-diagnosis, providing timely treatment, and differentiating the infected cases from the healthy, thus preventing further epidemics. Methods: Medical records from 38 patients with confirmed SARS-CoV-2 infection in the Second People's Hospital of Fuyang from January 22, 2020 to February 28, 2020 were collected and retrospectively analyzed. Specimens including throat swabs, sputum and serum were collected during the hospitalization period, viral RNAs and serum IgM-IgG antibodies to SARS-CoV-2 were measured respectively. The detectability of different methods as well as the auxiliary diagnosis value of antibodies test for SARS-CoV-2 infection were analyzed. Results: Among 38 patients, the total seropositive rate for IgM and IgG was 50.0% and 92.1%, respectively. Two patients remained seronegative throughout the course of illness. In the early phase of illness, the RNA test for sputum specimens possessed the highest detectability(92.3%), followed by the the RNA test for throat swabs (69.2%), and the antibodies assays presented lower positive rates(IgM, 23.0%, IgG, 53.8%). While, the sensitivity of antibodies assays overtook that of RNA test since day 8 after onset (IgM, 50.0%; IgG, 87.5%). Of note, the positive rate of throat swabs was only 13.0% for cases in later phase([&ge;]15 d.a.o), and the sensitivities of IgM and IgG rose to 52.2% and 91.3%, respectively. Combined use of antibodies assay and qRT-PCR at the same time was able to improve the sensitivities of pathogenic-diagnosis, especially for the throat swabs group at the later stage of illness. Moreover, most of these cases with undetectable viral RNA in throat swabs specimens at the early stage of illness were able to be IgM\/IgG seropositive after 7 days. Conclusions: The antibodies detection against SARS-CoV-2 offers vital clinical information for physicians, and could be used as an effective supplementary indicator for suspected cases of negative viral nucleic acid detection or in conjunction with nucleic acid detection in the diagnosis of suspected cases.","rel_num_authors":7,"rel_authors":[{"author_name":"Yong Gao","author_inst":"Department of Clinical laboratory, the Second People's Hospital of Fuyang, Fuyang 236015,China."},{"author_name":"Yi Yuan","author_inst":"Anhui Toneker Biotechnology Co., Ltd., Jinzhai 237300, China."},{"author_name":"Tuan Tuan Li","author_inst":"Department of Clinical laboratory, the Second People's Hospital of Fuyang, Fuyang 236015,China."},{"author_name":"Wu Xiao Wang","author_inst":"Department of Clinical laboratory, the Second People's Hospital of Fuyang, Fuyang 236015,China."},{"author_name":"Yong Xiu Li","author_inst":"Blood purification center, the Second People's Hospital of Fuyang, Fuyang 236015, China."},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.24.20042168","rel_title":"Dispersion of a new coronavirus SARS-CoV-2 by airlines in 2020: Temporal estimates of the outbreak in Mexico.","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.24.20042168","rel_abs":"On January 23, 2020, China imposed a quarantine on the city of Wuhan to contain the SARS-CoV-2 outbreak. Regardless of this measure the new infection has spread to several countries around the world. Here, we developed a method to study the dissemination of this infection by the airline routes and we give estimations of the time of arrival of the outbreaks to the different cities. In this work we show an analysis of the dispersion of this infection to other cities by airlines based on the classic model the Kermack and McKendrick complemented with diffusion on a graph composed of nodes which represent the cities and edges which represent the airline routes. We do several numerical simulations to estimate the date of arrival to different cities starting the infection at Wuhan, China and to show the robustness of the estimation respect to changes in the epidemiological parameters and to changes on the graph. We use Mexico City as an example. In this case, our estimate of the arrival time is between March 20 and March 30, 2020. This analysis is limited to the analysis of dispersion by airlines, so this estimate should be taken as an overestimate since the infection can arrive by other means. This model estimates the arrival of the infectious outbreak to Mexico between March 20 and March 30. This estimation gives a time period to implement and strengthen preventive measures aimed at the general population, as well as to strengthen hospital infrastructure and training of human resources in health.","rel_num_authors":5,"rel_authors":[{"author_name":"Gustavo Cruz-Pacheco","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Fernando J Bustamante-Castaneda","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Jean Guy Caputo","author_inst":"Institut National des Sciences Appliquees"},{"author_name":"Maria Eugenia Jimenez-Corona","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Samuel Ponce-de-Leon","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.26.20041426","rel_title":"Clinical features and outcomes of 197 adult discharged patients with COIVD-19 in Yichang, Hubei","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20041426","rel_abs":"Purpose To investigate the epidemiology and clinical features of discharged adult patients with COVID-19 in Yichang. Method The retrospective study recruited 197 cases of COVID-19 discharged from Yichang Central People's Hospital and Yichang Third People's Hospital from Jan 17 to Feb 26, 2020. All cases were confirmed by real-time RT-PCR or chest computer tomography (CT).The survivors were followed up until March 4,2020. Clinical data, including demographic characteristic, presentation, exposure history, laboratory examination, radiology and prognosis were enrolled and analyzed by SPSS 19.0 software. Results There were 197 adult discharged patients with COVID-19 in this study. Statistical analysis indicated that the average age was 55.94 years, and female patients were 50.3%. Those patients mainly resided in urban with exposure history in 2 weeks. Fever, cough and weakness were the common symptoms. Leucocytes were mainly normal or decreased in 185 patents, both lymphocytes and eosinophils reduced, the ratios were 56.9% and 50.3%, respectively. On the contrary, lactate dehydrogenases raised in 65 patients. C-reactive protein elevated in the most of patients. The sensitivity of RT-PCR was 63.5%. Chest CT indicated that bilateral patchy shadows were the most common imaging manifestations.169 patients recovered and transferred to a designated hospital for observation, and the others turned worst and died of acute respiratory failure. Conclusion COIVD-19 infection have become a life-threaten public health problem, the sensitivity of RT-PCR was limited. Chest CT scan was recommended for the suspected patients. Moreover, lymphocytopenia and eosinophils declining without leukocytes increasing may be considered as a useful evidence for the diagnosis.","rel_num_authors":4,"rel_authors":[{"author_name":"Fating Zhou","author_inst":"Yichang Central people's hospital"},{"author_name":"Xiaogang Yu","author_inst":"Yichang Central people's hospital"},{"author_name":"Xiaowei Tong","author_inst":"Yichang Third people's hospital"},{"author_name":"Rong Zhang","author_inst":"Yichang Central people's hospital"},{"author_name":"Samuel Ponce-de-Leon","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045302","rel_title":"Mobility traces and spreading of COVID-19","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045302","rel_abs":"We use human mobility models, for which we are experts, and attach a virus infection dynamics to it, for which we are not experts but have taken it from the literature, including recent publications. This results in a virus spreading dynamics model. The results should be verified, but because of the current time pressure, we publish them in their current state. Recommendations for improvement are welcome. We come to the following conclusions: 1. Complete lockdown works. About 10 days after lockdown, the infection dynamics dies down. This assumes that lockdown is complete, which can be guaranteed in the simulation, but not in reality. Still, it gives strong support to the argument that it is never too late for complete lockdown. 2. As a rule of thumb, we would suggest complete lockdown no later than once 10% of hospital capacities available for COVID-19 are in use, and possibly much earlier. This is based on the following insights: a. Even after lockdown, the infection dynamics continues at home, leading to another tripling of the cases before the dynamics is slowed. b. There will be many critical cases coming from people who were infected before lockdown. Because of the exponential growth dynamics, their number will be large. c. Researchers with more detailed disease progression models should improve upon these statements. 3. Our simulations say that complete removal of infections at child care, primary schools, workplaces and during leisure activities will not be enough to sufficiently slow down the infection dynamics. It would have been better, but still not sufficient, if initiated earlier. 4. Infections in public transport play an important role. In the simulations shown later, removing infections in the public transport system reduces the infection speed and the height of the peak by approximately 20%. Evidently, this depends on the infection parameters, which are not well known. -- This does not point to reducing public transport capacities as a reaction to the reduced demand, but rather use it for lower densities of passengers and thus reduced infection rates. 5. In our simulations, removal of infections at child care, primary schools, workplaces, leisure activities, and in public transport may barely have been sufficient to control the infection dynamics if implemented early on. Now according to our simulations it is too late for this, and (even) harsher measures will have to be initiated until possibly a return to such a restrictive, but still somewhat functional regime will again be possible. Evidently, all of these results have to be taken with care. They are based on preliminary infection parameters taken from the literature, used inside a model that has more transport\/movement details than all others that we are aware of but still not enough to describe all aspects of reality, and suffer from having to write computer code under time pressure. Optimally, they should be confirmed independently. Short of that, given current knowledge we believe that they provide justification for \"complete lockdown\" at the latest when about 10% of available hospital capacities for COVID-19 are in use (and possibly earlier; we are no experts of hospital capabilities). What was not investigated in detail in our simulations was contact tracing, i.e. tracking down the infection chains and moving all people along infection chains into quarantine. The case of Singapore has so far shown that this may be successful. Preliminary simulation of that tactic shows that it is difficult to implement for COVID-19, since the incubation time is rather long, people are contagious before they feel sick, or maybe never feel sufficiently sick at all. We will investigate in future work if and how contact tracing can be used together with a restrictive, but not totally locked down regime. When opening up after lockdown, it would be important to know the true fraction of people who are already immune, since that would slow down the infection dynamics by itself. For Wuhan, the currently available numbers report that only about 0.1% of the population was infected, which would be very far away from \"herd immunity\". However, there have been and still may be many unknown infections.","rel_num_authors":4,"rel_authors":[{"author_name":"Sebastian Alexander Muller","author_inst":"TU Berlin"},{"author_name":"Michael Balmer","author_inst":"Senozon AG, Switzerland"},{"author_name":"Andreas Neumann","author_inst":"Senozon GmbH, Germany"},{"author_name":"Kai Nagel","author_inst":"TU Berlin"},{"author_name":"Samuel Ponce-de-Leon","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045005","rel_title":"A modified SEIR model to predict the COVID-19 outbreak in Spain: simulating control scenarios and multi-scale epidemics","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045005","rel_abs":"After the spread of SARS-CoV-2 epidemic out of China, evolution in the pandemic worldwide shows dramatic differences among countries. In Europe, the situation of Italy first and later Spain has generated great concern, and despite other countries show better prospects, large uncertainties yet remain on the future evolution and the efficacy of containment, mitigation or attack strategies. Here we applied a modified SEIR compartmental model accounting for the spread of infection during the latent period, in which we also incorporate effects of varying proportions of containment. We fit data to quarantined populations in order to account for the uncertainties in case reporting and study the scenario projections for the 17 individual regions (CCAA). Results indicate that with data for March 23, the epidemics follow an evolution similar to the isolation of 1,5 percent of the population and if there were no effects of intervention actions it might reach a maximum of over 1.4M infected around April 27. The effect on the epidemics of the ongoing partial confinement measures is yet unknown (an update of results with data until March 31st is included), but increasing the isolation around ten times more could drastically reduce the peak to over 100k cases by early April, while each day of delay in taking this hard containment scenario represents a 90 percent increase of the infected population at the peak. Dynamics at the sub aggregated levels of CCAA show epidemics at the different levels of progression with the most worrying situation in Madrid an Catalonia. Increasing alpha values up to 10 times, in addition to a drastic reduction in clinical cases, would also more than halve the number of deaths. Updates for March 31st simulations indicate a substantial reduction in burden is underway. A similar approach conducted for Italy pre- and post-interventions also begins to suggest substantial reduction in both infected and deaths has been achieved, showing the efficacy of drastic social distancing interventions.","rel_num_authors":2,"rel_authors":[{"author_name":"Leonardo R Lopez","author_inst":"Barcelona Institute for Global Health"},{"author_name":"Xavier Rodo","author_inst":"Barcelona Institute for Global Health"},{"author_name":"Andreas Neumann","author_inst":"Senozon GmbH, Germany"},{"author_name":"Kai Nagel","author_inst":"TU Berlin"},{"author_name":"Samuel Ponce-de-Leon","author_inst":"Universidad Nacional Autonoma de Mexico"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045237","rel_title":"Dynamic Modeling to Identify Mitigation Strategies for Covid-19 Pandemic","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045237","rel_abs":"SARS-CoV2 spread is hard to control, as asymptomatic people contribute to transmission. Currently, Covid-19 mitigation imposes social distancing and isolates the diseased. This slows down virus spread, eases stress on health care systems and thereby reduces the death toll. However, this strategy takes a high economic toll, and virus transmission will surge again if measures are lifted. App-based contact tracing of symptomatic cases and isolating their contacts has been proposed as an alternative, but may not suffice for mitigation, as asymptomatic infections remain unidentified. Here, we evaluate complementary mitigation strategies relying on virus-RNA testing to detect and quarantine both, symptomatic and asymptomatic cases. Epidemic dynamics modeling shows that stopping the pandemic by mass testing alone is unrealistic, as we lack enough tests. However, realistic numbers of tests may suffice in a smart-testing strategy, e.g. when biasing tests towards people with exceptionally high numbers of contacts. These people are at particularly high risk to become infected (with or without symptoms) and transmit the virus. A mitigation strategy combining smart testing with contact counting (STeCC) and contact tracing in one app would reduce R0 by 2.4-fold (e.g. from R0=2.4 to R0=1) with realistic test numbers ({approx}166 per 100'000 people per day) when a realistic fraction of smartphone owners use the app ({approx}72%, i.e. {approx}50% in total population). Thereby, STeCC expands the portfolio of mitigation strategies and may help easing social distancing without compromising public health.","rel_num_authors":5,"rel_authors":[{"author_name":"Hossein Gorji","author_inst":"EPFL"},{"author_name":"Markus Arnoldini","author_inst":"ETH Zurich"},{"author_name":"David F Jenny","author_inst":"Fliweg 19, 8872 Weesen, Switzerland"},{"author_name":"Wolf-Dietrich Hardt","author_inst":"ETH Zurich"},{"author_name":"Patrick Jenny","author_inst":"ETH Zurich"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20045104","rel_title":"Prediction of the time evolution of the Covid-19 Pandemic in Italy by a Gauss Error Function and Monte Carlo simulations","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20045104","rel_abs":"In this paper are presented predictions on the evolution in time of the number of positive cases in Italy of the Covid-19 pandemic based on official data and on the use of a function of the type of a Gauss Error Function as a Cumulative Distribution Function (CDF). We have analyzed the available data for China and Italy. The evolution in time of the number of cumulative diagnosed positive cases of Covid-19 in China very well approximates a distribution of the type of the Error Function, that is, the integral of a normal, Gaussian distribution. We have then used such a function to study the potential evolution in time of the number of positive cases in Italy by performing a number of fits of the official data so far available. We then found a statistical prediction for the day in which the peak of the number of daily positive cases in Italy occurs, corresponding to the flex of the fit, i.e., to the change in sign of its second derivative (that is the change from acceleration to deceleration) as well as of the day in which a substantial attenuation of such number of daily cases is reached. We have then performed 150 Monte Carlo simulations in the attempt to have a more robust prediction of the day of the above-mentioned peak and of the day of the substantial decrease of the number of daily positive cases. Although, official data have been used, these predictions are obtained with a heuristic approach, since those predictions are based on statistical approach and do not take into account either a number of relevant issues (such as medical, social distancing, virologic, epidemiological, etc.) or models of contamination diffusion.","rel_num_authors":2,"rel_authors":[{"author_name":"Ignazio Ciufolini","author_inst":"University of Salento"},{"author_name":"Antonio Paolozzi","author_inst":"Sapienza University of Rome"},{"author_name":"David F Jenny","author_inst":"Fliweg 19, 8872 Weesen, Switzerland"},{"author_name":"Wolf-Dietrich Hardt","author_inst":"ETH Zurich"},{"author_name":"Patrick Jenny","author_inst":"ETH Zurich"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.27.20044891","rel_title":"Evaluating the effectiveness of social distancing interventions against COVID-19","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.27.20044891","rel_abs":"SARS-CoV-2 has infected over 140,000 people as of March 14, 2020. We use a mathematical model to investigate the effectiveness of social distancing interventions lasting six weeks in a middle-sized city in the US. We explore four social distancing strategies by reducing the contacts of adults over 60 years old, adults over 60 years old and children, all adults (25, 75 or 95% compliance), and everyone in the population. Our results suggest that social distancing interventions can avert cases by 20% and hospitalizations and deaths by 90% even with modest compliance within adults as long as the intervention is kept in place, but the epidemic is set to rebound once the intervention is lifted. Our models suggest that social distancing interventions will buy crucial time but need to occur in conjunction with testing and contact tracing of all suspected cases to mitigate transmission of SARS-CoV-2.","rel_num_authors":2,"rel_authors":[{"author_name":"Laura Matrajt","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"Tiffany Leung","author_inst":"Fred Hutchinson Cancer Research Center"},{"author_name":"David F Jenny","author_inst":"Fliweg 19, 8872 Weesen, Switzerland"},{"author_name":"Wolf-Dietrich Hardt","author_inst":"ETH Zurich"},{"author_name":"Patrick Jenny","author_inst":"ETH Zurich"},{"author_name":"Ang Li","author_inst":"School of Life Sciences and Technology, Tongji University, Shanghai 200092, China."},{"author_name":"Feng Ming Han","author_inst":"Department of Respiratory, the Second People's Hospital of Fuyang, Fuyang 236015, China"},{"author_name":"Zhuoru Zou","author_inst":"Xi'an Jiaotong University"},{"author_name":"Rui Zhao","author_inst":"Xi'an Jiaotong University"},{"author_name":"Joseph Lau","author_inst":"The Chinese University of Hong Kong"},{"author_name":"Wei Li","author_inst":"Southeast University"},{"author_name":"Feng Liu","author_inst":"10.\tShaanxi Provincial Center for Disease Control and Prevention"},{"author_name":"Kai Ye","author_inst":"Xi'an Jiaotong University"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.26.20044826","rel_title":"Children are unlikely to have been the primary source of household SARS-CoV-2 infections","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20044826","rel_abs":"BACKGROUND: Since its identification on the 7th of January 2020, SARS-CoV-2 has spread to more than 180 countries worldwide, causing >11,000 deaths. At present, viral disease and transmission amongst children is incompletely understood. Specifically, there is concern that children could be an important source of SARS-CoV-2 in household transmission clusters. METHODS: We performed an observational study analysing literature published between December 2019 and March 2020 of the clinical features of SARS-CoV-2 in children and descriptions of household transmission clusters of SARS-CoV-2. In these studies the index case of each cluster defined as the individual in the household cluster who first developed symptoms. FINDINGS: Drawing on studies from China, Singapore, South Korea, Japan, and Iran a broad range of clinical symptoms were observed in children. These ranged from asymptomatic to severe disease. Of the 31 household transmission clusters that were identified, 9.7% (3\/31) were identified as having a paediatric index case. This is in contrast other zoonotic infections (namely H5N1 influenza virus) where 54% (30\/56) of transmission clusters identified children as the index case. INTERPRETATION: Whilst SARS-CoV-2 can cause mild disease in children, the data available to date suggests that children have not played a substantive role in the intra-household transmission of SARS-CoV-2.","rel_num_authors":13,"rel_authors":[{"author_name":"Yanshan Zhu","author_inst":"The University of Queensland"},{"author_name":"Conor J Bloxham","author_inst":"The University of Queensland"},{"author_name":"Katina D Hulme","author_inst":"The University of Queensland"},{"author_name":"Jane E Sinclair","author_inst":"The University of Queensland"},{"author_name":"Zhen Wei Marcus Tong","author_inst":"The University of Queensland"},{"author_name":"Lauren E Steele","author_inst":"The University of Queensland"},{"author_name":"Ellesandra C Noye","author_inst":"The University of Queensland"},{"author_name":"Jiahai Lu","author_inst":"Sun Yat-sen University"},{"author_name":"Keng Yih Chew","author_inst":"The University of Queensland"},{"author_name":"Janessa Pickering","author_inst":"Telethon Kids Institute"},{"author_name":"Charles Gilks","author_inst":"School of Public Health, The University of Queensland"},{"author_name":"Asha C Bowen","author_inst":"Telethon Kids Institute"},{"author_name":"Kirsty R Short","author_inst":"School of Chemistry and Molecular Biosciences, The University of Queensland, Brisbane Australia"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.03.28.20046045","rel_title":"Deep Learning-Based Recognizing COVID-19 and other Common Infectious Diseases of the Lung by Chest CT Scan Images","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.28.20046045","rel_abs":"Purpose: COVID-19 has become global threaten. CT acts as an important method of diagnosis. However, human-based interpretation of CT imaging is time consuming. More than that, substantial inter-observer-variation cannot be ignored. We aim at developing a diagnostic tool for artificial intelligence (AI)-based classification of CT images for recognizing COVID-19 and other common infectious diseases of the lung. Experimental Design: In this study, images were retrospectively collected and prospectively analyzed using machine learning. CT scan images of the lung that show or do not show COVID-19 were used to train and validate a classification framework based on convolutional neural network. Five conditions including COVID-19 pneumonia, non-COVID-19 viral pneumonia, bacterial pneumonia, pulmonary tuberculosis, and normal lung were evaluated. Training and validation set of images were collected from Wuhan Jin Yin-Tan Hospital whereas test set of images were collected from Zhongshan Hospital Xiamen University and the fifth Hospital of Wuhan. Results: Accuracy, sensitivity, and specificity of the AI framework were reported. For test dataset, accuracies for recognizing normal lung, COVID-19 pneumonia, non-COVID-19 viral pneumonia, bacterial pneumonia, and pulmonary tuberculosis were 99.4%, 98.8%, 98.5%, 98.3%, and 98.6%, respectively. For the test dataset, accuracy, sensitivity, specificity, PPV, and NPV of recognizing COVID-19 were 98.8%, 98.2%, 98.9%, 94.5%, and 99.7%, respectively. Conclusions: The performance of the proposed AI framework has excellent performance of recognizing COVID-19 and other common infectious diseases of the lung, which also has balanced sensitivity and specificity.","rel_num_authors":10,"rel_authors":[{"author_name":"Min Fu","author_inst":"Xiamen University"},{"author_name":"Shuang-Lian Yi","author_inst":"Zhongshan Hospital Affiliated to Xiamen University"},{"author_name":"Yuanfeng Zeng","author_inst":"Zhongshan Hospital Affiliated to Xiamen University"},{"author_name":"Feng Ye","author_inst":"Zhongshan Hospital Affiliated to Xiamen University"},{"author_name":"Yuxuan Li","author_inst":"Hubei University of Technology"},{"author_name":"Xuan Dong","author_inst":"Zhongshan Hospital Affiliated to Xiamen University"},{"author_name":"Yan-Dan Ren","author_inst":"Zhongshan Hospital Affiliated to Xiamen University"},{"author_name":"Linkai Luo","author_inst":"Xiamen University"},{"author_name":"Jin-Shui Pan","author_inst":"Zhongshan Hospital Xiamen University"},{"author_name":"Qi Zhang","author_inst":"Jin Yin-Tan Hospital"},{"author_name":"Charles Gilks","author_inst":"School of Public Health, The University of Queensland"},{"author_name":"Asha C Bowen","author_inst":"Telethon Kids Institute"},{"author_name":"Kirsty R Short","author_inst":"School of Chemistry and Molecular Biosciences, The University of Queensland, Brisbane Australia"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.26.20044768","rel_title":"Persistent SARS-CoV-2 presence is companied with defects in adaptive immune system in non-severe COVID-19 patients","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20044768","rel_abs":"Background: COVID-19 has been widely spreading. We aim to examine adaptive immune cells in non-severe patients with persistent SARS-CoV-2 shedding. Methods 37 non-severe patients with persistent SARS-CoV-2 presence transferred to Zhongnan hospital of Wuhan University were retrospectively recruited to PP (persistently positive) group, which was further allocated to PPP group (n=19) and PPN group (n=18), according to their testing results after 7 days (N=negative). Epidemiological, demographic, clinical and laboratory data were collected and analyzed. Data from age- and sex-matched non-severe patients at disease onset (PA [positive on admission] patients, n=37), and lymphocyte subpopulation measurements from matched 54 healthy subjects were extracted for comparison. Results Compared with PA patients, PP patients had much improved laboratory findings, including WBCs, neutrophils, lymphocytes, neutrophil-to-lymphocyte ratio, albumin, AST, CRP, SAA, and IL-6. The absolute numbers of CD3+ T cells, CD4+ T cells, and NK cells were significantly higher in PP group than that in PA group, and were comparable to that in healthy controls. PPP subgroup had markedly reduced B cells and T cells compared to PPN group and healthy subjects. Finally, paired results of these lymphocyte subpopulations from 10 PPN patients demonstrated that the number of T cells and B cells significantly increased when the SARS-CoV-2 tests turned negative. Conclusion Persistent SARS-CoV-2 presence in non-severe COVID-19 patients is associated with reduced numbers of adaptive immune cells. Monitoring lymphocyte subpopulations could be clinically meaningful in identifying fully recovered COVID-19 patients. Abbreviations COVID-19: Coronavirus disease 2019; SARS-CoV-2: Severe acute respiratory syndrome coronavirus 2; HC: Healthy controls.","rel_num_authors":10,"rel_authors":[{"author_name":"Bing Liu","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University, Wuhan, China"},{"author_name":"Junyan Han","author_inst":"Department of Immunology, School of Basic Medicine, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Xiaohuan Cheng","author_inst":"Department of Laboratory, Zhongnan Hospital of Wuhan University, Wuhan, China"},{"author_name":"Long Yu","author_inst":"Analytical and Testing Center, School of Basic Medicine, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Li Zhang","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University"},{"author_name":"Wei Wang","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University"},{"author_name":"Lan Ni","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University"},{"author_name":"Chaojie Wei","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University"},{"author_name":"Yafei Huang","author_inst":"School of Basic Medicine, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Zhenshun Cheng","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University"},{"author_name":"Charles Gilks","author_inst":"School of Public Health, The University of Queensland"},{"author_name":"Asha C Bowen","author_inst":"Telethon Kids Institute"},{"author_name":"Kirsty R Short","author_inst":"School of Chemistry and Molecular Biosciences, The University of Queensland, Brisbane Australia"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.26.20044727","rel_title":"Climate effect on COVID-19 spread rate: an online surveillance tool","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20044727","rel_abs":"Background: COVID-19 outbreak poses an unprecedented challenge for societies, healthcare organizations and economies. In the present analysis we coupled climate data with COVID-19 spread rates worldwide, and in a single country (USA). Methods: Data of confirmed COVID-19 cases was derived from the COVID-19 Global Cases by the CSSE at Johns Hopkins University up to March 19, 2020. We assessed disease spread by two measures: replication rate (RR), the slope of the logarithmic curve of confirmed cases, and the rate of spread (RoS), the slope of the linear regression of the logarithmic curve. Results: Based on predefined criteria, the mean COVID-19 RR was significantly lower in warm climate countries (0.12{+\/-} 0.02) compared with cold countries (0.24{+\/-} 0.01), (P<0.0001). Similarly, RoS was significantly lower in warm climate countries 0.12{+\/-} 0.02 vs. 0.25{+\/-} 0.01 than in cold climate countries (P<0.001). In all countries (independent of climate classification) both RR and RoS displayed a moderate negative correlation with temperature R= -0.69, 95% confidence interval [CI], -0.87 to -0.36; P<0.001 and R= -0.72, 95% confidence interval [CI], -0.87 to -0.36; P<0.001, respectively. We identified a similar moderate negative correlation with the dew point temperature. Additional climate variables did not display a significant correlation with neither RR nor RoS. Finally, in an ancillary analysis, COVID-19 intra-country model using an inter-state analysis of the USA did not identify yet correlation between climate parameters and RR or RoS as of March, 19, 2020. Conclusions: Our analysis suggests a plausible negative correlation between warmer climate and COVID-19 spread rate as defined by RR and RoS worldwide. This initial correlation should be interpreted cautiously and be further validated over time, the pandemic is at different stages in various countries as well as in regions within these countries. As such, some associations may be more affected by local transmission patterns rather than by climate. Importantly, we provide an online surveillance dashboard (https:\/\/covid19.net.technion.ac.il\/) to further assess the association between climate parameters and outbreak dynamics worldwide as time goes by","rel_num_authors":8,"rel_authors":[{"author_name":"Gil Caspi","author_inst":"Faculty of Electrical Engineering the Technion, Israel"},{"author_name":"Uri Shalit","author_inst":"The Faculty of Industrial Engineering and Management, Israel"},{"author_name":"Soren Lund Kristensen","author_inst":"The Department of Cardiology, Rigshospitalet University Hospital, Copenhagen, Denmark"},{"author_name":"Doron Aronson","author_inst":"The department of Cardiology, Rambam Health Care Campus4  and the B. Rappaport Faculty of Medicine, Technion, Haifa, Israel"},{"author_name":"Lilac Caspi","author_inst":"The B. Rappaport Faculty of Medicine, Technion, Haifa, Israel"},{"author_name":"Oran Rossenberg","author_inst":"Faculty of Electrical Engineering the Technion, Israel"},{"author_name":"Avi Shina","author_inst":"The Israeli Defense Forces Medical Corps and The Dr Pinchas Bornstein Talpiot Medical Leadership program Sheba Medical Center, Ramat Gan Israel"},{"author_name":"Oren Caspi","author_inst":"The department of Cardiology, Rambam Health Care Campus  and the B. Rappaport Faculty of Medicine, Technion, Haifa, Israel"},{"author_name":"Yafei Huang","author_inst":"School of Basic Medicine, Tongji Medical College, Huazhong University of Science and Technology"},{"author_name":"Zhenshun Cheng","author_inst":"Department of Respiratory and Critical Care Medicine, Zhongnan Hospital of Wuhan University"},{"author_name":"Charles Gilks","author_inst":"School of Public Health, The University of Queensland"},{"author_name":"Asha C Bowen","author_inst":"Telethon Kids Institute"},{"author_name":"Kirsty R Short","author_inst":"School of Chemistry and Molecular Biosciences, The University of Queensland, Brisbane Australia"},{"author_name":"Youfa Wang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Guihua Zhuang","author_inst":"Xi'an Jiaotong University"},{"author_name":"Christopher K Fairley","author_inst":"Monash University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.29.20041962","rel_title":"Highly pathogenic coronavirus N protein aggravates lung injury by MASP-2-mediated complement over-activation","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.29.20041962","rel_abs":"An excessive immune response contributes to SARS-CoV, MERS-CoV and SARS-CoV-2 pathogenesis and lethality, but the mechanism remains unclear. In this study, the N proteins of SARS-CoV, MERS-CoV and SARS-CoV-2 were found to bind to MASP-2, the key serine protease in the lectin pathway of complement activation, resulting in aberrant complement activation and aggravated inflammatory lung injury. Either blocking the N protein:MASP-2 interaction or suppressing complement activation can significantly alleviate N protein-induced complement hyper-activation and lung injury in vitro and in vivo. Complement hyper-activation was also observed in COVID-19 patients, and a promising suppressive effect was observed when the deteriorating patients were treated with anti-C5a monoclonal antibody. Complement suppression may represent a common therapeutic approach for pneumonia induced by these highly pathogenic coronaviruses.","rel_num_authors":35,"rel_authors":[{"author_name":"Ting Gao","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Mingdong Hu","author_inst":"Second Affiliated Hospital, Army Medical University"},{"author_name":"Xiaopeng Zhang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Hongzhen Li","author_inst":"Beijing Key Laboratory of Bio-products Safety Assessment, Joinn Laboratories (China) Co. Ltd."},{"author_name":"Lin Zhu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Hainan Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Qincai Dong","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Zhang Zhang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Zhongyi Wang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yong Hu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yangbo Fu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yanwen Jin","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Kaitong Li","author_inst":"Beijing Key Laboratory of Bio-products Safety Assessment, Joinn Laboratories (China) Co. Ltd."},{"author_name":"Songtao Zhao","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Yongjiu Xiao","author_inst":"The 940th Hospital"},{"author_name":"Shuping Luo","author_inst":"The 940th Hospital"},{"author_name":"Lufeng Li","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Lingfang Zhao","author_inst":"The 940th Hospital"},{"author_name":"Junli Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Huailong Zhao","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yue Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Weihong Yang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Jing Peng","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Xiaoyu Chen","author_inst":"Department of Anesthesiology, General Hospital of Northern Theater Command"},{"author_name":"Ping Li","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yaoning Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yonghong Xie","author_inst":"Department of Respiratory Disease, the Second Affiliated Hospital of Air Force Military Medical University"},{"author_name":"Jibo Song","author_inst":"The 960th Hospital"},{"author_name":"Lu Zhang","author_inst":"The 940th Hospital"},{"author_name":"Qingjun Ma","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Xiuwu Bian","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Wei Chen","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Xuan Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Qing Mao","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Cheng Cao","author_inst":"Beijing Institute of Biotechnology"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.26.20044743","rel_title":"Global, Regional and National Incidence and Case-fatality rate of Novel Coronavirus (COVID-19) across 154 countries and territories: A systematic assessment of cases reported from January to March 16, 2020","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.26.20044743","rel_abs":"Background: The 2019 novel coronavirus disease (COVID-19) outbreak turned into a pandemic, with hundreds of thousands of cases reported globally. The number of cases dramatically increased beginning in early March 2020. Aim: We assessed the cumulative change in the incidence and case-fatality rates of COVID-19 at the global, regional, and national levels from January to March 16, 2020, in 154 affected countries and territories globally. Methods: We collected data of COVID-19 cases using the GitHub repository, which provided real-time surveillance information developed by the Center for Systems Science and Engineering (CSSE), Johns Hopkins University (USA). Information such as confirmed COVID-19 cases, deaths, and recoveries reported across all affected countries was collected from January 22 to March 16, 2020. We estimated the change in the incidence rate, case-fatality rate, and recovery rate from January 22 to February 29 and from March 1 to March 16, 2020. Results: From January 22 to March 16, 2020, globally, the number of incident COVID-19 cases increased by 276.2%, and Europe recorded 65,281 new cases from March 1 to 16, 2020. Overall, the case-fatality rate was 3.92%, with a high COVID-19 fatality rate in Italy (7.7%), Iran (5.7%), China (4.2%) and the United Kingdom (3.6%). The estimated percentage change in COVID-19 cases from March 1 to 16, 2020, was highest in Belgium (105.8\/100,000 population), followed by Qatar (439\/100,000 population) and Portugal (331\/100,000 population). The overall recovery rate of COVID-19 was 43%; China (35.5%) had the highest recovery rate, while the United States of America recorded a recovery rate of 0.3%. Conclusion: Overall, all the COVID-19-affected countries showed an upward trend in incidence, with little change in the incidence rate of -0.20% from January to Mid-March. The case-fatality rate was found to be 3.92%, and the recovery rate was observed to be less than half (43%) among COVID-19 patients. Italy, Iran, and Spain had the largest numbers of new cases of COVID-19 from March 1 to 16, 2020.","rel_num_authors":5,"rel_authors":[{"author_name":"Akshaya Srikanth Bhagavathula","author_inst":"Ph.D student, Institute of Public Health, College of Medicine and Health Sciences, United Arab Emirates University, Al Ain, UAE"},{"author_name":"Jamal Rahmani","author_inst":"Ph.D student, Department of Community Nutrition, Faculty of Nutrition and Food Technology, National Nutrition and Food Technology Research Institute, Student Re"},{"author_name":"Wafa Ali Aldhaleei","author_inst":"Gastroenterology Fellow, Department of Gastroenterology, Sheikh Shakbout Medical City, Abu Dhabi, UAE"},{"author_name":"Pavan Kumar","author_inst":"Department of Horticulture and Forestry, Rani Lakshmi Bai Central Agricultural University, Jhansi-284003, India"},{"author_name":"Alessandro Rovetta","author_inst":"Mensana srls"},{"author_name":"Hainan Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Qincai Dong","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Zhang Zhang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Zhongyi Wang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yong Hu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yangbo Fu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yanwen Jin","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Kaitong Li","author_inst":"Beijing Key Laboratory of Bio-products Safety Assessment, Joinn Laboratories (China) Co. Ltd."},{"author_name":"Songtao Zhao","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Yongjiu Xiao","author_inst":"The 940th Hospital"},{"author_name":"Shuping Luo","author_inst":"The 940th Hospital"},{"author_name":"Lufeng Li","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Lingfang Zhao","author_inst":"The 940th Hospital"},{"author_name":"Junli Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Huailong Zhao","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yue Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Weihong Yang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Jing Peng","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Xiaoyu Chen","author_inst":"Department of Anesthesiology, General Hospital of Northern Theater Command"},{"author_name":"Ping Li","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yaoning Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yonghong Xie","author_inst":"Department of Respiratory Disease, the Second Affiliated Hospital of Air Force Military Medical University"},{"author_name":"Jibo Song","author_inst":"The 960th Hospital"},{"author_name":"Lu Zhang","author_inst":"The 940th Hospital"},{"author_name":"Qingjun Ma","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Xiuwu Bian","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Wei Chen","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Xuan Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Qing Mao","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Cheng Cao","author_inst":"Beijing Institute of Biotechnology"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.03.24.20042689","rel_title":"SARS-CoV-2 detection using digital PCR for COVID-19 diagnosis, treatment monitoring and criteria for discharge","rel_date":"2020-03-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.03.24.20042689","rel_abs":"Background: SARS-CoV-2 nucleic acid detection by RT-PCR is one of the criteria approved by China FDA for diagnosis of COVID-19. However, inaccurate test results (for example, high false negative rate and some false positive rate) were reported in both China and US CDC using the RT-PCR method. Inaccurate results are caused by inadequate detection sensitivity of RT-PCR, low viral load in some patients, difficulty to collect samples from COVID-19 patients, insufficient sample loading during RT-PCR tests, and RNA degradation during sample handling process. False negative detection could subject patients to multiple tests before diagnosis can be made, which burdens health care system. Delayed diagnosis could cause infected patients to miss the best treatment time window. False negative detection could also lead to prematurely releasing infected patients who still carry residual SARS-CoV-2 virus. In this case, these patients could infect many others. A high sensitivity RNA detection method to resolve the existing issues of RT-PCR is in need for more accurate COVID-19 diagnosis. Methods: Digital PCR (dPCR) instrument DropX-2000 and assay kits were used to detect SARS-CoV-2 from 108 clinical specimens from 36 patients including pharyngeal swab, stool and blood from different days during hospitalization. Double-blinded experiment data of 108 clinical specimens by dPCR methods were compared with results from officially approved RT-PCR assay. A total of 109 samples including 108 clinical specimens and 1 negative control sample were tested in this study. All of 109 samples, 26 were from 21patients reported as positive by officially approved clinical RT-PCR detection in local CDC and then hospitalized in Nantong Third Hospital. Among the 109 samples, dPCR detected 30 positive samples on ORFA1ab gene, 47 samples with N gene positive, and 30 samples with double positive on ORFA1ab and N genes. Results: The lower limit of detection of the optimize dPCR is at least 10-fold lower than that of RT-PCR. The overall accuracy of dPCR for clinical detection is 96.3%. 4 out 4 of (100 %) negative pharyngeal swab samples checked by RT-PCR were positive judged by dPCR based on the follow-up investigation. 2 of 2 samples in the RT-PCR grey area (Ct value > 37) were confirmed by dPCR with positive results. 1 patient being tested positive by RT-PCR was confirmed to be negative by dPCR. The dPCR results show clear viral loading decrease in 12 patients as treatment proceed, which can be a useful tool for monitoring COVID-19 treatment. Conclusions: Digital PCR shows improved lower limit of detection, sensitivity and accuracy, enabling COVID-19 detection with less false negative and false positive results comparing with RT-PCR, especially for the tests with low viral load specimens. We showed evidences that dPCR is powerful in detecting asymptomatic patients and suspected patients. Digital PCR is capable of checking the negative results caused by insufficient sample loading by quantifying internal reference gene from human RNA in the PCR reactions. Multi-channel fluorescence dPCR system (FAM\/HEX\/CY5\/ROX) is able to detect more target genes in a single multiplex assay, providing quantitative count of viral load in specimens, which is a powerful tool for monitoring COVID-19 treatment.","rel_num_authors":6,"rel_authors":[{"author_name":"Renfei Lu","author_inst":"Nantong Third Hospital Affiliated to Nantong University, Clinical laboratory"},{"author_name":"Jian Wang","author_inst":"Nantong Third Hospital Affiliated to Nantong University, Clinical laboratory"},{"author_name":"Min Li","author_inst":"Nantong Third Hospital Affiliated to Nantong University, Clinical laboratory"},{"author_name":"Yaqi Wang","author_inst":"RainSure Scientific Co, Ltd."},{"author_name":"Jia Dong","author_inst":"RainSure Scientific Co, Ltd."},{"author_name":"Weihua Cai","author_inst":"Nantong Third Hospital Affiliated to Nantong University, Infection Division"},{"author_name":"Qincai Dong","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Zhang Zhang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Zhongyi Wang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yong Hu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yangbo Fu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yanwen Jin","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Kaitong Li","author_inst":"Beijing Key Laboratory of Bio-products Safety Assessment, Joinn Laboratories (China) Co. Ltd."},{"author_name":"Songtao Zhao","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Yongjiu Xiao","author_inst":"The 940th Hospital"},{"author_name":"Shuping Luo","author_inst":"The 940th Hospital"},{"author_name":"Lufeng Li","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Lingfang Zhao","author_inst":"The 940th Hospital"},{"author_name":"Junli Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Huailong Zhao","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yue Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Weihong Yang","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Jing Peng","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Xiaoyu Chen","author_inst":"Department of Anesthesiology, General Hospital of Northern Theater Command"},{"author_name":"Ping Li","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yaoning Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Yonghong Xie","author_inst":"Department of Respiratory Disease, the Second Affiliated Hospital of Air Force Military Medical University"},{"author_name":"Jibo Song","author_inst":"The 960th Hospital"},{"author_name":"Lu Zhang","author_inst":"The 940th Hospital"},{"author_name":"Qingjun Ma","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Xiuwu Bian","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Wei Chen","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Xuan Liu","author_inst":"Beijing Institute of Biotechnology"},{"author_name":"Qing Mao","author_inst":"First Affiliated Hospital, Army Medical University"},{"author_name":"Cheng Cao","author_inst":"Beijing Institute of Biotechnology"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



