{"messages":[{"status":"ok","cursor":"6960","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.04.24.20078741","rel_title":"Modelling of Systemic versus Pulmonary Chloroquine Exposure in Man for COVID-19 Dose Selection","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.24.20078741","rel_abs":"Chloroquine has attracted intense attention as a potential clinical candidate for prevention and treatment of COVID-19 based on reports of in-vitro efficacy against SARS-CoV-2. While the pharmacokinetic-pharmacodynamic (PK-PD) relationship of chloroquine is well established for malaria, there is sparse information regarding its dose-effect relationship in the context of COVID-19. Here, we explore the PK-PD relationship of chloroquine for COVID-19 by modelling both achievable systemic and pulmonary drug concentrations. Our data indicate that the standard anti-malarial treatment dose of 25mg\/kg over three days does not deliver sufficient systemic drug exposures for the inhibition of viral replication. In contrast, PK predictions of chloroquine in the lungs using in-vivo data or human physiologically-based PK models, suggest that doses as low as 3mg\/kg\/day for 3 days could deliver exposures that are significantly higher than reported antiviral-EC90s for up to a week. Moreover, if pulmonary exposure is a driver for prevention, simulations show that chronic daily dosing of chloroquine may be unnecessary for prophylaxis purposes. Instead, once weekly doses of 5mg\/kg would be sufficient to achieve a continuous cover of therapeutically active pulmonary exposures. These findings reveal a highly compartmentalised distribution of chloroquine in man that may significantly affect its therapeutic potential against COVID-19. The systemic circulation is shown as one site where chloroquine exposure is insufficient to inhibit SARS-CoV-2 replication. However, if therapeutic activity is driven by pulmonary exposure, it should be possible to reduce the chloroquine dose to safe levels. Carefully designed randomized controlled trials are urgently required to address these outstanding issues.","rel_num_authors":9,"rel_authors":[{"author_name":"Ghaith Aljayyoussi","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Rajith Rajoli","author_inst":"University of Liverpool"},{"author_name":"Henry Pertinez","author_inst":"University of Liverpool"},{"author_name":"Shaun Pennington","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"W. David Hong","author_inst":"University of Liveprool"},{"author_name":"Paul O'Neill","author_inst":"University of Liverpool"},{"author_name":"Andrew Owen","author_inst":"University of Liverpool"},{"author_name":"Steve Ward","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Giancarlo Biagini","author_inst":"Liverpool School of Tropical Medicine"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.25.20079491","rel_title":"Inequalities in COVID19 mortality related to ethnicity and socioeconomic deprivation","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079491","rel_abs":"Background: Initial reports suggest that ethnic minorities may be experiencing more severe coronavirus disease 2019 (COVID19) outcomes. We therefore assessed the association between ethnic composition, income deprivation and COVID19 mortality rates in England. Methods: We performed a cross-sectional ecological analysis across England's upper-tier local authorities. We assessed the association between the proportion of the population from Black, Asian and Minority Ethnic (BAME) backgrounds, income deprivation and COVID19 mortality rates using multivariable negative binomial regression, adjusting for population density, proportion of the population aged 50-79 and 80+ years, and the duration of the epidemic in each area. Findings: Local authorities with a greater proportion of residents from ethnic minority backgrounds had statistically significantly higher COVID19 mortality rates, as did local authorities with a greater proportion of residents experiencing deprivation relating to low income. After adjusting for income deprivation and other covariates, each percentage point increase in the proportion of the population from BAME backgrounds was associated with a 1% increase in the COVID19 mortality rate [IRR=1.01, 95%CI 1.01-1.02]. Each percentage point increase in the proportion of the population experiencing income deprivation was associated with a 2% increase in the COVID19 mortality rate [IRR=1.02, 95%CI 1.01-1.04]. Interpretation: This study provides evidence that both income deprivation and ethnicity are associated with greater COVID19 mortality. To reduce these inequalities, Government needs to target effective control and recovery measures at these disadvantaged communities, proportionate to their greater needs and vulnerabilities, during and following the pandemic. Funding: National Institute of Health Research; Medical Research Council","rel_num_authors":7,"rel_authors":[{"author_name":"Tanith C Rose","author_inst":"University of Liverpool"},{"author_name":"Kate Mason","author_inst":"University of Liverpool"},{"author_name":"Andy Pennington","author_inst":"University of Liverpool"},{"author_name":"Philip McHale","author_inst":"University of Liverpool"},{"author_name":"Iain Buchan","author_inst":"University of Liverpool"},{"author_name":"David C Taylor-Robinson","author_inst":"University of Liverpool"},{"author_name":"Ben Barr","author_inst":"University of Liverpool"},{"author_name":"Steve Ward","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Giancarlo Biagini","author_inst":"Liverpool School of Tropical Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.26.20079673","rel_title":"COVID-19 Control Strategies and Intervention Effects in Resource Limited Settings: A Modeling Study","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.26.20079673","rel_abs":"Introduction: Many countries with weaker health systems are struggling to put together a coherent strategy against the COVID-19 epidemic. We explored COVID-19 control strategies that could offer the greatest benefit in resource limited settings. Methods: Using an age-structured SEIR model, we explored the effects of COVID-19 control interventions--a lockdown, physical distancing measures, and active case finding (testing and isolation, contact tracing and quarantine)-- implemented individually and in combination to control a hypothetical COVID-19 epidemic in Kathmandu (population 2.6 million), Nepal. Results: A month-long lockdown that is currently in place in Nepal will delay peak demand for hospital beds by 36 days, as compared to a base scenario of no interventions (peak demand at 108 days (IQR 97-119); a 2 month long lockdown will delay it by 74 days, without any difference in annual mortality, or healthcare demand volume. Year-long physical distancing measures will reduce peak demand to 36% (IQR 23%-46%) and annual morality to 67% (IQR 48%-77%) of base scenario. Following a month long lockdown with ongoing physical distancing measures and an active case finding intervention that detects 5% of the daily infection burden could reduce projected morality and peak demand by more than 99%. Interpretation: Limited resources settings are best served by a combination of early and aggressive case finding with ongoing physical distancing measures to control the COVID-19 epidemic. A lockdown may be helpful until combination interventions can be put in place but is unlikely to reduce annual mortality or healthcare demand.","rel_num_authors":4,"rel_authors":[{"author_name":"Kiran Raj Pandey","author_inst":"Hospital for Advanced Medicine and Surgery"},{"author_name":"Anup Subedee","author_inst":"Hospital for Advanced Medicine and Surgery"},{"author_name":"Bishesh Khanal","author_inst":"Nepal Applied Mathematics and Informatics Institute for Research"},{"author_name":"Bhagawan Koirala","author_inst":"Hospital for Advanced Medicine and Surgery"},{"author_name":"Iain Buchan","author_inst":"University of Liverpool"},{"author_name":"David C Taylor-Robinson","author_inst":"University of Liverpool"},{"author_name":"Ben Barr","author_inst":"University of Liverpool"},{"author_name":"Steve Ward","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Giancarlo Biagini","author_inst":"Liverpool School of Tropical Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.25.20079905","rel_title":"Informative Ranking of Stand Out Collections of Symptoms: A New Data-Driven Approach to Identify the Strong Warning Signs of COVID 19","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079905","rel_abs":"We develop here a data-driven approach for disease recognition based on given symptoms, to be efficient tool for anomaly detection. In a clinical setting and when presented with a patient with a combination of traits, a doctor may wonder if a certain combination of symptoms may be especially predictive, such as the question, \"Are fevers more informative in women than men?\" The answer to this question is, yes. We develop here a methodology to enumerate such questions, to learn what are the stronger warning signs when attempting to diagnose a disease, called Conditional Predictive Informativity, (CPI), whose ranking we call CPIR. This simple to use process allows us to identify particularly informative combinations of symptoms and traits that may help medical field analysis in general, and possibly to become a new data-driven advised approach for individual medical diagnosis, as well as for broader public policy discussion. In particular we have been motivated to develop this tool in the current environment of the pressing world crisis due to the COVID 19 pandemic. We apply the methods here to data collected from national, provincial, and municipal health reports, as well as additional information from online, and then curated to an online publically available Github repository.","rel_num_authors":2,"rel_authors":[{"author_name":"Abd AlRahman R. AlMomani","author_inst":"Clarkson University"},{"author_name":"Erik M. Bollt","author_inst":"Clarkson University"},{"author_name":"Bishesh Khanal","author_inst":"Nepal Applied Mathematics and Informatics Institute for Research"},{"author_name":"Bhagawan Koirala","author_inst":"Hospital for Advanced Medicine and Surgery"},{"author_name":"Iain Buchan","author_inst":"University of Liverpool"},{"author_name":"David C Taylor-Robinson","author_inst":"University of Liverpool"},{"author_name":"Ben Barr","author_inst":"University of Liverpool"},{"author_name":"Steve Ward","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Giancarlo Biagini","author_inst":"Liverpool School of Tropical Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.25.20074419","rel_title":"Increased travel times to United States SARS-CoV-2 testing sites: a spatial modeling study","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20074419","rel_abs":"Importance: Access to testing is key to a successful response to the COVID-19 pandemic. Objective: To determine the geographic accessibility to SARS-CoV-2 testing sites in the United States, as quantified by travel time. Design: Cross-sectional analysis of SARS-CoV-2 testing sites as of April 7, 2020 in relation to travel time. Setting: United States COVID-19 pandemic. Participants: The United States, including the 48 contiguous states and the District of Columbia. Exposures: Population density, percent minority, percent uninsured, and median income by county from the 2018 American Community Survey demographic data. Main Outcome: SARS-CoV-2 testing sites identified in two national databases (Carbon Health and CodersAgainstCovid), geocoded by address. Median county 1 km2 gridded friction surface of travel times, as a measure of geographic accessibility to SARS-CoV-2 testing sites. Results: 6,236 unique SARS-CoV-2 testing sites in 3,108 United States counties were identified. Thirty percent of the U.S. population live in a county (N = 1,920) with a median travel time over 20 minutes. This was geographically heterogeneous; 86% of the Mountain division population versus 5% of the Middle Atlantic population lived in counties with median travel times over 20 min. Generalized Linear Models showed population density, percent minority, percent uninsured and median income were predictors of median travel time to testing sites. For example, higher percent uninsured was associated with longer travel time (B= 0.41 min\/percent, 95% confidence interval 0.3-0.53, p = 1.2x10-12), adjusting for population density. Conclusions and Relevance: Geographic accessibility to SARS-Cov-2 testing sites is reduced in counties with lower population density and higher percent of minority and uninsured, which are also risk factors for worse healthcare access and outcomes. Geographic barriers to SARS-Cov-2 testing may exacerbate health inequalities and bias county-specific transmission estimates. Geographic accessibility should be considered when planning the location of future testing sites and interpreting epidemiological data.","rel_num_authors":7,"rel_authors":[{"author_name":"Benjamin Rader","author_inst":"Boston University"},{"author_name":"Christina M. Astley","author_inst":"Boston Children's Hospital"},{"author_name":"Karla Therese L. Sy","author_inst":"Boston University"},{"author_name":"Kara Sewalk","author_inst":"Boston Children's Hospital"},{"author_name":"Yulin Hswen","author_inst":"Boston Children's Hospital"},{"author_name":"John S. Brownstein","author_inst":"Boston Children's Hospital"},{"author_name":"Moritz U.G. Kraemer","author_inst":"University of Oxford"},{"author_name":"Steve Ward","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Giancarlo Biagini","author_inst":"Liverpool School of Tropical Medicine"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.25.20079483","rel_title":"A HEURISTIC MODEL FOR SPREAD OF COVID-19 INFECTION CASES IN INDIA","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079483","rel_abs":"A simple heuristic model for spread of COVID-19 infections in India is presented and compared with reported data up to April 10, 2020. Spread of infection is considered to be initiating from infected individuals and spread is assumed to take place in a compounding manner. Some of the data needed are taken from readily available sources in the web. The possible progress is then estimated based on model presented and possible scenarios are highlighted.","rel_num_authors":1,"rel_authors":[{"author_name":"BISHWAJIT BHATTACHARJEE","author_inst":"IIT Delhi"},{"author_name":"Christina M. Astley","author_inst":"Boston Children's Hospital"},{"author_name":"Karla Therese L. Sy","author_inst":"Boston University"},{"author_name":"Kara Sewalk","author_inst":"Boston Children's Hospital"},{"author_name":"Yulin Hswen","author_inst":"Boston Children's Hospital"},{"author_name":"John S. Brownstein","author_inst":"Boston Children's Hospital"},{"author_name":"Moritz U.G. Kraemer","author_inst":"University of Oxford"},{"author_name":"Steve Ward","author_inst":"Liverpool School of Tropical Medicine"},{"author_name":"Giancarlo Biagini","author_inst":"Liverpool School of Tropical Medicine"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.25.20079517","rel_title":"Genetic structure of SARS-CoV-2 in Western Germany reflects clonal superspreading and multiple independent introduction events","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079517","rel_abs":"We whole-genome sequenced 55 SARS-CoV-2 isolates from Western Germany and investigated the genetic structure of SARS-CoV-2 outbreaks in the Heinsberg district and Dusseldorf. While the genetic structure of the Heinsberg outbreak indicates a clonal origin, reflective of superspreading dynamics during the carnival season, distinct viral strains are circulating in Dusseldorf, reflecting the city's international links. Limited detection of Heinsberg strains in the Dusseldorf area despite geographical proximity may reflect efficient containment and contact tracing efforts.","rel_num_authors":17,"rel_authors":[{"author_name":"Andreas Walker","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Torsten Houwaart","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Tobias Wienemann","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Malte Kohns Vasconcelos","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Daniel Strelow","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Tina Senff","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Lisanna Hülse","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Ortwin Adams","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Marcel Andree","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Sandra Hauka","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Torsten Feldt","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Björn-Erik Jensen","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Verena Keitel","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Detlef Kindgen-Milles","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.25.20079624","rel_title":"Searching the Sigmoid-type trend in Lock Down period covid19 data of India and its different states","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079624","rel_abs":"We have worked on imported covid19 cases of India, detected after declaration of lock down. They are marked as hidden travelers, who are detected later during 1-2 weeks period of lock down. We have investigated the impact of those travelers on selective 15 states, having large number cases. Among them 5 states have faced a noticeable effect on their data profile, although its overall effect in country level is quite negligible. Searching the Sigmoid trends of all 15 states, we have identified 3 categories depending upon latest data of new case with respect to the peak value of Sigmoid functions. Based on our optimistic predicted curves, ongoing lock down period might be enough for getting marginal values of new cases for KL, HR, JK, TN and AP but the reamining of 15 states might need a third phase of lock down or alternative preventive measures.","rel_num_authors":2,"rel_authors":[{"author_name":"SUPRIYA MONDAL","author_inst":"Aadarsh Nursing Institute"},{"author_name":"Sabyasachi Ghosh","author_inst":"IIT Bhilai"},{"author_name":"Tobias Wienemann","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Malte Kohns Vasconcelos","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Daniel Strelow","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Tina Senff","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Lisanna Hülse","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Ortwin Adams","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Marcel Andree","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Sandra Hauka","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Torsten Feldt","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Björn-Erik Jensen","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Verena Keitel","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Detlef Kindgen-Milles","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.25.20079913","rel_title":"Evaluation of \"stratify and shield\" as a policy option for ending the COVID-19 lockdown in the UK","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079913","rel_abs":"Although population-wide lockdowns have been successful in slowing the COVID-19 epidemic, there is a consensus among disease modellers that keeping the load on critical care services within manageable limits will require an adaptive social distancing strategy, alternating cycles of relaxation and re-imposition until a vaccine is available. An alternative strategy that has been tentatively proposed is to shield the elderly and others at high risk of severe disease, while allowing immunity to build up in those at low risk until the entire population is protected. We examine the performance required from a classifier that uses information from medical records to assign risk status for a such a stratify-and-shield policy to be effective in limiting mortality when social distancing is relaxed. We show that under plausible assumptions about the level of immunity required for population-level immunity, the proportion shielded is constrained to be no more than 15% of the population. Under varying assumptions about the infection fatality ratio (from 0.1% to 0.4%) and the performance of the classifier (3 to 4.5 bits of information for discrimination), we calculate the expected number of deaths in the unshielded group. We show that with likely values of the performance of a classifier that uses information from age, sex and medical records, at least 80% of those who would die if unshielded would be allocated to the high-risk shielded group comprising 15% of the population. Although the proportion of deaths that would be prevented by effective shielding does not vary much with the infection fatality ratio, the absolute number of deaths in the unshielded varies from less than 10,000 if the infection fatality rate is 0.1% to more than 50,000 if the infection fatality rate is as high as 0.4%. For projecting the effect of an optimally applied stratify-and-shield policy, studies now under way should help to resolve key uncertainties: the extent to which infection confers immunity, the prevalence of immunity, the infection fatality ratio, and the performance of a classifier constructed using information from medical records. It is time to give serious consideration to a stratify-and-shield policy that could bring the COVID-19 epidemic to an end in a matter of months while restoring economic activity, avoiding overload of critical care services and limiting mortality.","rel_num_authors":2,"rel_authors":[{"author_name":"Paul M. McKeigue","author_inst":"University of Edinburgh"},{"author_name":"Helen M Colhoun","author_inst":"University of Edinburgh"},{"author_name":"Tobias Wienemann","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Malte Kohns Vasconcelos","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Daniel Strelow","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Tina Senff","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Lisanna Hülse","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Ortwin Adams","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Marcel Andree","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Sandra Hauka","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Torsten Feldt","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Björn-Erik Jensen","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Verena Keitel","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Detlef Kindgen-Milles","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.25.20079889","rel_title":"Inferred duration of infectious period of SARS-CoV-2: rapid scoping review and analysis of available evidence for asymptomatic and symptomatic COVID-19 cases","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079889","rel_abs":"Objectives: Our objective was to review the literature on the inferred duration of the infectious period of COVID-19, caused by SARS-COV-2 virus, and provide an overview of the variation depending on the methodological approach. Design: Rapid scoping review. Literature review with fixed search terms, up to 1st April 2020. Central tendency and variation of the parameter estimates for infectious period in (a) asymptomatic (b) symptomatic cases from (i) virological studies (repeated testing), (ii) tracing studies (iii) modelling studies were gathered. Narrative review of viral dynamics. Information sources: Search strategies developed and the following searched: PubMed, Google Scholar, MedRxiv, BioRxiv. Additionally, the Health Information Quality Authority (Ireland) viral load synthesis was utilised, which screened literature from PubMed, Embase, ScienceDirect, NHS evidence, Cochrane, medRxiv and bioRxiv, HRB open databases. Results: There was substantial variation in the estimates, and how infectious period was inferred. One study provided approximate median infectious period for asymptomatic cases of 6.5-9.5 days. Median pre-symptomatic infectious period across studies varied over <1-4 days. Estimated mean time from symptom onset to two negative RT-PCR tests was 13.4 days (95%CI: 10.9-15.8), but was shorter when studies included children or less severe cases. Estimated mean duration from symptom onset to hospital discharge or death (potential maximal infectious period) was 18.1 days (95%CI: 15.1-21.0); time to discharge was on average 4 days shorter than time-to-death. Viral dynamic data and model infectious parameters were often shorter than repeated diagnostic data. Conclusions: There are limitations of inferring infectiousness from repeated diagnosis, viral loads, and viral replication data alone, and also potential patient recall bias relevant to estimating exposure and symptom onset times. Despite this, available data provides a preliminary evidence base to inform models of central tendency for key parameters, and variation for exploring parameter space and sensitivity analysis. Some current models may be underestimating infectious period.","rel_num_authors":14,"rel_authors":[{"author_name":"Andrew W. Byrne","author_inst":"DAFM"},{"author_name":"David McEvoy","author_inst":"University College Dublin"},{"author_name":"Aine Collins","author_inst":"University College Dublin"},{"author_name":"Kevin Hunt","author_inst":"University College Dublin"},{"author_name":"Miriam Casey","author_inst":"University College Dublin"},{"author_name":"Ann Barber","author_inst":"University College Dublin"},{"author_name":"Francis Butler","author_inst":"University College Dublin"},{"author_name":"John Griffin","author_inst":"DAFM"},{"author_name":"Elizabeth Lane","author_inst":"DAFM"},{"author_name":"Conor McAloon","author_inst":"University College Dublin"},{"author_name":"Kirsty O'Brien","author_inst":"Health Information and Quality Authority"},{"author_name":"Patrick Wall","author_inst":"University College Dublin"},{"author_name":"Kieran Walsh","author_inst":"Health Information and Quality Authority"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.25.20079343","rel_title":"Poolkeh Finds the Optimal Pooling Strategy for a Population-wide COVID-19 Testing (Israel, UK, and US as Test Cases)","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20079343","rel_abs":"The SARS-CoV-2 pandemic has changed the lifestyle of citizens of the world. In order for decision makers to manage the viral spread of COVID-19 both in the intra-national and the international frontiers, it is essential to operate based on data-driven assessments. It's crucial to do so rapidly and frequently, since the nature of the viral spread grows exponentially and can burst worldwide again. A fast and accurate health status of individuals globally during a pandemic can save many lives and bring life back to a new normal. Herein, we present a data-driven tool to allow decision-makers to assess the spread of the virus among the world population. Our framework allows health agencies to maximize the throughput of COVID-19 tests among the world population by finding the best test pooling that fits the current SIR-D status of the nation.","rel_num_authors":3,"rel_authors":[{"author_name":"Yossi Eliaz","author_inst":"University of Houston"},{"author_name":"Mark Danovich","author_inst":"Amey PLC"},{"author_name":"Gregory P Gasic","author_inst":"University of Houston"},{"author_name":"Kevin Hunt","author_inst":"University College Dublin"},{"author_name":"Miriam Casey","author_inst":"University College Dublin"},{"author_name":"Ann Barber","author_inst":"University College Dublin"},{"author_name":"Francis Butler","author_inst":"University College Dublin"},{"author_name":"John Griffin","author_inst":"DAFM"},{"author_name":"Elizabeth Lane","author_inst":"DAFM"},{"author_name":"Conor McAloon","author_inst":"University College Dublin"},{"author_name":"Kirsty O'Brien","author_inst":"Health Information and Quality Authority"},{"author_name":"Patrick Wall","author_inst":"University College Dublin"},{"author_name":"Kieran Walsh","author_inst":"Health Information and Quality Authority"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.22.20071498","rel_title":"A deeper look at COVID-19 CFR: health care impact and roots of discrepancy","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.22.20071498","rel_abs":"Intensive care capacity and proper testing play a paramount role in the COVID-19 Case Fatality Rate (CFR). Nevertheless, the real impact of such important measures has not been appreciated due to the lack of proper metrics. In this work, we have proposed a method for estimating a lower bound for the number of positive cases by using the reported data on the oldest age group and the regions' population distributions. The proposed estimation method improved the expected similarity between the age-distribution of positive cases and regions' population. Further, we have provided a quantitative measure for the impact of intensive care on the critical cases by comparing the CFR among those who did and did not receive intensive care. Our findings showed that the chance of living among non-ICU receivers is less than half of ICU receivers (~24% vs ~60%).","rel_num_authors":3,"rel_authors":[{"author_name":"Amirhoshang Hoseinpour Dehkordi","author_inst":"Institute for Research in Fundamental Sciences"},{"author_name":"Reza Nemati","author_inst":"Biogen"},{"author_name":"Pouya Tavousi","author_inst":"University of Connecticut"},{"author_name":"Kevin Hunt","author_inst":"University College Dublin"},{"author_name":"Miriam Casey","author_inst":"University College Dublin"},{"author_name":"Ann Barber","author_inst":"University College Dublin"},{"author_name":"Francis Butler","author_inst":"University College Dublin"},{"author_name":"John Griffin","author_inst":"DAFM"},{"author_name":"Elizabeth Lane","author_inst":"DAFM"},{"author_name":"Conor McAloon","author_inst":"University College Dublin"},{"author_name":"Kirsty O'Brien","author_inst":"Health Information and Quality Authority"},{"author_name":"Patrick Wall","author_inst":"University College Dublin"},{"author_name":"Kieran Walsh","author_inst":"Health Information and Quality Authority"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.20.20072942","rel_title":"Estimating COVID-19 Prevalence in the United States: A Sample Selection Model Approach","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.20.20072942","rel_abs":"Background: Public health efforts to determine population infection rates from coronavirus disease 2019 (COVID-19) have been hampered by limitations in testing capabilities and the large shares of mild and asymptomatic cases. We developed a methodology that corrects observed positive test rates for non-random sampling to estimate population infection rates across U.S. states from March 31 to April 7. Methods We adapted a sample selection model that corrects for non-random testing to estimate population infection rates. The methodology compares how the observed positive case rate vary with changes in the size of the tested population, and applies this gradient to infer total population infection rates. Model identification requires that variation in testing rates be uncorrelated with changes in underlying disease prevalence. To this end, we relied on data on day-to-day changes in completed tests across U.S. states for the period March 31 to April 7, which were primarily influenced by immediate supply-side constraints. We used this methodology to construct predicted infection rates across each state over the sample period. We also assessed the sensitivity of the results to controls for state-specific daily trends in infection rates. Results The median population infection rate over the period March 31 to April 7 was 0.9% (IQR 0.64 1.77). The three states with the highest prevalence over the sample period were New York (8.5%), New Jersey (7.6%), and Louisiana (6.7%). Estimates from models that control for state-specific daily trends in infection rates were virtually identical to the baseline findings. The estimates imply a nationwide average of 12 population infections per diagnosed case. We found a negative bivariate relationship (corr. = -0.51) between total per capita state testing and the ratio of population infections per diagnosed case. Interpretation The effectiveness of the public health response to the coronavirus pandemic will depend on timely information on infection rates across different regions. With increasingly available high frequency data on COVID-19 testing, our methodology could be used to estimate population infection rates for a range of countries and subnational districts. In the United States, we found widespread undiagnosed COVID-19 infection. Expansion of rapid diagnostic and serological testing will be critical in preventing recurrent unobserved community transmission and identifying the large numbers individuals who may have some level of viral immunity.","rel_num_authors":3,"rel_authors":[{"author_name":"David Benatia","author_inst":"CREST - ENSAE"},{"author_name":"Raphael Godefroy","author_inst":"University of Montreal"},{"author_name":"Joshua Lewis","author_inst":"University of Montreal"},{"author_name":"Kevin Hunt","author_inst":"University College Dublin"},{"author_name":"Miriam Casey","author_inst":"University College Dublin"},{"author_name":"Ann Barber","author_inst":"University College Dublin"},{"author_name":"Francis Butler","author_inst":"University College Dublin"},{"author_name":"John Griffin","author_inst":"DAFM"},{"author_name":"Elizabeth Lane","author_inst":"DAFM"},{"author_name":"Conor McAloon","author_inst":"University College Dublin"},{"author_name":"Kirsty O'Brien","author_inst":"Health Information and Quality Authority"},{"author_name":"Patrick Wall","author_inst":"University College Dublin"},{"author_name":"Kieran Walsh","author_inst":"Health Information and Quality Authority"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.24.20073296","rel_title":"Emergency Medical Services resource capacity and competency amid COVID-19 in the United States: Preliminary findings from a national survey","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.24.20073296","rel_abs":"This study aimed to investigate available resources, Personal Protective Equipment (PPE) availability, sanitation practices, institutional policies, and opinions among EMS professionals in the United States amid the COVID-19 pandemic using a self-report survey questionnaire. METHODS An online 42-question multiple choice survey was randomly distributed between April 1, 2020, and April 12, 2020 to various active Emergency Medical Services (EMS) paid personnel in all 50 U.S. states including the District of Columbia (n=165). We approximate a 95% confidence interval (+\/- 0.0755). RESULTS An overwhelming number of EMS providers report having limited access to N95 respirators, receiving little or no benefits from COVID-19 related work, and report no institutional policy on social distancing practices despite CDC recommendations. For providers who do have access to N95 respirators, 31% report having to use the same mask for 1 week or longer. Approximately [1\/3] of the surveyed participants were unsure of when a COVID-19 patient is infectious. The data suggests regular decontamination of EMS equipment after each patient contact is not a regular practice. DISCUSSION Current practices to educate EMS providers on appropriate response to the novel coronavirus may not be sufficient, and future patients may benefit from a nationally established COVID-19 EMS response protocol. Further investigation on whether current EMS practices are contributing to the spread of infection is warranted. The data reveals concerning deficits in COVID-19 related education and administrative protocols which pose as a serious public health concern that should be urgently addressed.","rel_num_authors":3,"rel_authors":[{"author_name":"Christian Ventura","author_inst":"Health Advocacy and Medical Exploration Society, Bard College at Simon's Rock"},{"author_name":"Cody V Gibson","author_inst":"Health Advocacy and Medical Exploration Society, Calhoun Community College"},{"author_name":"George Donald Collier","author_inst":"Calhoun Community College"},{"author_name":"Kevin Hunt","author_inst":"University College Dublin"},{"author_name":"Miriam Casey","author_inst":"University College Dublin"},{"author_name":"Ann Barber","author_inst":"University College Dublin"},{"author_name":"Francis Butler","author_inst":"University College Dublin"},{"author_name":"John Griffin","author_inst":"DAFM"},{"author_name":"Elizabeth Lane","author_inst":"DAFM"},{"author_name":"Conor McAloon","author_inst":"University College Dublin"},{"author_name":"Kirsty O'Brien","author_inst":"Health Information and Quality Authority"},{"author_name":"Patrick Wall","author_inst":"University College Dublin"},{"author_name":"Kieran Walsh","author_inst":"Health Information and Quality Authority"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.04.25.20080127","rel_title":"Early analysis of the Australian COVID-19 epidemic","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.25.20080127","rel_abs":"As of 18 April 2020, there had been 6,533 confirmed cases of COVID-19 in Australia. Of these, 67 had died from the disease. The daily count of new confirmed cases was declining. This suggests that the collective actions of the Australian public and government authorities in response to COVID-19 were sufficiently early and assiduous to avert a public health crisis - for now. Analysing factors, such as the intensity and timing public health interventions, that contribute to individual country experiences of COVID-19 will assist in the next stage of response planning globally. Using data from the Australian national COVID-19 database, we describe how the epidemic and public health response unfolded in Australia up to 13 April 2020. We estimate that the effective reproduction number was likely below 1 (the threshold value for control) in each Australian state since mid-March and forecast that hospital ward and intensive care unit occupancy will remain below capacity thresholds over the next two weeks.","rel_num_authors":13,"rel_authors":[{"author_name":"David J Price","author_inst":"Centre for Epidemiology and Biostatistics, Melbourne School of Population and Global Health, The University of Melbourne, Melbourne, Australia"},{"author_name":"Freya M Shearer","author_inst":"Centre for Epidemiology and Biostatistics, Melbourne School of Population and Global Health, The University of Melbourne, Melbourne, Australia"},{"author_name":"Michael T Meehan","author_inst":"Australian Institute of Tropical Health and Medicine, James Cook University, Townsville, Australia"},{"author_name":"Emma McBryde","author_inst":"Australian Institute of Tropical Health and Medicine, James Cook University, Townsville, Australia"},{"author_name":"Robert Moss","author_inst":"Centre for Epidemiology and Biostatistics, Melbourne School of Population and Global Health, The University of Melbourne, Melbourne, Australia"},{"author_name":"Nick Golding","author_inst":"Telethon Kids Institute and Curtin University, Perth, Australia"},{"author_name":"Eamon J Conway","author_inst":"Victorian Infectious Diseases Reference Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and "},{"author_name":"Peter Dawson","author_inst":"Defence Science and Technology, Department of Defence, Australia"},{"author_name":"Deborah Cromer","author_inst":"Kirby Institute for Infection and Immunity, University of New South Wales, Sydney, Australia"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, University of New South Wales, Sydney, Australia"},{"author_name":"Sam Abbott","author_inst":"Centre for the Mathematical Modelling of Infectious Diseases, Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Lon"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and Royal Melbourne Hospital, Melbourne, Australia"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne, Melbourne, Australia"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.04.24.20077800","rel_title":"Epidemiological characteristics of novel coronavirus infection: A statistical analysis of publicly available case data","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.24.20077800","rel_abs":"Following the first report of coronavirus disease 2019 (COVID-19) in Sapporo City, Hokkaido Prefecture, Japan on 14 February 2020, a surge of cases was observed in Hokkaido during February and March. As of 6 March, 90 cases were diagnosed in Hokkaido. Unfortunately, many infected persons may not have been recognized as cases due to having mild or no symptoms. We therefore estimated the actual number of COVID-19 cases in (i) Hokkaido Prefecture and (ii) Sapporo City using data on cases diagnosed outside these areas. The estimated cumulative incidence in Hokkaido as of 27 February was 2297 cases (95\\% confidence interval [CI]: 382, 7091) based on data on travelers outbound from Hokkaido. The cumulative incidence in Sapporo City as of 28 February was estimated at 2233 cases (95\\% CI: 0, 4893) based on the count of confirmed cases within Hokkaido. Both approaches resulted in similar estimates, indicating higher incidence of infections in Hokkaido than were detected by the surveillance system. This quantification of the gap between detected and estimated cases can help inform public health response as it provides insight into the possible scope of undetected transmission.","rel_num_authors":6,"rel_authors":[{"author_name":"Andrei R. Akhmetzhanov","author_inst":"Hokkaido University"},{"author_name":"Kenji Mizumoto","author_inst":"Kyoto University"},{"author_name":"Sung-mok Jung","author_inst":"Hokkaido University"},{"author_name":"Natalie M. Linton","author_inst":"Hokkaido University"},{"author_name":"Ryosuke Omori","author_inst":"Hokkaido Universiry"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Eamon J Conway","author_inst":"Victorian Infectious Diseases Reference Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and "},{"author_name":"Peter Dawson","author_inst":"Defence Science and Technology, Department of Defence, Australia"},{"author_name":"Deborah Cromer","author_inst":"Kirby Institute for Infection and Immunity, University of New South Wales, Sydney, Australia"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, University of New South Wales, Sydney, Australia"},{"author_name":"Sam Abbott","author_inst":"Centre for the Mathematical Modelling of Infectious Diseases, Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Lon"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and Royal Melbourne Hospital, Melbourne, Australia"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne, Melbourne, Australia"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.29.067637","rel_title":"Empowering Virus Sequences Research through Conceptual Modeling","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.29.067637","rel_abs":"The pandemic outbreak of the coronavirus disease has attracted attention towards the genetic mechanisms of viruses. We hereby present the Viral Conceptual Model (VCM), centered on the virus sequence and described from four perspectives: biological (virus type and hosts\/sample), analytical (annotations and variants), organizational (sequencing project) and technical (experimental technology).\n\nVCM is inspired by GCM, our previously developed Genomic Conceptual Model, but it introduces many novel concepts, as viral sequences significantly differ from human genomes. When applied to SARS-CoV2 virus, complex conceptual queries upon VCM are able to replicate the search results of recent articles, hence demonstrating huge potential in supporting virology research.\n\nIn addition to VCM, we also illustrate the data dictionary for patients phenotype used by the COVID-19 Host Genetic Initiative. Our effort is part of a broad vision: availability of conceptual models for both human genomics and viruses will provide important opportunities for research, especially if interconnected by the same human being, playing the role of virus host as well as provider of genomic and phenotype information.","rel_num_authors":4,"rel_authors":[{"author_name":"Anna Bernasconi","author_inst":"Politecnico di Milano"},{"author_name":"Arif Canakoglu","author_inst":"Politecnico di Milano"},{"author_name":"Pietro Pinoli","author_inst":"Politecnico di Milano"},{"author_name":"Stefano Ceri","author_inst":"Politecnico di Milano"},{"author_name":"Ryosuke Omori","author_inst":"Hokkaido Universiry"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Eamon J Conway","author_inst":"Victorian Infectious Diseases Reference Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and "},{"author_name":"Peter Dawson","author_inst":"Defence Science and Technology, Department of Defence, Australia"},{"author_name":"Deborah Cromer","author_inst":"Kirby Institute for Infection and Immunity, University of New South Wales, Sydney, Australia"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, University of New South Wales, Sydney, Australia"},{"author_name":"Sam Abbott","author_inst":"Centre for the Mathematical Modelling of Infectious Diseases, Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Lon"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and Royal Melbourne Hospital, Melbourne, Australia"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne, Melbourne, Australia"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.24.057380","rel_title":"Tracing Back the Temporal Change of SARS-Cov-2 with Genomic Signatures","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.24.057380","rel_abs":"The coronavirus disease (COVID-19) outbreak starting from China at the end of 2019 and its subsequent spread in many countries have given rise to thousands of coronavirus samples being collected and sequenced till date. To trace back the initial temporal change of SARS-CoV-2, the coronavirus implicated in COVID-19, we study the limited genomic sequences that were available within the first couple of months of its spread. These samples were collected under varying circumstances and highlight wide variations in their genomic compositions. In this paper, we explore whether these variations characterize the initial temporal change of SARS-CoV-2 sequences. We observe that n-mer distributions in the SARS-CoV-2 samples, which were collected at an earlier period of time, predict its collection timeline with approximately 78% accuracy. However, such a distinctive pattern disappears with the inclusion of samples collected at a later time. We further observe that isolation sources (e.g., oronasopharynx, saliva, feces, etc.) could not be predicted by the n-mer patterns in these sequences. Finally, the phylogenetic and protein-alignment analyses highlight interesting associations between SARS-CoV-2 and other coronaviruses.","rel_num_authors":4,"rel_authors":[{"author_name":"Sourav Biswas","author_inst":"Indian Statistical Institute, Kolkata"},{"author_name":"Suparna Saha","author_inst":"Indian Statistical Institute, Kolkata"},{"author_name":"Sanghamitra Bandyopadhyay","author_inst":"Indian Statistical Institute, Kolkata"},{"author_name":"Malay Bhattacharyya","author_inst":"Indian Statistical Institute, Kolkata"},{"author_name":"Ryosuke Omori","author_inst":"Hokkaido Universiry"},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Eamon J Conway","author_inst":"Victorian Infectious Diseases Reference Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and "},{"author_name":"Peter Dawson","author_inst":"Defence Science and Technology, Department of Defence, Australia"},{"author_name":"Deborah Cromer","author_inst":"Kirby Institute for Infection and Immunity, University of New South Wales, Sydney, Australia"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, University of New South Wales, Sydney, Australia"},{"author_name":"Sam Abbott","author_inst":"Centre for the Mathematical Modelling of Infectious Diseases, Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Lon"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and Royal Melbourne Hospital, Melbourne, Australia"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne, Melbourne, Australia"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.29.069591","rel_title":"A Rapid COVID-19 RT-PCR Detection Assay for Low Resource Settings","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.29.069591","rel_abs":"Quantitative reverse transcription polymerase chain reaction (RT-qPCR) assay is the gold standard recommended to test for acute SARS-CoV-2 infection. It has been used by the Centers for Disease Control and Prevention (CDC) and several other companies in their Emergency Use Authorization (EUA) assays. RT-qPCR requires expensive equipment such as RNA isolation instruments and real-time PCR thermal cyclers, which are not available in many low resource settings and developing countries. As a pandemic, COVID-19 has quickly spread to the rest of the world. Many underdeveloped and developing counties do not have the means for fast and accurate COVID-19 detection to control this outbreak. Using COVID-19 positive clinical specimens, we demonstrated that RT-PCR assays can be performed in as little as 12 minutes using untreated samples, heat-inactivated samples, or extracted RNA templates. Rapid RT-PCR was achieved using thin-walled PCR tubes and a setup including sous vide immersion heaters\/circulators. Our data suggest that rapid RT-PCR can be implemented for sensitive and specific molecular diagnosis of COVID-19 in situations where sophisticated laboratory instruments are not available.","rel_num_authors":5,"rel_authors":[{"author_name":"Arunkumar Arumugam","author_inst":"AI Biosciences, Inc."},{"author_name":"Matthew L Faron","author_inst":"The Medical College of Wisconsin"},{"author_name":"Peter Yu","author_inst":"AI Biosciences, Inc."},{"author_name":"Cole Markham","author_inst":"AI Biosciences, Inc."},{"author_name":"Season S Wong","author_inst":"AI Biosciences, Inc."},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Eamon J Conway","author_inst":"Victorian Infectious Diseases Reference Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and "},{"author_name":"Peter Dawson","author_inst":"Defence Science and Technology, Department of Defence, Australia"},{"author_name":"Deborah Cromer","author_inst":"Kirby Institute for Infection and Immunity, University of New South Wales, Sydney, Australia"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, University of New South Wales, Sydney, Australia"},{"author_name":"Sam Abbott","author_inst":"Centre for the Mathematical Modelling of Infectious Diseases, Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Lon"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and Royal Melbourne Hospital, Melbourne, Australia"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne, Melbourne, Australia"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.04.29.068999","rel_title":"Estimating seroprevalence with imperfect serological tests: a cutoff-free approach","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.29.068999","rel_abs":"Large-scale serological testing in the population is essential to determine the true extent of the current SARS-CoV-2 pandemic. Serological tests measure antibody responses against pathogens and use predefined cutoff levels that dichotomize the quantitative test measures into sero-positives and negatives and use this as a proxy for past infection. With the imperfect assays that are currently available to test for past SARS-CoV-2 infection, the fraction of seropositive individuals in serosurveys is a biased estimator of the cumulative incidence and is usually corrected to account for the sensitivity and specificity. Here we use an inference method -- referred to as mixture-model approach -- for the estimation of the cumulative incidence that does not require to define cutoffs by integrating the quantitative test measures directly into the statistical inference procedure. We confirm that the mixture model outperforms the methods based on cutoffs, leading to less bias and error in estimates of the cumulative incidence. We illustrate how the mixture model can be used to optimize the design of serosurveys with imperfect serological tests. We also provide guidance on the number of control and case sera that are required to quantify the tests ambiguity sufficiently to enable the reliable estimation of the cumulative incidence. Lastly, we show how this approach can be used to estimate the cumulative incidence of classes of infections with an unknown distribution of quantitative test measures. This is a very promising application of the mixture-model approach that could identify the elusive fraction of asymptomatic SARS-CoV-2 infections. An R-package implementing the inference methods used in this paper is provided. Our study advocates using serological tests without cutoffs, especially if they are used to determine parameters characterizing populations rather than individuals. This approach circumvents some of the shortcomings of cutoff-based methods at exactly the low cumulative incidence levels and test accuracies that we are currently facing in SARS-CoV-2 serosurveys.\n\nAuthor SummaryAs other pathogens, SARS-CoV-2 elicits antibody responses in infected people that can be detected in their blood serum as early as a week after the infection until long after recovery. The presence of SARS-CoV-2 specific antibodies can therefore be used as a marker of past infection, and the prevalence of seropositive people, i.e. people with specific antibodies, is a key measure to determine the extent of the SARS-CoV-2 pandemic. The serological tests, however, are usually not perfect, yielding false positive and false negative results. Here we exploit an approach that refrains from classifying people as seropositive or negative, but rather compares the antibody level of an individual to that of confirmed cases and controls. This approach leads to more reliable estimates of cumulative incidence, especially for the low prevalence and low test accuracies that we face during the current SARS-CoV-2 pandemic. We also show how this approach can be extended to infer the presence of specific types of cases that have not been used for validating the test, such as people that underwent a mild or asymptomatic infection.","rel_num_authors":4,"rel_authors":[{"author_name":"Judith A Bouman","author_inst":"ETH Zurich"},{"author_name":"Julien Riou","author_inst":"University of Bern"},{"author_name":"Sebastian Bonhoeffer","author_inst":"ETH Zurich"},{"author_name":"Roland R Regoes","author_inst":"ETH Zurich"},{"author_name":"Season S Wong","author_inst":"AI Biosciences, Inc."},{"author_name":"Hiroshi Nishiura","author_inst":"Hokkaido University"},{"author_name":"Eamon J Conway","author_inst":"Victorian Infectious Diseases Reference Laboratory Epidemiology Unit at The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and "},{"author_name":"Peter Dawson","author_inst":"Defence Science and Technology, Department of Defence, Australia"},{"author_name":"Deborah Cromer","author_inst":"Kirby Institute for Infection and Immunity, University of New South Wales, Sydney, Australia"},{"author_name":"James Wood","author_inst":"School of Public Health and Community Medicine, University of New South Wales, Sydney, Australia"},{"author_name":"Sam Abbott","author_inst":"Centre for the Mathematical Modelling of Infectious Diseases, Department of Infectious Disease Epidemiology, London School of Hygiene and Tropical Medicine, Lon"},{"author_name":"Jodie McVernon","author_inst":"The Peter Doherty Institute for Infection and Immunity, The University of Melbourne and Royal Melbourne Hospital, Melbourne, Australia"},{"author_name":"James M McCaw","author_inst":"School of Mathematics and Statistics, The University of Melbourne, Melbourne, Australia"},{"author_name":"Simon More","author_inst":"University College Dublin"},{"author_name":"Jörg Timm","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Klaus Pfeffer","author_inst":"Heinrich Heine University Düsseldorf"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.04.29.069054","rel_title":"Spike mutation pipeline reveals the emergence of a more transmissible form of SARS-CoV-2","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.29.069054","rel_abs":"We have developed an analysis pipeline to facilitate real-time mutation tracking in SARS-CoV-2, focusing initially on the Spike (S) protein because it mediates infection of human cells and is the target of most vaccine strategies and antibody-based therapeutics. To date we have identified thirteen mutations in Spike that are accumulating. Mutations are considered in a broader phylogenetic context, geographically, and over time, to provide an early warning system to reveal mutations that may confer selective advantages in transmission or resistance to interventions. Each one is evaluated for evidence of positive selection, and the implications of the mutation are explored through structural modeling. The mutation Spike D614G is of urgent concern; it began spreading in Europe in early February, and when introduced to new regions it rapidly becomes the dominant form. Also, we present evidence of recombination between locally circulating strains, indicative of multiple strain infections. These finding have important implications for SARS-CoV-2 transmission, pathogenesis and immune interventions.","rel_num_authors":16,"rel_authors":[{"author_name":"Bette Korber","author_inst":"Los Alamos National Laboratory"},{"author_name":"Will Fischer","author_inst":"Los Alamos National Laboratory"},{"author_name":"S. Gnana Gnanakaran","author_inst":"Los Alamos National Laboratory"},{"author_name":"Heyjin Yoon","author_inst":"Los Alamos National Laboratory"},{"author_name":"James Theiler","author_inst":"Los Alamos National Laboratory"},{"author_name":"Werner Abfalterer","author_inst":"Los Alamos National Laboratory"},{"author_name":"Brian Foley","author_inst":"Los Alamos National Laboratory"},{"author_name":"Elena E Giorgi","author_inst":"Los Alamos National Laboratory"},{"author_name":"Tanmoy Bhattacharya","author_inst":"Los Alamos National Laboratory"},{"author_name":"Matthew D Parker","author_inst":"The University of Sheffield"},{"author_name":"David G Partridge","author_inst":"Sheffield Teaching Hospitals NHS Foundation Trust"},{"author_name":"Cariad M Evans","author_inst":"Sheffield Teaching Hospitals NHS Foundation Trust"},{"author_name":"Thushan de Silva","author_inst":"University of Sheffield"},{"author_name":"Celia C LaBranche","author_inst":"Duke Univerisity"},{"author_name":"David C Montefiori","author_inst":"Duke University"},{"author_name":"- Sheffield COVID-19 Genomics Group","author_inst":"-"},{"author_name":"Alexander T Dilthey","author_inst":"Heinrich Heine University Düsseldorf"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"evolutionary biology"},{"rel_doi":"10.1101\/2020.04.30.029736","rel_title":"Susceptibility of tree shrew to SARS-CoV-2 infection","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.30.029736","rel_abs":"Since SARS-CoV-2 became a pandemic event in the world, it has not only caused huge economic losses, but also a serious threat to global public health. Many scientific questions about SARS-CoV-2 and COVID-19 were raised and urgently need to be answered, including the susceptibility of animals to SARS-CoV-2 infection. Here we tested whether tree shrew, an emerging experimental animal domesticated from wild animal, is susceptible to SARS-CoV-2 infection. No clinical signs were observed in SARS-CoV-2 inoculated tree shrews during this experiment except the increasing body temperature (above 39{degrees} C) particular in female animals during infection. Low levels of virus shedding and replication in tissues occurred in all three age groups, each of which showed his own characteristics. Histopathological examine revealed that pulmonary abnormalities were mild but the main changes although slight lesions were also observed in other tissues. In summary, tree shrew is not susceptible to SARS-CoV-2 infection and may not be a suitable animal for COVID-19 related researches.","rel_num_authors":22,"rel_authors":[{"author_name":"Yuan Zhao","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Junbin Wang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical Collegeof"},{"author_name":"Dexuan Kuang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jingwen Xu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Mengli Yang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Chunxia Ma","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Siwen Zhao","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jingmei Li","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Haiting Long","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Kaiyun Ding","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jiahong Gao","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jiansheng Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Haixuan Wang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Haiyan Li","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Yun Yang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Wenhai Yu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jing Yang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_by_nc","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2020.04.29.069476","rel_title":"SARS-CoV-2 selectively mimics a cleavable peptide of human ENaC in a strategic hijack of host proteolytic machinery","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.29.069476","rel_abs":"Molecular mimicry of host proteins is an evolutionary strategy adopted by viruses to evade immune surveillance and exploit host cell systems. We report that SARS-CoV-2 has evolved a unique S1\/S2 cleavage site (RRARSVAS), absent in any previous coronavirus sequenced, that results in mimicry of an identical FURIN-cleavable peptide on the human epithelial sodium channel -subunit (ENaC-). Genetic truncation at this ENaC- cleavage site causes aldosterone dysregulation in patients, highlighting the functional importance of the mimicked SARS-CoV-2 peptide. Single cell RNA-seq from 65 studies shows significant overlap between the expression of ENaC- and ACE2, the putative receptor for the virus, in cell types linked to the cardiovascular-renal-pulmonary pathophysiology of COVID-19. Triangulating this cellular fingerprint with amino acid cleavage signatures of 178 human proteases shows the potential for tissue-specific proteolytic degeneracy wired into the SARS-CoV-2 lifecycle. We extrapolate that the evolution of SARS-CoV-2 into a global coronavirus pandemic may be in part due to its targeted mimicry of human ENaC and hijack of the associated host proteolytic network.","rel_num_authors":5,"rel_authors":[{"author_name":"Praveen Anand","author_inst":"nference"},{"author_name":"Arjun Puranik","author_inst":"nference"},{"author_name":"Murali Aravamudan","author_inst":"nference"},{"author_name":"AJ Venkatakrishnan","author_inst":"nference"},{"author_name":"Venky Soundararajan","author_inst":"nference"},{"author_name":"Chunxia Ma","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Siwen Zhao","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jingmei Li","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Haiting Long","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Kaiyun Ding","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jiahong Gao","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jiansheng Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Haixuan Wang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Haiyan Li","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Yun Yang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Wenhai Yu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Jing Yang","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.30.070771","rel_title":"Origin of imported SARS-CoV-2 strains in The Gambia identified from Whole Genome Sequences.","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.30.070771","rel_abs":"Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) is a positive-sense single stranded RNA virus with high human transmissibility. This study generated Whole Genome data to determine the origin and pattern of transmission of SARS-CoV-2 from the first six cases tested in The Gambia. Total RNA from SARS-CoV-2 was extracted from inactivated nasopharyngeal-oropharyngeal swabs of six cases and converted to cDNA following the ARTIC COVID-19 sequencing protocol. Libraries were constructed with the NEBNext ultra II DNA library prep kit for Illumina and Oxford Nanopore Ligation sequencing kit and sequenced on Illumina MiSeq and Nanopore GridION, respectively. Sequencing reads were mapped to the Wuhan reference genome and compared to eleven other SARS-CoV-2 strains of Asian, European and American origins. A phylogenetic tree was constructed with the consensus genomes for local and non-African strains. Three of the Gambian strains had a European origin (UK and Spain), two strains were of Asian origin (Japan). In The Gambia, Nanopore and Illumina sequencers were successfully used to identify the sources of SARS-CoV-2 infection in COVID-19 cases.","rel_num_authors":17,"rel_authors":[{"author_name":"Abdoulie Kanteh","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Jarra Manneh","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Sona Jabang","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Mariama A Kujabo","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Bakary Sanyang","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Mary Aigbiremo Oboh","author_inst":"Medical Research Council Unit, The Gambia at London School of Hygiene and Tropical Medicine"},{"author_name":"Abdoulie Bojang","author_inst":"Disease Control and Elimination, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Haruna S Jallow","author_inst":"National Public Health, Laboratories, Kotu, The Gambia"},{"author_name":"Davis Nwakama","author_inst":"Laboratory Services, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Ousman Secka","author_inst":"Laboratory Services, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Anna Roca","author_inst":"Disease Control and Elimination, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Alfred Amambua-Ngwa","author_inst":"Disease Control and Elimination, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Martin Antonio","author_inst":"West Africa Platform, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Ignatius Baldeh","author_inst":"National Public Health, Laboratories, Kotu, The Gambia"},{"author_name":"Karen Forest","author_inst":"Clinical Service Department, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Ahmadou Lamin Samateh","author_inst":"Ministry of Health, Banjul, The Gambia"},{"author_name":"Abdul Karim Sesay","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_by_nc_nd","type":"confirmatory results","category":"genomics"},{"rel_doi":"10.1101\/2020.04.30.071027","rel_title":"Identification of variable sites in Sars-CoV-2 and their abundance profiles in time","rel_date":"2020-04-30","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.04.30.071027","rel_abs":"The SARS-CoV-2 pandemic that we are currently experiencing is exerting a massive toll both in human lives and economic impact. One of the challenges we must face is to try to understand if and how different variants of the virus emerge and change their frequency in time. Such information can be extremely valuable as it may indicate shifts in aggressiveness, and it could provide useful information to trace the spread of the virus in the population. In this work we identified and traced over time 7 amino acid variants that are present with high frequency in Italy and Europe, but that were absent or present at very low frequencies during the first stages of the epidemic in China and the initial reports in Europe. The analysis of these variants helps defining 6 phylogenetic clades that are currently spreading throughout the world with changes in frequency that are sometimes very fast and dramatic. In the absence of conclusive data at the time of writing, we discuss whether the spread of the variants may be due to a prominent founder effect or if it indicates an adaptive advantage.","rel_num_authors":16,"rel_authors":[{"author_name":"Francesco Comandatore","author_inst":"University of Milano"},{"author_name":"Alice Chiodi","author_inst":"University of Milano"},{"author_name":"Paolo Gabrieli","author_inst":"University of Milano"},{"author_name":"Gherard Batisti Biffignandi","author_inst":"University of Pavia"},{"author_name":"Matteo Perini","author_inst":"University of Milano"},{"author_name":"Stefano Ricagno","author_inst":"University of Milano"},{"author_name":"Elia Mascolo","author_inst":"University of Milano"},{"author_name":"Greta Petazzoni","author_inst":"University of Milano"},{"author_name":"Matteo Ramazzotti","author_inst":"University of Firenze"},{"author_name":"Sara Giordana Rimoldi","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Mariarita Gismondo","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Valeria Micheli","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Davide Sassera","author_inst":"University of Pavia"},{"author_name":"Stefano Gaiarsa","author_inst":"Policlinico San Matteo Pavia Fondazione IRCCS"},{"author_name":"Claudio Bandi","author_inst":"University of Milano"},{"author_name":"Matteo Brilli","author_inst":"University of Milano"},{"author_name":"Abdul Karim Sesay","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_no","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.04.27.20081695","rel_title":"COVID-19 and depressive symptoms in students before and during lockdown","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.27.20081695","rel_abs":"The lockdown due to coronavirus pandemic may exacerbate depressive symptoms, experts argue. Here we evidence that students, a high-risk category for mental disorders, report on average worse depressive symptoms than 6 months before isolation. The prospective data reported herein should alert clinician of a possible aggravation as well as new-onsets of depressive symptoms in students.","rel_num_authors":7,"rel_authors":[{"author_name":"Nicola Meda","author_inst":"University of Padova"},{"author_name":"Susanna Pardini","author_inst":"University of Padova"},{"author_name":"Irene Slongo","author_inst":"University of Padova"},{"author_name":"Luca Bodini","author_inst":"University of Milano-Bicocca"},{"author_name":"Paolo Rigobello","author_inst":"University of Padova"},{"author_name":"Francesco Visioli","author_inst":"University of Padova"},{"author_name":"Caterina Novara","author_inst":"University of Padova"},{"author_name":"Greta Petazzoni","author_inst":"University of Milano"},{"author_name":"Matteo Ramazzotti","author_inst":"University of Firenze"},{"author_name":"Sara Giordana Rimoldi","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Mariarita Gismondo","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Valeria Micheli","author_inst":"ASST Fatebenefratelli Sacco"},{"author_name":"Davide Sassera","author_inst":"University of Pavia"},{"author_name":"Stefano Gaiarsa","author_inst":"Policlinico San Matteo Pavia Fondazione IRCCS"},{"author_name":"Claudio Bandi","author_inst":"University of Milano"},{"author_name":"Matteo Brilli","author_inst":"University of Milano"},{"author_name":"Abdul Karim Sesay","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.04.28.20083832","rel_title":"Potential spreading risks and disinfection challenges of medical wastewater by the presence of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) viral RNA in septic tanks of fangcang hospital","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.28.20083832","rel_abs":"The outbreak of coronavirus infectious disease-2019 (COVID-19) pneumonia raises the concerns of effective deactivation of the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in medical wastewater by disinfectants. In this study, we evaluated the presence of SARS-CoV-2 viral RNA in septic tanks of Wuchang Fangcang Hospital and found the high level of (0.05-1.87)*10^4 copies\/L after disinfection with sodium hypochlorite. Embedded viruses in stool particles might be released in septic tanks, behaving as a source of SARS-CoV-2 and potentially contributing to its spread through drainage pipelines. Current recommended disinfection strategy (free chlorine above 6.5 mg\/L after 1.5-hour contact) needs to be reevaluated to completely remove SARS-CoV-2 viral RNA in non-centralized disinfection system and effectively deactivate SARS-CoV-2. The effluents showed negative results for SARS-CoV-2 viral RNA when overdosed with sodium hypochlorite but had high a level of disinfection by-product residuals, possessing significant ecological risks.","rel_num_authors":14,"rel_authors":[{"author_name":"Dayi Zhang","author_inst":"Tsinghua University"},{"author_name":"Haibo Ling","author_inst":"Hubei Academy of Environmental Sciences"},{"author_name":"Xia Huang","author_inst":"Tsinghua University"},{"author_name":"Jing Li","author_inst":"Hubei Center for Disease Control and Prevention"},{"author_name":"Weiwei Li","author_inst":"Hubei Academy of Environmental Sciences"},{"author_name":"Chuan Yi","author_inst":"Hubei Academy of Environmental Sciences"},{"author_name":"Ting Zhang","author_inst":"Hubei Center for Disease Control and Prevention"},{"author_name":"Yongzhong Jiang","author_inst":"Hubei Center for Disease Control and Prevention"},{"author_name":"Yuning He","author_inst":"Research Institute for Environmental Innovation (Tsinghua-Suzhou)"},{"author_name":"Songqiang Deng","author_inst":"Research Institute for Environmental Innovation (Tsinghua-Suzhou)"},{"author_name":"Xian Zhang","author_inst":"Tsinghua University"},{"author_name":"Yi Liu","author_inst":"Tsinghua University"},{"author_name":"Guanghe Li","author_inst":"Tsinghua University"},{"author_name":"Jiuhui Qu","author_inst":"Tsinghua University"},{"author_name":"Claudio Bandi","author_inst":"University of Milano"},{"author_name":"Matteo Brilli","author_inst":"University of Milano"},{"author_name":"Abdul Karim Sesay","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.04.29.20082867","rel_title":"ACE2 and TMPRSS2 expression by clinical, HLA, immune, and microbial correlates across 34 human cancers and matched normal tissues: implications for SARS-COV-2 COVID-19","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.29.20082867","rel_abs":"Background: Pandemic COVID-19 by SARS-COV-2 infection is facilitated by the ACE2 receptor and protease TMPRSS2. Modestly sized case series have described clinical factors associated with COVID-19, while ACE2 and TMPRSS2 expression analyses have been described in some cell types. Cancer patients may have worse outcomes to COVID-19. Methods: We performed an integrated study of ACE2 and TMPRSS2 gene expression across and within organ systems, by normal versus tumor, across several existing databases (The Cancer Genome Atlas, Census of Immune Single Cell Expression Atlas, The Human Cell Landscape, and more). We correlated gene expression with clinical factors (including but not limited to age, gender, race, BMI and smoking history), HLA genotype, immune gene expression patterns, cell subsets, and single-cell sequencing as well as commensal microbiome. Results: Matched normal tissues generally display higher ACE2 and TMPRSS2 expression compared with cancer, with normal and tumor from digestive organs expressing the highest levels. No clinical factors were consistently identified to be significantly associated with gene expression levels though outlier organ systems were observed for some factors. Similarly, no HLA genotypes were consistently associated with gene expression levels. Strong correlations were observed between ACE2 expression levels and multiple immune gene signatures including interferon-stimulated genes and the T cell-inflamed phenotype as well as inverse associations with angiogenesis and transforming growth factor-{beta} signatures. ACE2 positively correlated with macrophage subsets across tumor types. TMPRSS2 was less associated with immune gene expression but was strongly associated with epithelial cell abundance. Single-cell sequencing analysis across nine independent studies demonstrated little to no ACE2 or TMPRSS2 expression in lymphocytes or macrophages. ACE2 and TMPRSS2 gene expression associated with commensal microbiota in matched normal tissues particularly from colorectal cancers, with distinct bacterial populations showing strong associations. Conclusions: We performed a large-scale integration of ACE2 and TMPRSS2 gene expression across clinical, genetic, and microbiome domains. We identify novel associations with the microbiota and confirm host immunity associations with gene expression. We suggest caution in interpretation regarding genetic associations with ACE2 expression suggested from smaller case series.","rel_num_authors":4,"rel_authors":[{"author_name":"Riyue Bao","author_inst":"University of Pittsburgh Medical Center Hillman Cancer Center; University of Pittsburgh Department of Medicine"},{"author_name":"Kyle Hernandez","author_inst":"University of Chicago"},{"author_name":"Lei Huang","author_inst":"University of Chicago"},{"author_name":"Jason J Luke","author_inst":"University of Pittsburgh Medical Center Hillman Cancer Center; University of Pittsburgh Department of Medicine"},{"author_name":"Weiwei Li","author_inst":"Hubei Academy of Environmental Sciences"},{"author_name":"Chuan Yi","author_inst":"Hubei Academy of Environmental Sciences"},{"author_name":"Ting Zhang","author_inst":"Hubei Center for Disease Control and Prevention"},{"author_name":"Yongzhong Jiang","author_inst":"Hubei Center for Disease Control and Prevention"},{"author_name":"Yuning He","author_inst":"Research Institute for Environmental Innovation (Tsinghua-Suzhou)"},{"author_name":"Songqiang Deng","author_inst":"Research Institute for Environmental Innovation (Tsinghua-Suzhou)"},{"author_name":"Xian Zhang","author_inst":"Tsinghua University"},{"author_name":"Yi Liu","author_inst":"Tsinghua University"},{"author_name":"Guanghe Li","author_inst":"Tsinghua University"},{"author_name":"Jiuhui Qu","author_inst":"Tsinghua University"},{"author_name":"Claudio Bandi","author_inst":"University of Milano"},{"author_name":"Matteo Brilli","author_inst":"University of Milano"},{"author_name":"Abdul Karim Sesay","author_inst":"Genomics Core Facility, Lab service, MRCG at LSHTM, Fajara, The Gambia"},{"author_name":"Yinqiu Zheng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Daoju Wu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Shuaiyao Lu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.04.28.20084038","rel_title":"Validation of N95 filtering facepiece respirator decontamination methods available at a large university hospital","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.28.20084038","rel_abs":"Importance: Filtering facepiece respirators, including N95 masks, are a critical component of infection prevention in hospitals. Due to unprecedented shortages in N95 respirators, many healthcare systems have explored reprocessing of N95 respirators. Data supporting these approaches are lacking in real hospital settings. In particular, published studies have not yet reported an evaluation of multiple viruses, bacteria, and fungi along with respirator filtration and fit in a single, full-scale study. Objective: We initiated a full-scale study to evaluate different N95 FFR decontamination strategies and their impact on respirator integrity and inactivating multiple microorganisms, with experimental conditions informed by the needs and constraints of the hospital. Methods: We explored several reprocessing methods using new 3MTM 1860 N95 respirators, including dry (<10% relative humidity) and moist (62-66% relative humidity) heat (80-82 oC) in the drying cycle of industrial instrument washers, ethylene oxide (EtO), pulsed xenon UV (UV-PX), hydrogen peroxide gas plasma (HPGP), and vaporous hydrogen peroxide (VHP). Respirator samples were treated and analyzed for biological indicator inactivation using four viruses (MS2, phi6, influenza A virus, murine hepatitis virus), three bacteria (Escherichia coli, Staphylococcus aureus, Geobacillus stearothermophilus), and the fungus Aspergillus niger. The impact of different application media was also evaluated. In parallel, decontaminated respirators were evaluated for filtration integrity and fit. Results: VHP resulted in >2 log10 inactivation of all tested biological indicators. The combination of UV-PX + moist heat resulted in >2 log10 inactivation of all biological indicators except G. stearothermohphilus. Greater than 95% filtration efficiency was maintained following 2 (UV-PX + <10% relative humidity heat) or 10 (VHP) cycles of treatment, and proper fit was also preserved. UV-PX + dry heat was insufficient to inactivate all biological indicators. Although very effective at virus decontamination, HPGP resulted in decreased filtration efficiency after 3 cycles, and EtO treatment raised potential toxicity concerns. The observed inactivation of viruses with UV-PX, heat, and hydrogen peroxide treatments varied as a function of which culture media (PBS buffer or DMEM) they were deposited in. Conclusions and Relevance: High levels of biological indicator inactivation were achieved following treatment with either moist heat or VHP. These same treatments did not significantly impact mask filtration or fit. Hospitals have a variety of scalable options to safely reprocess N95 masks. Beyond value in the current Covid-19 pandemic, the broad group of microorganisms and conditions tested make these results relevant in potential future pandemic scenarios.","rel_num_authors":20,"rel_authors":[{"author_name":"Krista R. Wigginton","author_inst":"University of Michigan"},{"author_name":"Peter J. Arts","author_inst":"University of Michigan"},{"author_name":"Herek Clack","author_inst":"University of Michigan"},{"author_name":"William J Fitzsimmons","author_inst":"University of Michigan"},{"author_name":"Mirko Gamba","author_inst":"University of Michigan"},{"author_name":"Katherine R. Harrison","author_inst":"University of Michigan"},{"author_name":"William LeBar","author_inst":"University of Michigan"},{"author_name":"Adam S. Lauring","author_inst":"University of Michigan"},{"author_name":"Lucinda Li","author_inst":"University of Michigan"},{"author_name":"William W. Roberts","author_inst":"University of Michigan"},{"author_name":"Nicole Rockey","author_inst":"University of Michigan"},{"author_name":"Jania Torreblanca","author_inst":"University of Michigan"},{"author_name":"Carol Young","author_inst":"University of Michigan"},{"author_name":"Loïc C. Anderegg","author_inst":"Harvard University"},{"author_name":"Amy Cohn","author_inst":"University of Michigan"},{"author_name":"John M. Doyle","author_inst":"Harvard University"},{"author_name":"Cole O. Meisenhelder","author_inst":"Harvard University"},{"author_name":"Lutgarde Raskin","author_inst":"University of Michigan"},{"author_name":"Nancy G Love","author_inst":"University of Michigan"},{"author_name":"Keith S. Kaye","author_inst":"University of Michigan"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.04.28.20083998","rel_title":"Assessment of the outbreak risk, mapping and infestation behavior of COVID-19: Application of the autoregressive and moving average (ARMA) and polynomial models","rel_date":"2020-04-30","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.04.28.20083998","rel_abs":"Infectious disease outbreaks pose a significant threat to human health worldwide. The outbreak of pandemic coronavirus disease 2019 (COVID 2019) has caused a global health emergency. Identification of regions with high risk for COVID 19 outbreak is a major priority of the governmental organizations and epidemiologists worldwide. The aims of the present study were to analyze the risk factors of coronavirus outbreak and identify areas with a high risk of human infection with virus in Fars Province, Iran. A geographic information system (GIS) based machine learning algorithm (MLA), support vector machine (SVM), was used for the assessment of the outbreak risk of COVID 19 in Fars Province, Iran. The daily observations of infected cases was tested in the third-degree polynomial and the autoregressive and moving average (ARMA) models to examine the patterns of virus infestation in the province and in Iran. The results of disease outbreak in Iran were compared with the data for Iran and the world. Sixteen effective factors including minimum temperature of coldest month (MTCM), maximum temperature of warmest month (MTWM), precipitation in wettest month (PWM), precipitation of driest month (PDM), distance from roads, distance from mosques, distance from hospitals, distance from fuel stations, human footprint, density of cities, distance from bus stations, distance from banks, distance from bakeries, distance from attraction sites, distance from automated teller machines (ATMs), and density of villages were selected for spatial modelling. The predictive ability of an SVM model was assessed using the receiver operator characteristic area under the curve (ROC AUC) validation technique. The validation outcome reveals that SVM achieved an AUC value of 0.786 (March 20), 0.799 (March 29), and 86.6 (April 10) a good prediction of change detection. The growth rate (GR) average for active cases in Fars for a period of 41 days was 1.26, whilst it was 1.13 in country and the world. The results of the third-degree polynomial and ARMA models revealed an increasing trend for GR with an evidence of turning, demonstrating extensive quarantines has been effective. The general trends of virus infestation in Iran and Fars Province were similar, although an explosive growth of the infected cases is expected in the country. The results of this study might assist better programming COVID 19 disease prevention and control and gaining sorts of predictive capability would have wide ranging benefits.","rel_num_authors":7,"rel_authors":[{"author_name":"Hamid Reza Pourghasemi","author_inst":"Shiraz University"},{"author_name":"Soheila Pouyan","author_inst":"Yazd University"},{"author_name":"Zakariya Farajzadeh","author_inst":"Shiraz University"},{"author_name":"Nitheshnirmal Sadhasivam","author_inst":"Bharathidasan University"},{"author_name":"Bahram Heidari","author_inst":"Shiraz University"},{"author_name":"Sedigheh Babaei","author_inst":"Shiraz University"},{"author_name":"John P Tiefenbacher","author_inst":"Texas State University"},{"author_name":"Adam S. Lauring","author_inst":"University of Michigan"},{"author_name":"Lucinda Li","author_inst":"University of Michigan"},{"author_name":"William W. Roberts","author_inst":"University of Michigan"},{"author_name":"Nicole Rockey","author_inst":"University of Michigan"},{"author_name":"Jania Torreblanca","author_inst":"University of Michigan"},{"author_name":"Carol Young","author_inst":"University of Michigan"},{"author_name":"Loïc C. Anderegg","author_inst":"Harvard University"},{"author_name":"Amy Cohn","author_inst":"University of Michigan"},{"author_name":"John M. Doyle","author_inst":"Harvard University"},{"author_name":"Cole O. Meisenhelder","author_inst":"Harvard University"},{"author_name":"Lutgarde Raskin","author_inst":"University of Michigan"},{"author_name":"Nancy G Love","author_inst":"University of Michigan"},{"author_name":"Keith S. Kaye","author_inst":"University of Michigan"},{"author_name":"Hongqi Liu","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"},{"author_name":"Xiaozhong Peng","author_inst":"Institute of Medical Biology, Chinese Academy of Medical Sciences and Peking Union Medical College"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



