{"messages":[{"status":"ok","cursor":"9210","count":30,"total":9467}], "collection":[{"rel_doi":"10.1101\/2020.02.23.20024802","rel_title":"Intrinsic growth rules of patients infected, dead and cured with 2019 novel coronavirus in mainland China","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.23.20024802","rel_abs":"An outbreak of a novel coronavirus (SARS-CoV-2)-infected pneumonia (COVID-19) was first diagnosed in Wuhan, China, in December 2019 and then spread rapidly to other regions. We collected the time series data of the cumulative number of confirmed infected, dead, and cured cases from the health commissions in 31 provinces in mainland China. A descriptive model in a logistic form was formulated to infer the intrinsic epidemic rules of COVID-19, which illustrates robustness spatially and temporally. Our model is robust (R2>0.95) to depict the intrinsic growth rule for the cumulative number of confirmed infected, dead, and cured cases in 31 provinces in mainland China. Furthermore, we compared the intrinsic epidemic rules of COVID-19 in Hubei with that of severe acute respiratory syndrome (SARS) in Beijing, which was obtained from the Ministry of Public Health of China in 2003. We found that the infected case is the earliest to be saturated and has the lowest semi-saturation period compared with deaths and cured cases for both COVID-19 and SARS. All the three types of SARS cases are later to saturate and have longer semi-saturation period than that of COVID-19. Despite the virus caused SARS (SARS-CoV) and the virus caused COVID-19 (SARS-CoV-2) are homologous, the duration of the outbreak would be shorter for COVID-19.","rel_num_authors":3,"rel_authors":[{"author_name":"Chuanliang Han","author_inst":"Beijing Normal University"},{"author_name":"Yimeng Liu","author_inst":"Beijing Normal University"},{"author_name":"Saini Yang","author_inst":"Beijing Normal University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.24.20026773","rel_title":"Characterizing the transmission and identifying the control strategy for COVID-19 through epidemiological modeling","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.24.20026773","rel_abs":"The outbreak of the novel coronavirus disease, COVID-19, originating from Wuhan, China in early December, has infected more than 70,000 people in China and other countries and has caused more than 2,000 deaths. As the disease continues to spread, the biomedical society urgently began identifying effective approaches to prevent further outbreaks. Through rigorous epidemiological analysis, we characterized the fast transmission of COVID-19 with a basic reproductive number 5.6 and proved a sole zoonotic source to originate in Wuhan. No changes in transmission have been noted across generations. By evaluating different control strategies through predictive modeling and Monte carlo simulations, a comprehensive quarantine in hospitals and quarantine stations has been found to be the most effective approach. Government action to immediately enforce this quarantine is highly recommended.","rel_num_authors":6,"rel_authors":[{"author_name":"Ke K. Zhang","author_inst":"TEXAS A&M UNIVERSITY HEALTH SCIENCE CTR"},{"author_name":"Linglin Xie","author_inst":"Texas A&M University"},{"author_name":"Lauren Lawless","author_inst":"Texas A&M University"},{"author_name":"Huijuan Zhou","author_inst":"Texas A&M University"},{"author_name":"Guannan Gao","author_inst":"Texas A&M University"},{"author_name":"Chengbin Xue","author_inst":"Huazhong University of Science and Technology"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.21.20026468","rel_title":"Trends in Transmissibility of 2019 Novel Coronavirus-infected Pneumonia in Wuhan and 29 Provinces in China","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.21.20026468","rel_abs":"Background The 2019 coronavirus disease (COVID-19) represents a sig- nificant p ublic h ealth t hreat g lobally. H ere w e d escribe e fforts to compare epidemic growth, size and peaking time for countries in Asia, Europe, North America, South America and Australia in the early epidemic phase. Methods Using the time series of cases reported from January 20, 2020 to February 13, 2020 and transportation data from December 1, 2019 to January 23, 2020 we have built a novel time-varying growth model to predict the epidemic trend in China. We extended our method, using cases reported from January 26, 2020 - or the date of the earliest case reported, to April 9, 2020 to predict future epidemic trend and size in 41 countries. We estimated the impact of control measures on the epidemic trend. Results Our time-varying growth model yielded high concordance in the predicted epidemic size and trend with the observed figures in C hina. Among the other 41 countries, the peak time has been observed in 28 countries before or around April 9, 2020; the peak date and epidemic size were highly consistent with our estimates. We predicted the remaining countries would peak in April or May 2020, except India in July and Pakistan in August. The epidemic trajectory would reach the plateau in May or June for the majority of countries in the current wave. Countries that could emerge to be new epidemic centers are India, Pakistan, Brazil, Mexico, and Russia with a prediction of 105 cases for these countries. The effective reproduction number Rt displayed a downward trend with time across countries, revealing the impact of the intervention remeasures i.e. social distancing. Rt remained the highest in the UK (median 2.62) and the US (median 2.19) in the fourth week after the epidemic onset. Conclusions New epidemic centers are expected to continue to emerge across the whole world. Greater challenges such as those in the healthcare system would be faced by developing countries in hotspots. A domestic approach to curb the pandemic must align with joint international efforts to effectively control the spread of COVID-19. Our model promotes a reliable transmissibility characterization and epidemic forecasting using the incidence of cases in the early epidemic phase.","rel_num_authors":5,"rel_authors":[{"author_name":"Huazhen Lin","author_inst":"Southwestern University of Finance and Economics"},{"author_name":"Wei Liu","author_inst":"Southwestern University of Finance and Economics"},{"author_name":"Hong Gao","author_inst":"Southwestern University of Finance and Economics"},{"author_name":"Jinyu Nie","author_inst":"Southwestern University of Finance and Economics"},{"author_name":"Qiao Fan","author_inst":"Duke-NUS Medical School"},{"author_name":"Chengbin Xue","author_inst":"Huazhong University of Science and Technology"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.21.20026435","rel_title":"Real-time monitoring the transmission potential of COVID-19 in Singapore, February 2020","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.21.20026435","rel_abs":"As of March 31, 2020 the ongoing COVID-19 epidemic that started in China in December 2019 is now generating local transmission around the world. The geographic heterogeneity and associated intervention strategies highlight the need to monitor in real time the transmission potential of COVID-19. Singapore provides a unique case example for monitoring transmission, as there have been multiple disease clusters, yet transmission remains relatively continued. Here we estimate the effective reproduction number, Rt, of COVID-19 in Singapore from the publicly available daily case series of imported and autochthonous cases by date of symptoms onset, after adjusting the local cases for reporting delays as of March 17, 2020. We also derive the reproduction number from the distribution of cluster sizes using a branching process analysis that accounts for truncation of case counts. The local incidence curve displays sub-exponential growth dynamics, with the reproduction number following a declining trend and reaching an estimate at 0.7 (95% CI: 0.3, 1.0) during the first transmission wave by February 14, 2020 while the overall R based on the cluster size distribution as of March 17, 2020 was estimated at 0.6 (95% CI: 0.4, 1.02). The overall mean reporting delay was estimated at 6.4 days (95% CI: 5.8, 6.9), but it was shorter among imported cases compared to local cases (mean 4.3 vs. 7.6 days, Wilcoxon test, p<0.001). The trajectory of the reproduction number in Singapore underscores the significant effects of successful containment efforts in Singapore, but it also suggests the need to sustain social distancing and active case finding efforts to stomp out all active chains of transmission.","rel_num_authors":7,"rel_authors":[{"author_name":"Amna Tariq","author_inst":"Georgia State University School of Public Health"},{"author_name":"Yiseul Lee","author_inst":"Georgia State University School of Public Health"},{"author_name":"Kimberlyn Roosa","author_inst":"Georgia State University School of Public Health"},{"author_name":"Seth Blumberg","author_inst":"University of California San Francisco"},{"author_name":"Ping Yan","author_inst":"Infectious Disease Prevention and Control Branch, Public Health Agency of Canada, Ottawa, Canada"},{"author_name":"Stefan Ma","author_inst":"Epidemiology and Disease Control Division, Public Health Group, Ministry of Health Singapore"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.24.20027268","rel_title":"Estimation of risk factors for COVID-19 mortality - preliminary results","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.24.20027268","rel_abs":"Since late December 2019 a new epidemic outbreak has emerged from Whuhan, China. Rapidly the new coronavirus has spread worldwide. China CDC has reported results of a descriptive exploratory analysis of all cases diagnosed until the 11th February 2020, presenting the epidemiologic curves and geo-temporal spread of COVID-19 along with case fatality rate according to some baseline characteristics, such as age, gender and several well-established high prevalence comorbidities. Despite this, we intend to increase even further the predictive value of that manuscript by presenting the odds ratio for mortality due to COVID-19 adjusted for the presence of those comorbidities and baseline characteristics such as age and gender. Besides, we present a way to determine the risk of each particular patient, given his characteristics. We found that age is the variable that presents higher risk of COVID-19 mortality, where 60 or older patients have an OR = 18.8161 (CI95%[7.1997; 41.5517]). Regarding comorbidities, cardiovascular disease appears to be the riskiest (OR=12.8328 CI95%[10.2736; 15.8643], along with chronic respiratory disease (OR=7.7925 CI95%[5.5446; 10.4319]). Males are more likely to die from COVID-19 (OR=1.8518 (CI95%[1.5996; 2.1270]). Some limitations such as the lack of information about the correct prevalence of gender per age or about comorbidities per age and gender or the assumption of independence between risk factors are expected to have a small impact on results. A final point of paramount importance is that the equation presented here can be used to determine the probability of dying from COVID-19 for a particular patient, given its age interval, gender and comorbidities associated.","rel_num_authors":3,"rel_authors":[{"author_name":"Francisco Caramelo","author_inst":"Laboratory of Biostatistics and Medical Informatics, Faculty of Medicine, University of Coimbra, Portugal; iCBR - Coimbra Institute for Clinical and Biomedical "},{"author_name":"Nuno Ferreira","author_inst":"iCBR - Coimbra Institute for Clinical and Biomedical Research, Faculty of Medicine, University of Coimbra, Portugal; CIBIT - Coimbra Institute for Biomedical Im"},{"author_name":"Barbara Oliveiros","author_inst":"Laboratory of Biostatistics and Medical Informatics, Faculty of Medicine, University of Coimbra, Portugal; iCBR - Coimbra Institute for Clinical and Biomedical "},{"author_name":"Seth Blumberg","author_inst":"University of California San Francisco"},{"author_name":"Ping Yan","author_inst":"Infectious Disease Prevention and Control Branch, Public Health Agency of Canada, Ottawa, Canada"},{"author_name":"Stefan Ma","author_inst":"Epidemiology and Disease Control Division, Public Health Group, Ministry of Health Singapore"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.24.20027375","rel_title":"Estimation of COVID-2019 burden and potential for international dissemination of infection from Iran","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.24.20027375","rel_abs":"The Coronavirus Disease 2019 (COVID-19) epidemic began in Wuhan, China in late 2019 and continues to spread globally, with exported cases confirmed in 28 countries at the time of writing. During the interval between February 19 and 23, 2020, Iran reported its first 43 cases with eight deaths. Three exported cases originating in Iran were identified, suggesting a underlying burden of disease in that country than is indicated by reported cases. A large epidemic in Iran could further fuel global dissemination of COVID-19. We sought to estimate COVID-19 outbreak size in Iran based on known exported case counts and air travel links between Iran and other countries, and to anticipate where infections originating in Iran may spread to next. We assessed interconnectivity between Iran and other countries using using International Air Transport Association (IATA) data. We used the methods of Fraser et al. to estimate the size of the underlying epidemic that would result in cases being observed in the United Arab Emirates (UAE), Lebanon, and Canada. Time at risk estimates were based on a presumed 6 week epidemic age, and length of stay data for visitors to Iran derived from the United Nations World Tourism Organization (UNWTO). We evaluated the relationship between the strength of travel links with Iran, and destination country rankings on the Infectious Disease Vulnerability Index (IDVI), a validated metric that estimates the capacity of a country to respond to an infectious disease outbreak . Scores range between 0-1, with higher scores reflecting greater capacity to manage infectious outbreaks. UAE, Lebanon, and Canada ranked 3rd, 21st, and 31st, respectively, for outbound air travel volume from Iran in February 2019. We estimated that 18,300 (95% confidence interval: 3770 to 53,470) COVID-19 cases would have had to occur in Iran, assuming an outbreak duration of 1.5 months in the country, in order to observe these three internationally exported cases reported at the time of writing. Results were robust under varying assumptions about undiagnosed case numbers in Syria, Azerbaijan and Iraq. Even if it were assumed that all cases were identified in all countries with certainty, the \"best case\" outbreak size was substantial (1820, 95% CI: 380-5320 cases), and far higher than reported case counts. Given the low volumes of air travel to countries with identified cases of COVID-19 with origin in Iran (such as Canada), it is likely that Iran is currently experiencing a COVID-19 epidemic of significant size for such exportations to be occurring. This is concerning, both for public health in Iran itself, and because of the high likelihood for outward dissemination of the epidemic to neighbouring countries with lower capacity to respond to infectious diseases epidemics.","rel_num_authors":6,"rel_authors":[{"author_name":"Ashleigh R. Tuite","author_inst":"Dalla Lana School of Public Health"},{"author_name":"Isaac Bogoch","author_inst":"Department of Medicine, University of Toronto"},{"author_name":"Ryan Sherbo","author_inst":"BlueDot"},{"author_name":"Alexander Watts","author_inst":"BlueDot"},{"author_name":"David N. Fisman","author_inst":"University of Toronto"},{"author_name":"Kamran Khan","author_inst":"BlueDot"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.22.20023267","rel_title":"A Novel Method for the Estimation of a Dynamic Effective Reproduction Number (Dynamic-R) in the CoViD-19 Outbreak","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.22.20023267","rel_abs":"The CoViD-19 outbreak has escalated to a pandemic in the last few months. Pharmaceutical solutions based upon virologic studies, at this point, remain inconclusive, with no proven pharmaceutical solution so far. In contrast, this paper looks towards creating more accurate epidemiological models during this phase of viral growth in order to provide better feedback measures to public health officials and agencies, in particular, by providing a responsive, timely model of the R value based on the previous few days' results. Such an R value, although bearing less statistical precision due to limited sampling, could allow R to become a more effective, responsive standalone measure of infectious transmission. It demonstrates that the R value can be used as a dynamic, time-dependent indicator without the use of curve-fitting, and also estimates the most recent R-value of the CoViD-19 outbreak to be between 1.32 and 1.35.","rel_num_authors":1,"rel_authors":[{"author_name":"Yi Chen Chong","author_inst":"Independent"},{"author_name":"Isaac Bogoch","author_inst":"Department of Medicine, University of Toronto"},{"author_name":"Ryan Sherbo","author_inst":"BlueDot"},{"author_name":"Alexander Watts","author_inst":"BlueDot"},{"author_name":"David N. Fisman","author_inst":"University of Toronto"},{"author_name":"Kamran Khan","author_inst":"BlueDot"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.02.23.20026872","rel_title":"Mental health status and coping strategy of medical workers in China during The COVID-19 outbreak","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.23.20026872","rel_abs":"The authors have withdrawn their manuscript whilst they perform additional experiments to test some of their conclusions further. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.","rel_num_authors":24,"rel_authors":[{"author_name":"Chen Siyu","author_inst":"The First Affiliated Hospital of Sun Yat-Sen University"},{"author_name":"Min Xia","author_inst":"School of Public Health, Sun Yat-sen University, Guangzhou, Guangdong Province, China"},{"author_name":"Weiping Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Liqian Cui","author_inst":"The Department of Psychiatry, The First Affiliated Hospital of Sun Yat-sen University, Guangzhou, China"},{"author_name":"Weiqiang Yang","author_inst":"Department of Otolaryngology, Peking University Shenzhen Hospital, Shenzhen,China"},{"author_name":"Shaokun Liu","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Jiahua Fan Fan","author_inst":"School of Public Health, Sun Yat-sen University, Guangzhou, Guangdong Province, China"},{"author_name":"Huijun Yue","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Shangqing Tang","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Bingjie Tang","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Xiaoling Li","author_inst":"The Eighth Affiliated Hospital, Sun Yat-sen University Community Health Service Management Center"},{"author_name":"Lin Chen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Zili Qin","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Kexing Lv","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Xueqin Guo","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yu Lin","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"psychiatry and clinical psychology"},{"rel_doi":"10.1101\/2020.02.23.20026930","rel_title":"Deep learning Enables Accurate Diagnosis of Novel Coronavirus (COVID-19) with CT images","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.23.20026930","rel_abs":"Background A novel coronavirus (COVID-19) has emerged recently as an acute respiratory syndrome. The outbreak was originally reported in Wuhan, China, but has subsequently been spread world-widely. As the COVID-19 continues to spread rapidly across the world, computed tomography (CT) has become essentially important for fast diagnoses. Thus, it is urgent to develop an accurate computer-aided method to assist clinicians to identify COVID-19-infected patients by CT images. Materials and Methods We collected chest CT scans of 88 patients diagnosed with the COVID-19 from hospitals of two provinces in China, 101 patients infected with bacteria pneumonia, and 86 healthy persons for comparison and modeling. Based on the collected dataset, a deep learning-based CT diagnosis system (DeepPneumonia) was developed to identify patients with COVID-19. Results The experimental results showed that our model can accurately identify the COVID-19 patients from others with an excellent AUC of 0.99 and recall (sensitivity) of 0.93. In addition, our model was capable of discriminating the COVID-19 infected patients and bacteria pneumonia-infected patients with an AUC of 0.95, recall (sensitivity) of 0.96. Moreover, our model could localize the main lesion features, especially the ground-glass opacity (GGO) that is of great help to assist doctors in diagnosis. The diagnosis for a patient could be finished in 30 seconds, and the implementation on Tianhe-2 supercompueter enables a parallel executions of thousands of tasks simultaneously. An online server is available for online diagnoses with CT images by http:\/\/biomed.nscc-gz.cn\/server\/Ncov2019. Conclusions The established models can achieve a rapid and accurate identification of COVID-19 in human samples, thereby allowing identification of patients.","rel_num_authors":14,"rel_authors":[{"author_name":"Ying Song","author_inst":"National Supercomputer Center in Guangzhou, Sun Yat-sen University, Guangzhou  510006, China"},{"author_name":"Shuangjia Zheng","author_inst":"National Supercomputer Center in Guangzhou, Sun Yat-sen University, Guangzhou  510006, China"},{"author_name":"Liang Li","author_inst":"Department of Radiology, Renmin Hospital of Wuhan University, Wuhan 430060, China"},{"author_name":"Xiang Zhang","author_inst":"Department of Radiology, Sun Yat-Sen Memorial Hospital, Sun Yat-Sen University, Guangzhou 510530, China"},{"author_name":"Xiaodong Zhang","author_inst":"Department of Radiology, The Third Affiliated Hospital of Sun Yat-Sen University, Guangzhou 510220, China"},{"author_name":"Ziwang Huang","author_inst":"School of Data and Computer Science, Sun Yat-sen University, Guangzhou 510006, China"},{"author_name":"Jianwen Chen","author_inst":"School of Data and Computer Science, Sun Yat-sen University, Guangzhou 510006, China"},{"author_name":"Huiying Zhao","author_inst":"Sun Yat-Sen Memorial Hospital"},{"author_name":"Yusheng Jie","author_inst":"Department of Radiology, The Third Affiliated Hospital of Sun Yat-Sen University"},{"author_name":"Ruixuan Wang","author_inst":"School of Data and Computer Science, Sun Yat-sen University, Guangzhou 510006, China"},{"author_name":"Yutian Chong","author_inst":"Department of Radiology, The Third Affiliated Hospital of Sun Yat-Sen University, Guangzhou 510220, China"},{"author_name":"Jun Shen","author_inst":"Department of Radiology, Sun Yat-Sen Memorial Hospital, Sun Yat-Sen University, Guangzhou 510530, China"},{"author_name":"Yunfei Zha","author_inst":"Department of Radiology, Renmin Hospital of Wuhan University, Wuhan 430060, China"},{"author_name":"Yuedong Yang","author_inst":"School of Data and Computer Science, Sun Yat-sen University, Guangzhou 510006, China"},{"author_name":"Xueqin Guo","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yu Lin","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"radiology and imaging"},{"rel_doi":"10.1101\/2020.02.24.20027201","rel_title":"2019 novel coronavirus disease in hemodialysis (HD) patients: Report from one HD center in Wuhan, China","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.24.20027201","rel_abs":"Importance: The outbreak of highly contagious COVID-19 has posed a serious threat to human health, especially for those with underlying diseases. However, Impacts of COVID-19 epidemic on HD center and HD patients have not been reported. Objective: To summery an outbreak of COVID-19 epidemic in HD center. Design, Setting, and Participants: We reviewed the epidemic course from the first laboratory-confirmed case of COVID-19 infection on January 14 to the control of the epidemic on March 12 in the HD center of Renmin Hospital of Wuhan University. Total 230 HD patients and 33 medical staff were included in this study Exposures: COVID-19. Main Outcomes and Measures: Epidemiological, clinical, laboratory, and radiological characteristics and outcomes data were collected and analyzed. 19 COVID-19 HD patients, 19 non-COVID-19 HD patients and 19 healthy volunteers were enrolled for further study about the effect of SARS-CoV-2 infection on host immune responses. Results: 42 out of 230 HD patients (18.26%) and 4 out of 33 medical staffs(12.12%) were diagnosed with COVID-19 from the outbreak to March 12, 2020. 13 HD patients (5.65%), including 10 COVID-19 diagnosed, died during the epidemic. Only 2 deaths of the COVID-19 HD patients were associated with pneumonia\/lung failure. Except 3 patients were admitted to ICU for severe condition (8.11%), including 2 dead, most COVID-19 diagnosed patients presented mild or none-respiratory symptoms. Multiple lymphocyte populations in HD patients were significantly decreased. HD patients with COVID-19 even displayed more remarkable reduction of serum inflammatory cytokines than other COVID-19 patients. Conclusions and Relevance: HD patients are the highly susceptible population and HD centers are high risk area during the outbreak of COVID-19 epidemic. HD Patients with COVID-19 are mostly clinical mild and unlikely progress to severe pneumonia due to the impaired cellular immune function and incapability of mounting cytokines storm. More attention should be paid to prevent cardiovascular events, which may be the collateral impacts of COVID-19 epidemic on HD patients.","rel_num_authors":14,"rel_authors":[{"author_name":"Yiqiong Ma","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Bo Diao","author_inst":"Department of Medical Laboratory Center, General Hospital of Central Theater Command"},{"author_name":"Xifeng Lv","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Jili Zhu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Wei Liang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Lei Liu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Wenduo Bu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Huiling Cheng","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Sihao Zhang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Lianhua Yang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University,"},{"author_name":"Ming Shi","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Guohua Ding","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Bo Shen","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Huiming Wang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Xueqin Guo","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yu Lin","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"nephrology"},{"rel_doi":"10.1101\/2020.02.22.20025320","rel_title":"SARS-CoV-2 transmission in cancer patients of a tertiary hospital in Wuhan","rel_date":"2020-02-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.22.20025320","rel_abs":"In December 2019, an outbreak of atypical pneumonia known as 2019 novel coronavirus disease (COVID-19) occurred in Wuhan, China. This new type of pneumonia is characterized by rapid human-to-human transmission. Among the different disease types, cancer patients are often recalled to the hospital for treatment and disease surveillance, and the majority of cancer treatments such as chemotherapy and radiotherapy are immunosuppressive. This prompts us to consider if cancer patients were at an elevated risk of SARS-CoV-2 infection. A total of 1,524 cancer patients who were managed at our tertiary cancer institution-Zhongnan hospital of Wuhan University were reviewed during the period of Dec 30, 2019 to Feb 17, 2020. It was found that cancer patients had an estimated 2-fold increased risk of COVID-19 than the general population. We identified twelve patients who were infected with SARS-CoV-2, with two recorded deaths (16.7%), albeit one patient passed away from a COVID-19 unrelated cause. Interestingly, only five of these patients were ongoing treatment at the time of contracting the virus, suggesting that hospital visitation was the likely factor contributing to the elevated incidence in cancer patients. Moreover, we also observed that the incidence of severe COVID-19 was not higher than in the general population. Consequently, for cancer patients who require treatment, proper isolation protocols must be in place to mitigate the risk of SARS-CoV-2 infection.","rel_num_authors":4,"rel_authors":[{"author_name":"Jing Yu","author_inst":"Department of Radiation and Medical Oncology, Zhongnan Hospital, Wuhan University"},{"author_name":"Wen Ouyang","author_inst":"Department of Radiation and Medical Oncology, Zhongnan Hospital, Wuhan University"},{"author_name":"Melvin L.K. Chua","author_inst":"Division of Radiation Oncology, Division of Medical Sciences, National Cancer Centre Singapore"},{"author_name":"Conghua Xie","author_inst":"Department of Radiation and Medical Oncology, Zhongnan Hospital, Wuhan University"},{"author_name":"Wei Liang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Lei Liu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Wenduo Bu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Huiling Cheng","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Sihao Zhang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Lianhua Yang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University,"},{"author_name":"Ming Shi","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Guohua Ding","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Bo Shen","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Huiming Wang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Xueqin Guo","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yu Lin","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"oncology"},{"rel_doi":"10.1101\/2020.02.19.20025155","rel_title":"Rapid Detection of Novel Coronavirus (COVID-19) by Reverse Transcription-Loop-Mediated Isothermal Amplification","rel_date":"2020-02-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025155","rel_abs":"Novel Corona virus (COVID-19 or 2019-nCoV) is an emerging global health concern that requires a rapid diagnostic test. Quantitative reverse transcription PCR (qRT-PCR) is currently the standard for COVID-19 detection; however, Reverse Transcription Loop-Mediated Isothermal Amplification (RT-LAMP) may allow for faster and cheaper field based testing at point-of-risk. The objective of this study was to develop a rapid screening diagnostic test that could be completed in under 30 minutes. Simulated patient samples were generated by spiking serum, urine, saliva, oropharyngeal swabs, and nasopharyngeal swabs with a portion of the COVID-19 nucleic sequence. The samples were tested using RT-LAMP as well as by conventional qRT-PCR. Specificity of the RT-LAMP was evaluated by also testing against other related coronaviruses. RT-LAMP specifically detected COVID-19 in simulated patient samples. This test was performed in under 30 minutes. This approach could be used for monitoring of exposed individuals or potentially aid with screening efforts in the field and potential ports of entry.","rel_num_authors":4,"rel_authors":[{"author_name":"Laura E Lamb","author_inst":"Beaumont Health"},{"author_name":"Sarah N Bartolone","author_inst":"Beaumont Health"},{"author_name":"Elijah Ward","author_inst":"Beaumont Health"},{"author_name":"Michael B Chancellor","author_inst":"Beaumont Health"},{"author_name":"Wei Liang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Lei Liu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Wenduo Bu","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Huiling Cheng","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Sihao Zhang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Lianhua Yang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University,"},{"author_name":"Ming Shi","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Guohua Ding","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Bo Shen","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Huiming Wang","author_inst":"Department of Nephrology, Renmin Hospital of Wuhan University"},{"author_name":"Xueqin Guo","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yu Lin","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.20.20025874","rel_title":"Rapid colorimetric detection of COVID-19 coronavirus using a reverse tran-scriptional loop-mediated isothermal amplification (RT-LAMP) diagnostic plat-form: iLACO","rel_date":"2020-02-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025874","rel_abs":"The recent outbreak of a novel coronavirus SARS-CoV-2 (also known as 2019-nCoV) threatens global health, given serious cause for concern. SARS-CoV-2 is a human-to-human pathogen that caused fever, severe respiratory disease and pneumonia (known as COVID-19). By press time, more than 70,000 infected people had been confirmed worldwide. SARS-CoV-2 is very similar to the severe acute respiratory syndrome (SARS) coronavirus broke out 17 years ago. However, it has increased transmissibility as compared with the SARS-CoV, e.g. very often infected individuals without any symptoms could still transfer the virus to others. It is thus urgent to develop a rapid, accurate and onsite diagnosis methods in order to effectively identify these early infects, treat them on time and control the disease spreading. Here we developed an isothermal LAMP based method-iLACO (isothermal LAMP based method for COVID-19) to amplify a fragment of the ORF1ab gene using 6 primers. We assured the species-specificity of iLACO by comparing the sequences of 11 related viruses by BLAST (including 7 similar coronaviruses, 2 influenza viruses and 2 normal coronaviruses). The sensitivity is comparable to Taqman based qPCR detection method, detecting synthesized RNA equivalent to 10 copies of 2019-nCoV virus. Reaction time varied from 15-40 minutes, depending on the loading of virus in the collected samples. The accuracy, simplicity and versatility of the new developed method suggests that iLACO assays can be conveniently applied with for 2019-nCoV threat control, even in those cases where specialized molecular biology equipment is not available.","rel_num_authors":16,"rel_authors":[{"author_name":"Lin Yu","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Shanshan Wu","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Xiaowen Hao","author_inst":"Department of Bioinformatics and Systems Biology, College of Life Science and Technology, Huazhong University of Science and Technology, 430074 Wuhan, Hubei, Ch"},{"author_name":"Xuelong Li","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Xiyang Liu","author_inst":"Biotech & Biomedicine Science Co. Ltd, Shenyang, 110000, China"},{"author_name":"Shenglong Ye","author_inst":"Biotech & Biomedicine Science Co. Ltd, Shenyang, 110000, China"},{"author_name":"Heng Han","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Xue Dong","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, China"},{"author_name":"Xin Li","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Jiyao Li","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Jianmin Liu","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Na Liu","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Wanzhong Zhang","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Vicent Pelechano","author_inst":"MTC, Karolinska Institute, S-17177 Stockholm, Sweden"},{"author_name":"Wei-Hua Chen","author_inst":"Department of Bioinformatics and Systems Biology, College of Life Science and Technology, Huazhong University of Science and Technology, 430074 Wuhan, Hubei, Ch"},{"author_name":"Xiushan Yin","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.23.961912","rel_title":"Cryo-EM structures of HKU2 and SADS-CoV spike glycoproteins and insights into coronavirus evolution","rel_date":"2020-02-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.02.23.961912","rel_abs":"A new porcine coronavirus SADS-CoV was recently identified from suckling piglets with severe diarrhea in southern China and its genome sequence is most identical (~95% identity) to that of bat -coronavirus HKU2. It again indicates bats are the natural reservoir of many coronaviruses that have great potential for cross-species transmission to animals and humans by recombination and\/or mutation. Here we report the cryo-EM structures of HKU2 and SADS-CoV spike glycoprotein trimers at 2.38 [A] and 2.83 [A] resolution, respectively. HKU2 and SADS-CoV spikes exhibit very high structural similarity, with subtle differences mainly distributed in the NTD and CTD of the S1 subunit responsible for cell attachment and receptor binding. We systematically analyzed and compared the NTD, CTD, SD1 and SD2 domains of the S1 subunit and the S2 subunit of HKU2 spike with those of -, {beta}-, {gamma}-, and {delta}-coronavirus spikes. The results show that the NTD and CTD of HKU2\/SADS-CoV are probably the most ancestral in the evolution of spike. Although the S2 subunit mediating membrane fusion is highly conserved, the connecting region after fusion peptide in HKU2\/SADS-CoV S2 subunit also adopts a conformation distinct from other coronaviruses. These results structurally demonstrate a close evolutionary relationship between HKU2 \/SADS-CoV and {beta}-coronavirus spikes and provide new insights into the evolution and cross-species transmission of coronaviruses.","rel_num_authors":4,"rel_authors":[{"author_name":"Jinfang Yu","author_inst":"Tsinghua University"},{"author_name":"Shuyuan Qiao","author_inst":"Tsinghua University"},{"author_name":"Runyu Guo","author_inst":"Tsinghua University"},{"author_name":"Xinquan Wang","author_inst":"Tsinghua University"},{"author_name":"Xiyang Liu","author_inst":"Biotech & Biomedicine Science Co. Ltd, Shenyang, 110000, China"},{"author_name":"Shenglong Ye","author_inst":"Biotech & Biomedicine Science Co. Ltd, Shenyang, 110000, China"},{"author_name":"Heng Han","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Xue Dong","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, China"},{"author_name":"Xin Li","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Jiyao Li","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Jianmin Liu","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Na Liu","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Wanzhong Zhang","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Vicent Pelechano","author_inst":"MTC, Karolinska Institute, S-17177 Stockholm, Sweden"},{"author_name":"Wei-Hua Chen","author_inst":"Department of Bioinformatics and Systems Biology, College of Life Science and Technology, Huazhong University of Science and Technology, 430074 Wuhan, Hubei, Ch"},{"author_name":"Xiushan Yin","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_no","type":"new results","category":"biochemistry"},{"rel_doi":"10.1101\/2020.02.20.20025957","rel_title":"From Isolation to Coordination: How Can Telemedicine Help Combat the COVID-19 Outbreak?","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025957","rel_abs":"The rapid spread of Coronavirus disease 2019 (COVID-19) presents China with a critical challenge. As normal capacity of the Chinese hospitals is exceeded, healthcare professionals struggling to manage this unprecedented crisis face the difficult question of how best to coordinate the medical resources used in highly separated locations. Responding rapidly to this crisis, the National Telemedicine Center of China (NTCC), located in Zhengzhou, Henan Province, has established the Emergency Telemedicine Consultation System (ETCS), a telemedicine-enabled outbreak alert and response network. ETCS is built upon a doctor-to-doctor (D2D) approach, in which health services can be accessed remotely through terminals across hospitals. The system architecture of ETCS comprises three major architectural layers: (1) telemedicine service platform layer, (2) telemedicine cloud layer, and (3) telemedicine service application layer. Our ETCS has demonstrated substantial benefits in terms of the effectiveness of consultations and remote patient monitoring, multidisciplinary care, and prevention education and training.","rel_num_authors":10,"rel_authors":[{"author_name":"Yunkai Zhai","author_inst":"The First Affiliated Hospital of Zhengzhou University; National Telemedicine Center of China; Zhengzhou University"},{"author_name":"Yichuan Wang","author_inst":"University of Sheffield"},{"author_name":"Minhao Zhang","author_inst":"University of Bristol"},{"author_name":"Jody Hoffer Gittell","author_inst":"Brandeis University"},{"author_name":"Shuai Jiang","author_inst":"The First Affiliated Hospital of Zhengzhou University; National Telemedicine Center of China"},{"author_name":"Baozhan Chen","author_inst":"The First Affiliated Hospital of Zhengzhou University; National Telemedicine Center of China"},{"author_name":"Fangfang Cui","author_inst":"The First Affiliated Hospital of Zhengzhou University; National Telemedicine Center of China"},{"author_name":"Xianying He","author_inst":"The First Affiliated Hospital of Zhengzhou University; National Telemedicine Center of China"},{"author_name":"Jie Zhao","author_inst":"The First Affiliated Hospital of Zhengzhou University; National Telemedicine Center of China"},{"author_name":"Xiaojun Wang","author_inst":"University of Bristol"},{"author_name":"Jianmin Liu","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Na Liu","author_inst":"Shenyang Center for Disease Control And Prevention, 110031, Shenyang, Liaoning, China"},{"author_name":"Wanzhong Zhang","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Vicent Pelechano","author_inst":"MTC, Karolinska Institute, S-17177 Stockholm, Sweden"},{"author_name":"Wei-Hua Chen","author_inst":"Department of Bioinformatics and Systems Biology, College of Life Science and Technology, Huazhong University of Science and Technology, 430074 Wuhan, Hubei, Ch"},{"author_name":"Xiushan Yin","author_inst":"Applied Biology Laboratory, Shenyang University of Chemical Technology, 110142, Shenyang, China"},{"author_name":"Yihui Wen","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wenxiang Gao","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2020.02.19.20024885","rel_title":"Comparative study of the lymphocyte change between COVID-19 and non-COVID-19 pneumonia cases suggesting uncontrolled inflammation might not be the main reason of tissue injury","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20024885","rel_abs":"Background: The corona virus disease 2019 (COVID-19) shows unusually high transmission rate and unique clinical characteristics, with key pathological mechanism remaining unclear. Here, we analysed the laboratory data based on clinical samples from COVID-19 patients, in parallel comparison with non-COVID-19 pneumonia cases, in an attempt to elucidate the key pathological features of COVID-19 during its infection of the human body. Methods: We analysed biochemical indices and lymphocyte subpopulation in COVID-19 patients, and compare these data from non-COVID-19 pneumonia cases. Correlation analysis was performed between leukocyte subgroups count and biochemical indexes in COVID-19 patients. Results: The study enrolled 110 patients, comprising 88 COVID-19 patients and 22 non-COVID-19 pneumonia cases. We observed significant differences, including abnormal biochemical indices (CRP, LDH, AST, eGFR, and sodium ion concentration) and reduced lymphocyte subsets count, between the COVID-19 patients and non-COVID-19-caused pneumonia cases. Correlation analysis indicates that the count for lymphocyte subsets-but not that for neutrophils and monocytes-exhibits a significant negative correlation with biochemical indices relating to organ injury, in the COVID-19 infected patients. Conclusions: The study indicates significantly different clinical features between 2019 novel coronavirus (2019-nCoV)-caused and non-2019-nCoV-caused pneumonia, especially in terms of lymphocytopenia and organ injury. Notably, correlation analysis demonstrates that tissue damage in COVID-19 patients is attributed to virus infection itself rather than uncontrolled inflammatory responses (\"cytokine storm\"). These findings provide new insights for developing efficient therapeutic strategies against COVID-19 infection.","rel_num_authors":18,"rel_authors":[{"author_name":"Yishan Zheng","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Zhen Huang","author_inst":"Nanjing University"},{"author_name":"Guoping Ying","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Xia Zhang","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Wei Ye","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Zhiliang Hu","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Chunmei Hu","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Hongxia Wei","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Yi Zeng","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Yun Chi","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Cong Cheng","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Feishen Lin","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Hu Lu","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Lingyan Xiao","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Yan Song","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Chunming Wang","author_inst":"University of Macau"},{"author_name":"Yongxiang Yi","author_inst":"The Second Hospital of Nanjing"},{"author_name":"Lei Dong","author_inst":"Nanjing University"},{"author_name":"Ying Zheng","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Wei Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yun Li","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Yang Xu","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"},{"author_name":"Li Ling","author_inst":"Department of Medical Statistics, School of Public Health, Sun Yat-sen University, Guangzhou, China"},{"author_name":"Wenbin Lei","author_inst":"Otorhinolaryngology Hospital, Institute of otolaryngology, Guangdong Provincial Key Laboratory, The First Affiliated Hospital of Sun Yat-sen University, Guangzh"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.21.20026328","rel_title":"Evolving epidemiology of novel coronavirus diseases 2019 and possible interruption of local transmission outside Hubei Province in China: a descriptive and modeling study","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.21.20026328","rel_abs":"Background The COVID-19 epidemic originated in Wuhan City of Hubei Province in December 2019 and has spread throughout China. Understanding the fast evolving epidemiology and transmission dynamics of the outbreak beyond Hubei would provide timely information to guide intervention policy. Methods We collected individual information on 8,579 laboratory-confirmed cases from official publically sources reported outside Hubei in mainland China, as of February 17, 2020. We estimated the temporal variation of the demographic characteristics of cases and key time-to-event intervals. We used a Bayesian approach to estimate the dynamics of the net reproduction number (Rt) at the provincial level. Results The median age of the cases was 44 years, with an increasing of cases in younger age groups and the elderly as the epidemic progressed. The delay from symptom onset to hospital admission decreased from 4.4 days (95%CI: 0.0-14.0) until January 27 to 2.6 days (0.0-9.0) from January 28 to February 17. The mean incubation period was estimated at 5.2 days (1.8-12.4) and the mean serial interval at 5.1 days (1.3-11.6). The epidemic dynamics in provinces outside Hubei was highly variable, but consistently included a mix of case importations and local transmission. We estimate that the epidemic was self-sustained for less than three weeks with Rt reaching peaks between 1.40 (1.04-1.85) in Shenzhen City of Guangdong Province and 2.17 (1.69-2.76) in Shandong Province. In all the analyzed locations (n=10) Rt was estimated to be below the epidemic threshold since the end of January. Conclusion Our findings suggest that the strict containment measures and movement restrictions in place may contribute to the interruption of local COVID-19 transmission outside Hubei Province. The shorter serial interval estimated here implies that transmissibility is not as high as initial estimates suggested.","rel_num_authors":24,"rel_authors":[{"author_name":"Juanjuan Zhang","author_inst":"Fudan University"},{"author_name":"Maria Litvinova","author_inst":"ISI Foundation"},{"author_name":"Wei Wang","author_inst":"Fudan University"},{"author_name":"Yan Wang","author_inst":"Fudan University"},{"author_name":"Xiaowei Deng","author_inst":"Fudan University"},{"author_name":"Xinghui Chen","author_inst":"Fudan University"},{"author_name":"Mei Li","author_inst":"Fudan University"},{"author_name":"Wen Zheng","author_inst":"Fudan University"},{"author_name":"Lan Yi","author_inst":"Fudan University"},{"author_name":"Xinhua Chen","author_inst":"Fudan University"},{"author_name":"Qianhui Wu","author_inst":"Fudan University"},{"author_name":"Yuxia Liang","author_inst":"Fudan University"},{"author_name":"Xiling Wang","author_inst":"Fudan University"},{"author_name":"Juan Yang","author_inst":"Fudan University"},{"author_name":"Kaiyuan Sun","author_inst":"National Institutes of Health"},{"author_name":"Ira M. Longini Jr.","author_inst":"University of Florida"},{"author_name":"M. Elizabeth Halloran","author_inst":"Fred Hutchinson Cancer Research Center; University of Washington"},{"author_name":"Peng Wu","author_inst":"University of Hong Kong"},{"author_name":"Benjamin J. Cowling","author_inst":"University of Hong Kong"},{"author_name":"Stefano Merler","author_inst":"Bruno Kessler Foundation"},{"author_name":"Cecile Viboud","author_inst":"National Institutes of Health"},{"author_name":"Alessandro Vespignani","author_inst":"Northeastern University"},{"author_name":"Marco Ajelli","author_inst":"Bruno Kessler Foundation"},{"author_name":"Hongjie Yu","author_inst":"Fudan University"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.19.20025031","rel_title":"A descriptive study of the impact of diseases control and prevention on the epidemics dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai, lessons learned for metropolis epidemics prevention","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025031","rel_abs":"Objective: To describe and evaluate the impact of diseases control and prevention on epidemics dynamics and clinical features of SARS-CoV-2 outbreak in Shanghai. Design: A retrospective descriptive study Setting: China Participants: Epidemiology information was collected from publicly accessible database. 265 patients admitted to Shanghai Public Health Center with confirmed COVID-19 were enrolled for clinical features analysis. Main outcome measure: Prevention and control measures taken by Shanghai government, epidemiological, demographic, clinical, laboratory and radiology data were collected. Weibull distribution, Chi-square test, Fisher's exact test, t test or Mann-Whitney U test were used in statistical analysis. Results: COVID-19 transmission rate within Shanghai had reduced over 99% than previous speculated, and the exponential growth has been stopped so far. Epidemic was characterized by the first stage mainly composed of imported cases and the second stage where >50% of cases were local. The incubation period was 6.4 (95% CI 5.3 to 7.6) days and the mean onset-admission interval was 5.5 days (95% CI, 5.1 to 5.9). Median time for COVID-19 progressed to severe diseases were 8.5 days (IQR: 4.8-11.0 days). By February 11th, proportion of patients being mild, moderate, severe and critically ill were 1.9%(5\/265), 89.8%(238\/265), 3.8%(10\/265), 4.5%(12\/265), respectively; 47 people in our cohort were discharged, and 1 patient died. Conclusion: Strict controlling of the transmission rate at the early stage of an epidemic in metropolis can quickly prohibit the spread of the diseases. Controlling local clusters is the key to prevent outbreaks from imported cases. Most COVID-19 severe cases progressed within 14 days of disease onset. Multiple systemic laboratory abnormalities had been observed before significant respiratory dysfunction. Keyword: COVID-19, SARS-CoV-2, epidemics dynamics, diseases control, clinical features","rel_num_authors":28,"rel_authors":[{"author_name":"Hongzhou Lu","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai, China"},{"author_name":"Jingwen Ai","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Yinzhong Shen","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai, China"},{"author_name":"Yang Li","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Tao Li","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai, China"},{"author_name":"Xian Zhou","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Haocheng Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Qiran Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Yun Ling","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai, China"},{"author_name":"Sheng Wang","author_inst":"Shanghai Tenth People's Hospital of Tongji University, Shanghai, China"},{"author_name":"Hongping Qu","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Yuan Gao","author_inst":"Renji Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Yingchuan Li","author_inst":"Shanghai Sixth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Kanglong Yu","author_inst":"Shanghai General Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Duming Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Hecheng Zhu","author_inst":"Department of Critical Care Medicine, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Rui Tian","author_inst":"Shanghai General Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Mei Zeng","author_inst":"Children's Hospital of Fudan University, Shanghai, China"},{"author_name":"Qiang Li","author_inst":"Shanghai East Hospital of Tongji University, Shanghai, China"},{"author_name":"Yuanlin Song","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xiangyang Li","author_inst":"Huadong Hospital of Fudan University, Shanghai, China"},{"author_name":"Jinfu Xu","author_inst":"Shanghai Pulmonary Hospital of Tongji University, Shanghai, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.19.20025387","rel_title":"Effectiveness of intervention strategies for Coronavirus Disease 2019 and an estimation of its peak time","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025387","rel_abs":"Background: Since its first cases occurrence in Wuhan, China, the Coronavirus Disease 2019 (COVID-19) has been spreading rapidly to other provinces and neighboring countries. A series of intervention strategies have been implemented, but didn't stop its spread. Methods: Two mathematical models have been developed to simulate the current epidemic situation in the city of Wuhan and in other parts of China. Special considerations were given to the mobility of people for the estimation and forecast the number of asymptomatic infections, symptomatic infections, and the infections of super-spreading events (Isse). Findings: The basic reproductive number (R0) was calculated for the period between 18 January 2020 and 16 February 2020: R0 declined from 5.75 to 1.69 in Wuhan and from 6.22 to 1.67 in the entire country (not including the Wuhan area). At the same time, Wuhan is estimated to observe a peak in the number of confirmed cases around 6 February 2020. The number of infected individuals in the entire country (not including the Wuhan area) peaked around February 3. The results also show that the peak of new asymptomatic cases per day in Wuhan occurred on February 6, and the peak of new symptomatic infections have occurred on February 3. Concurrently, while the number of confirmed cases nationwide would continue to decline, the number of real-time COVID-19 inpatients in Wuhan has reached a peak of 13,030 on February 14 before it decreases. The model further shows that the COVID-19 cases will gradually wane by the end of April 2020, both in Wuhan and the other parts of China. The number of confirmed cases would reach the single digit on March 27 in Wuhan and March 19 in the entire country. The five cities with top risk index in China with the exclusion of Wuhan are: Huanggang, Xiaogan, Jingzhou, Chongqing, and Xiangyang city. Interpretations: Although the national peak time has been reached, a significant proportion of asymptomatic patients and the infections of super-spreading events (Isse) still exist in the population, indicating the potential difficulty for the prevention and control of the disease. As the Return-to-Work tide is approaching and upgrading, further measures (e.g., escalatory quarantine, mask wearing when going out, and sit apart when taking vehicles) will be particularly crucial to stop the COVID-19 in other cities outside of Wuhan.","rel_num_authors":8,"rel_authors":[{"author_name":"Jinhua Pan","author_inst":"Fudan University"},{"author_name":"Ye Yao","author_inst":"Fudan University"},{"author_name":"Zhixi Liu","author_inst":"Fudan University"},{"author_name":"Mengyi Li","author_inst":"Fudan University"},{"author_name":"Ying Wang","author_inst":"Fudan University"},{"author_name":"Weizhen Dong","author_inst":"University of Waterloo"},{"author_name":"Haidong Kan","author_inst":"Fudan University"},{"author_name":"Weibing Wang","author_inst":"Fudan University"},{"author_name":"Yun Ling","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai, China"},{"author_name":"Sheng Wang","author_inst":"Shanghai Tenth People's Hospital of Tongji University, Shanghai, China"},{"author_name":"Hongping Qu","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Yuan Gao","author_inst":"Renji Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Yingchuan Li","author_inst":"Shanghai Sixth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Kanglong Yu","author_inst":"Shanghai General Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Duming Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Hecheng Zhu","author_inst":"Department of Critical Care Medicine, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Rui Tian","author_inst":"Shanghai General Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Mei Zeng","author_inst":"Children's Hospital of Fudan University, Shanghai, China"},{"author_name":"Qiang Li","author_inst":"Shanghai East Hospital of Tongji University, Shanghai, China"},{"author_name":"Yuanlin Song","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xiangyang Li","author_inst":"Huadong Hospital of Fudan University, Shanghai, China"},{"author_name":"Jinfu Xu","author_inst":"Shanghai Pulmonary Hospital of Tongji University, Shanghai, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.22.20024927","rel_title":"Association of radiologic findings with mortality of patients infected with 2019 novel coronavirus in Wuhan, China","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.22.20024927","rel_abs":"Radiologic characteristics of 2019 novel coronavirus (2019-nCoV) infected pneumonia (NCIP) which had not been fully understood are especially important for diagnosing and predicting prognosis. We retrospective studied 27 consecutive patients who were confirmed NCIP, the clinical characteristics and CT image findings were collected, and the association of radiologic findings with mortality of patients was evaluated. 27 patients included 12 men and 15 women, with median age of 60 years (IQR 47-69). 17 patients discharged in recovered condition and 10 patients died in hospital. The median age of mortality group was higher compared to survival group (68 (IQR 63-73) vs 55 (IQR 35-60), P = 0.003). The comorbidity rate in mortality group was significantly higher than in survival group (80% vs 29%, P = 0.018). The predominant CT characteristics consisted of ground glass opacity (67%), bilateral sides involved (86%), both peripheral and central distribution (74%), and lower zone involvement (96%). The median CT score of mortality group was higher compared to survival group (30 (IQR 7-13) vs 12 (IQR 11-43), P = 0.021), with more frequency of consolidation (40% vs 6%, P = 0.047) and air bronchogram (60% vs 12%, P = 0.025). An optimal cutoff value of a CT score of 24.5 had a sensitivity of 85.6% and a specificity of 84.5% for the prediction of mortality. 2019-nCoV was more likely to infect elderly people with chronic comorbidities. CT findings of NCIP were featured by predominant ground glass opacities mixed with consolidations, mainly peripheral or combined peripheral and central distributions, bilateral and lower lung zones being mostly involved. A simple CT scoring method was capable to predict mortality.","rel_num_authors":5,"rel_authors":[{"author_name":"Mingli Yuan","author_inst":"Wuhan central hospital"},{"author_name":"Wen Yin","author_inst":"Wuhan central hospital"},{"author_name":"Zhaowu Tao","author_inst":"Wuhan central hospital"},{"author_name":"Weijun Tan","author_inst":"Wuhan central hospital"},{"author_name":"Yi Hu","author_inst":"Wuhan central hospital"},{"author_name":"Weizhen Dong","author_inst":"University of Waterloo"},{"author_name":"Haidong Kan","author_inst":"Fudan University"},{"author_name":"Weibing Wang","author_inst":"Fudan University"},{"author_name":"Yun Ling","author_inst":"Shanghai Public Health Clinical Center, Fudan University, Shanghai, China"},{"author_name":"Sheng Wang","author_inst":"Shanghai Tenth People's Hospital of Tongji University, Shanghai, China"},{"author_name":"Hongping Qu","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Yuan Gao","author_inst":"Renji Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Yingchuan Li","author_inst":"Shanghai Sixth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Kanglong Yu","author_inst":"Shanghai General Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Duming Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Hecheng Zhu","author_inst":"Department of Critical Care Medicine, Huashan Hospital of Fudan University, Shanghai, China"},{"author_name":"Rui Tian","author_inst":"Shanghai General Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Mei Zeng","author_inst":"Children's Hospital of Fudan University, Shanghai, China"},{"author_name":"Qiang Li","author_inst":"Shanghai East Hospital of Tongji University, Shanghai, China"},{"author_name":"Yuanlin Song","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xiangyang Li","author_inst":"Huadong Hospital of Fudan University, Shanghai, China"},{"author_name":"Jinfu Xu","author_inst":"Shanghai Pulmonary Hospital of Tongji University, Shanghai, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.20.20025510","rel_title":"ACP risk grade: a simple mortality index for patients with confirmed or suspected severe acute respiratory syndrome coronavirus 2 disease (COVID-19) during the early stage of outbreak in Wuhan, China","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025510","rel_abs":"Background: Since the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) disease (COVID-19) outbreaks in Wuhan, China, healthcare systems capacities in highly endemic areas have been overwhelmed. Approaches to efficient management are urgently needed and key to a quicker control of the outbreaks and casualties. We aimed to characterize the clinical features of hospitalized patients with confirmed or suspected COVID-19, and develop a mortality risk index for COVID-19 patients. Methods: In this retrospective one-centre cohort study, we included all the confirmed or suspected COVID-19 patients hospitalized in a COVID-19-designated hospital from January 21 to February 5, 2020. Demographic, clinical, laboratory, radiological and clinical outcome data were collected from the hospital information system, nursing records and laboratory reports. Results: Of 577 patients with at least one post-admission evaluation, the median age was 55 years (interquartile range [IQR], 39 - 66); 254 (44.0%) were men; 22.8% (100\/438) were severe pneumonia on admission, and 37.7% (75\/199) patients were SARS-CoV-2 positive. The clinical, laboratory and radiological data were comparable between positive and negative SARS-CoV-2 patients. During a median follow-up of 8.4 days (IQR, 5.8 - 12.0), 39 patients died with a 12-day cumulative mortality of 8.7% (95% CI, 5.9% to 11.5%). A simple mortality risk index (called ACP index), composed of Age and C-reactive Protein, was developed. By applying the ACP index, patients were categorized into three grades. The 12-day cumulative mortality in grade three (age [&ge;] 60 years and CRP [&ge;] 34 mg\/L) was 33.2% (95% CI, 19.8% to 44.3%), which was significantly higher than those of grade two (age [&ge;] 60 years and CRP < 34 mg\/L; age < 60 years and CRP [&ge;] 34 mg\/L; 5.6% [95% CI, 0 to 11.3%]) and grade one (age < 60 years and CRP < 34 mg\/L, 0%) (P <0.001), respectively. Conclusion: The ACP index can predict COVID-19 related short-term mortality, which may be a useful and convenient tool for quickly establishing a COVID-19 hierarchical management system that can greatly reduce the medical burden and therefore mortality in highly endemic areas.","rel_num_authors":22,"rel_authors":[{"author_name":"Jiatao Lu","author_inst":"Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Shufang Hu","author_inst":"Department of Endocrinology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Rong Fan","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Zhihong Liu","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xueru Yin","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Qiongya Wang","author_inst":"Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Qingquan Lv","author_inst":"Department of Medical Affairs, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Zhifang Cai","author_inst":"Department of Respiratory Diseases, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Haijun Li","author_inst":"Department of Radiology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Yuhai Hu","author_inst":"Department of Laboratory Medicine, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Ying Han","author_inst":"Department of Nursing, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Hongping Hu","author_inst":"Department of Emergency, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Wenyong Gao","author_inst":"Department of Neurology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Shibo Feng","author_inst":"Department of Orthopaedics, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Qiongfang Liu","author_inst":"Department of Nosocomial Infection Administration, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.19.20025163","rel_title":"Estimating the risk of 2019 Novel Coronavirus death during the course of the outbreak in China, 2020","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025163","rel_abs":"Since the first case of Novel Coronavirus (2019-nCov) was identified in December 2019 in Wuhan City, China, the number of cases continues to grow across China and multiple cases have been exported to other countries. The cumulative number of reported deaths is at 637 as of February 7, 2020. Here we statistically estimated the time-delay adjusted death risk for Wuhan as well as for China excluding Wuhan to interpret the current severity of the epidemic in China. We found that the latest estimates of the death risk in Wuhan could be as high as 20% in the epicenter of the epidemic whereas we estimate it ~1% in the relatively mildly-affected areas. Because the elevated death risk estimates are likely associated with a breakdown of the medical\/health system, enhanced public health interventions including social distancing and movement restrictions should be effectively implemented to bring the epidemic under control.","rel_num_authors":2,"rel_authors":[{"author_name":"Kenji Mizumoto","author_inst":"Kyoto University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"},{"author_name":"Rong Fan","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Zhihong Liu","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xueru Yin","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Qiongya Wang","author_inst":"Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Qingquan Lv","author_inst":"Department of Medical Affairs, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Zhifang Cai","author_inst":"Department of Respiratory Diseases, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Haijun Li","author_inst":"Department of Radiology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Yuhai Hu","author_inst":"Department of Laboratory Medicine, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Ying Han","author_inst":"Department of Nursing, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Hongping Hu","author_inst":"Department of Emergency, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Wenyong Gao","author_inst":"Department of Neurology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Shibo Feng","author_inst":"Department of Orthopaedics, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Qiongfang Liu","author_inst":"Department of Nosocomial Infection Administration, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.20.20025866","rel_title":"Estimating the Asymptomatic Ratio of 2019 Novel Coronavirus onboard the Princess Cruises Ship, 2020","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025866","rel_abs":"The potential infectiousness of asymptomatic COVID-19 cases together with a substantial fraction of asymptomatic infections among all infections, have been highlighted in clinical studies. We conducted statistical modeling analysis to derive the delay-adjusted asymptomatic proportion of the positive COVID-19 infections onboard the Princess Cruises ship along with the timeline of infections. We estimated the asymptomatic proportion at 17.9% (95% CrI: 15.5%-20.2%), with most of the infections occurring before the start of the 2-week quarantine.","rel_num_authors":4,"rel_authors":[{"author_name":"Kenji Mizumoto","author_inst":"Kyoto University"},{"author_name":"Katsushi Kagaya","author_inst":"Kyoto University"},{"author_name":"Alexander Zarebski","author_inst":"Oxford University"},{"author_name":"Gerardo Chowell","author_inst":"Georgia State University School of Public Health"},{"author_name":"Xueru Yin","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Qiongya Wang","author_inst":"Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Qingquan Lv","author_inst":"Department of Medical Affairs, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Zhifang Cai","author_inst":"Department of Respiratory Diseases, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Haijun Li","author_inst":"Department of Radiology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Yuhai Hu","author_inst":"Department of Laboratory Medicine, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Ying Han","author_inst":"Department of Nursing, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Hongping Hu","author_inst":"Department of Emergency, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Wenyong Gao","author_inst":"Department of Neurology, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Shibo Feng","author_inst":"Department of Orthopaedics, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Qiongfang Liu","author_inst":"Department of Nosocomial Infection Administration, Wuhan Hankou Hospital, Wuhan, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.22.20025460","rel_title":"Development and Evaluation of A CRISPR-based Diagnostic For 2019-novel Coronavirus","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.22.20025460","rel_abs":"Background: The recent outbreak of infections by the 2019 novel coronavirus (2019-nCoV), the third zoonotic CoV has raised great public health concern. The demand for rapid and accurate diagnosis of this novel pathogen brought significant clinical and technological challenges. Currently, metagenomic next-generation sequencing (mNGS) and reverse-transcription PCR (RT-PCR) are the most widely used molecular diagnostics. Methods: 2019-nCoV infections were confirmed in 52 specimens by mNGS. Genomic information was analyzed and used for the design and development of an isothermal, CRISPR-based diagnostic for this novel virus. The diagnostic performance of CRISPR-nCoV was assessed and compared across three technology platforms (mNGS, RT-PCR and CRISPR). Results: 2019-nCoVs sequenced in our study were conserved with the Wuhan strain, and shared certain genetic similarity with SARS-CoV. A high degree of variation in the level of viral RNA was observed in clinical specimens. CRISPR-nCoV demonstrated a near single-copy sensitivity and great clinical sensitivity with a shorter turn-around time than RT-PCR. Conclusion: CRISPR-nCoV presents as a promising diagnostic option for the emerging pathogen.","rel_num_authors":15,"rel_authors":[{"author_name":"Tieying Hou","author_inst":"Laboratory Medicine, Provincial People's Hospital, Guangdong Academy of Medical Sciences Guangzhou, Guangdong 510000, China"},{"author_name":"Weiqi Zeng","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Minling Yang","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Wenjing Chen","author_inst":"Vision Medicals Co., Ltd, Guangzhou"},{"author_name":"Lili Ren","author_inst":"National Health Commission of the People's Republic of China Key Laboratory of Systems Biology of Pathogens; Christophe Mérieux Laboratory, Institute of Pathoge"},{"author_name":"Jingwen Ai","author_inst":"Department of Infectious Diseases, Huashan Hospital affiliated to Fudan University, Shanghai 200040, China"},{"author_name":"Ji Wu","author_inst":"Laboratory Medicine, Provincial People's Hospital, Guangdong Academy of Medical Sciences Guangzhou, Guangdong 510000, China"},{"author_name":"Yalong Liao","author_inst":"Laboratory Medicine, Provincial People's Hospital, Guangdong Academy of Medical Sciences Guangzhou, Guangdong 510000, China"},{"author_name":"Xuejing Gou","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Yongjun Li","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Xiaorui Wang","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Hang Su","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Bing Gu","author_inst":"Affiliated Hospital of Xuzhou Medical University"},{"author_name":"Jianwei Wang","author_inst":"NHC Key Laboratory of Systems Biology of Pathogens and Christophe Merieux Laboratory, Institute of Pathogen Biology, Chinese Academy of Medical Sciences and Pek"},{"author_name":"Teng Xu","author_inst":"Vision Medicals Co., Ltd, 31 Kefeng Rd, G10-301, Guangzhou 510000, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.20.20025536","rel_title":"Clinical characteristics of 51 patients discharged from hospital with COVID-19 in Chongqing，China","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025536","rel_abs":"Abstract BackgroundSince December 2019, Severe acute respiratory syndrome coronavirus 2(SARS-CoV-2)-infected disease (Coronavirus Disease 2019COVID-19) emerged in Wuhan , Chinaand rapidly spread throughout Chinaeven throughout the world. We try to describe the epidemiological and clinical characteristics of COVID-19 in non-Wuhan areaand explore its effective treatment. MethodsRetrospective, single-center case series of the 51 hospitalized patients with confirmed COVID-19 at Chongqing University Three Gorges Hospital in Chongqing, China, from January 20 to February 3, 2020The discharge time was from January 29 to February 11, 2020. The main results and indicators of epidemiology, demography, clinical manifestation, laboratory examination, imaging data and treatment data of 51 patients with covid-19 were collected and analyzed. The changes of blood routine and biochemical indexes at discharge and admission were compared. Compare the clinical characteristics of severe patients (including severe and critical patients) and non- severe patients (general patients). Results Of 51 hospitalized patients with COVID-19, the median age was 45 years (interquartile range, 34-51; range, 16-68 years) and 32 (62.7%) were men.43(84.3%)patients had been to Wuhan or Other Hubei areas outside Wuhanand 4(7.7%) patients had a clear contact history of COVID-19 patients before the onset of the disease, and 4(7.7%) patients had no clear epidemiological history of COVID-19.Common symptoms included fever (43 [84.3%]), cough (38 [74.5%]) and fatigue (22 [43.1%]). Lymphopenia was observed in 26 patients (51.0%), and elevated C-reactive protein level in 32 patients (62.7%). Ground-glass opacity was the typical radiological finding on chest computed tomography (41 [80.4%])Local consolidation of pneumonia in some patients(17 [33.3%]).Most of the patients were treated with traditional Chinese medicine decoction (28 [54.9%])all of them received aerosol inhalation of recombinant human interferon a-1b for injection and oral antiviral therapy with Lopinavir and Ritonavir tablets (51 [100%]); Most of the patients were given Bacillus licheniformis capsules regulated intestinal flora treatment (44 [86.3%]). 10 patients (19.6%) received short-term (3-5 days) glucocorticoid treatment. Compared with non-severe patients (n = 44), severe patients (n = 7) were older (median age, 52 years vs 44 years), had a higher proportion of diabetes mellitus (4 [57.1%] vs 0 [0.0%]), most of them needed antibiotic treatment (7 [100%] vs 4 [9.1%], most of them needed nutritional diet (6 [85.7%) vs 0 [0.0%], and were more likely to have dyspnea (6 [85.7%] vs 5 [11.4%])most of them needed noninvasive mechanical ventilation (6 [85.7%] vs 0 [0.0%]). Except one patient died, the remaining 50 patients were discharged according to the discharge standard, the common clinical symptoms disappeared basically, the lymphocyte increased significantly (P=0.008), CRP decreased significantly (P <0.001). The median length of stay was 12 days (IQR, 9-13). ConclusionIn 51 single center cases confirmed as COVID-19 and discharged from the hospital, 13.7% of the patients were severe. The main clinical symptoms of patients with COVID-19 were fever, cough and astheniaSome patients had obvious dyspnea. They had clinical laboratory and radiologic characteristics. There is no specific drug treatment for the disease. For the treatment of COVID-19, in addition to oxygen inhalation and antiviral treatment, attention should be paid to the dialectical treatment of traditional Chinese medicine, regulation of intestinal flora, nutritional support treatment and other comprehensive treatment.","rel_num_authors":2,"rel_authors":[{"author_name":"liu lei","author_inst":"Chongqing University Three Gorges Hospital"},{"author_name":"Gao Jian-ya","author_inst":"Chongqing Three Gorges Central Hospital"},{"author_name":"Minling Yang","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Wenjing Chen","author_inst":"Vision Medicals Co., Ltd, Guangzhou"},{"author_name":"Lili Ren","author_inst":"National Health Commission of the People's Republic of China Key Laboratory of Systems Biology of Pathogens; Christophe Mérieux Laboratory, Institute of Pathoge"},{"author_name":"Jingwen Ai","author_inst":"Department of Infectious Diseases, Huashan Hospital affiliated to Fudan University, Shanghai 200040, China"},{"author_name":"Ji Wu","author_inst":"Laboratory Medicine, Provincial People's Hospital, Guangdong Academy of Medical Sciences Guangzhou, Guangdong 510000, China"},{"author_name":"Yalong Liao","author_inst":"Laboratory Medicine, Provincial People's Hospital, Guangdong Academy of Medical Sciences Guangzhou, Guangdong 510000, China"},{"author_name":"Xuejing Gou","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Yongjun Li","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Xiaorui Wang","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Hang Su","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Bing Gu","author_inst":"Affiliated Hospital of Xuzhou Medical University"},{"author_name":"Jianwei Wang","author_inst":"NHC Key Laboratory of Systems Biology of Pathogens and Christophe Merieux Laboratory, Institute of Pathogen Biology, Chinese Academy of Medical Sciences and Pek"},{"author_name":"Teng Xu","author_inst":"Vision Medicals Co., Ltd, 31 Kefeng Rd, G10-301, Guangzhou 510000, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.20.20025593","rel_title":"The efficacy of convalescent plasma for the treatment of severe influenza","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025593","rel_abs":"Background. Administration of convalescent plasma may be of clinical benefit for treatment of severe acute viral respiratory infections. However, no clear evidence exists to support or oppose convalescent plasma use in clinical practice. We conducted a systematic review and meta-analysis to assess the evidence of randomized controlled trials (RCTs) in the convalescent plasma for the treatment of severe influenza. Methods. Healthcare databases were searched in February 2020. All records were screened against the eligibility criteria. Data extraction and risk of bias assessments were undertaken. The primary outcome was case fatality rates by influenza. Results. We identified 5 RCTs of severe influenza. The pooled analyses showed no evidence for a reduction in mortality (Odds Ratio (OR) 1.06; p = 0.87; I2 = 35%). We also found non significant reductions in days in ICU and hospital, and days on mechanical ventilation. There seemed to have a biological benefit of increasing HAI titer levels and decreasing influenza B virus loads and cytokines after convalescent plasma treatment. No serious adverse events was reported between two groups. Studies were commonly of low risk of bias with high quality. Conclusions. Convalescent plasma appears safe but may not reduce mortality in severe influenza. This therapy should be studied within the context of a well designed clinical trial for treatment of SARS Cov 2 infection.","rel_num_authors":10,"rel_authors":[{"author_name":"Zhiheng Xu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Jianmeng Zhou","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Yongbo Huang","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Xuesong Liu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Yonghao Xu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Sibei Chen","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Dongdong Liu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Zhimin Lin","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Xiaoqing Liu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Yimin Li","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Xiaorui Wang","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Hang Su","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Bing Gu","author_inst":"Affiliated Hospital of Xuzhou Medical University"},{"author_name":"Jianwei Wang","author_inst":"NHC Key Laboratory of Systems Biology of Pathogens and Christophe Merieux Laboratory, Institute of Pathogen Biology, Chinese Academy of Medical Sciences and Pek"},{"author_name":"Teng Xu","author_inst":"Vision Medicals Co., Ltd, 31 Kefeng Rd, G10-301, Guangzhou 510000, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.20.20025973","rel_title":"Assessing the impact of a symptom-based mass screening and testing intervention during a novel infectious disease outbreak: The case of COVID-19","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.20.20025973","rel_abs":"A symptom-based mass screening and testing intervention (MSTI) can identify a large fraction of infected individuals during an infectious disease outbreak. China is currently using this strategy for the COVID-19 outbreak. However, MSTI might lead to increased transmission if not properly implemented. We investigate under which conditions MSTI is beneficial.","rel_num_authors":5,"rel_authors":[{"author_name":"Yang Ge","author_inst":"The University of Georgia"},{"author_name":"Brian Kenneth McKay","author_inst":"The University of Georgia"},{"author_name":"Shengzhi Sun","author_inst":"Boston University School of Public Health"},{"author_name":"Feng Zhang","author_inst":"University of Texas Health Science Center at Houston"},{"author_name":"Andreas Handel","author_inst":"The University of Georgia"},{"author_name":"Sibei Chen","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Dongdong Liu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Zhimin Lin","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Xiaoqing Liu","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Yimin Li","author_inst":"State Key Lab of Respiratory Diseases, Guangzhou Institute of Respiratory Health, The First Affiliated Hospital of Guangzhou Medical University, Guangzhou, Chin"},{"author_name":"Xiaorui Wang","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Hang Su","author_inst":"Vision Medicals, Co., Ltd, Guangzhou, Guangdong 510000, China"},{"author_name":"Bing Gu","author_inst":"Affiliated Hospital of Xuzhou Medical University"},{"author_name":"Jianwei Wang","author_inst":"NHC Key Laboratory of Systems Biology of Pathogens and Christophe Merieux Laboratory, Institute of Pathogen Biology, Chinese Academy of Medical Sciences and Pek"},{"author_name":"Teng Xu","author_inst":"Vision Medicals Co., Ltd, 31 Kefeng Rd, G10-301, Guangzhou 510000, China"},{"author_name":"Hui Li","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jian Sun","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Peng","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Xuefeng Yi","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Zixiao Zhou","author_inst":"Health Commission of Guangdong Province, Guangzhou, China"},{"author_name":"Yabing Guo","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jinlin Hou","author_inst":"Department of Infectious Diseases, Nanfang Hospital, Southern Medical University, Guangzhou, China"},{"author_name":"Jie Xu","author_inst":"Shanghai Ninth People's Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.19.20025296","rel_title":"Early Prediction of Disease Progression in 2019 Novel Coronavirus Pneumonia Patients Outside Wuhan with CT and Clinical Characteristics","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025296","rel_abs":"Objective: To determine the predictive value of CT and clinical characteristics for short-term disease progression in patients with 2019 novel coronavirus pneumonia (NCP). Materials and Methods: 224 patients with confirmed 2019 novel coronavirus (COVID-19) infection outside Wuhan who had chest CT examinations were retrospectively screened. Clinical data were obtained from electronic medical records. CT images were reviewed and scored for lesion distribution, lobe and segment involvement, ground-glass opacities, consolidation, and interstitial thickening. All included patients with moderate NCP were observed for at least 14 days from admission to determine whether they exacerbated to severe NCP (progressive group) or not (stable group). CT and clinical characteristics between the two groups were compared, and multivariate logistic regression and sensitivity analyses were performed to identify the risk factors for developing severe NCP. Results: A total of 141 patients with moderate NCP were included, of which 15 (10.6%) patients developed severe NCP during hospitalization and assigned to the progressive group. Multivariate logistic regression analysis showed that higher neutrophil-to-lymphocyte ratio (NLR) (odds ratio [OR] and 95% confidence interval [CI], 1.26 [1.04-1.53]; P = 0.018) and CT severity score (OR and 95% CI, 1.25 [1.08-1.46]; P = 0.004) on admission were independent predictors for progression to severe NCP, and sensitivity analysis confirmed the consistent results in nonimported patients but not in imported patients. However, no significant difference in lung involvement was found on CT between imported and nonimported patients (all P > 0.05). Patients who were admitted more than 4 days from symptom onset tended to have more severe lung involvement. Spearman correlation analysis showed the close association between CT severity score and inflammatory indexes (r = 0.17~0.47, all P < 0.05). Conclusion: CT severity score was associated with inflammatory levels and higher NLR and CT severity score on admission were independent risk factors for short-term progression in patients with NCP outside Wuhan. Furthermore, early admission and surveillance by CT should be recommended to improve clinical outcomes.","rel_num_authors":23,"rel_authors":[{"author_name":"Zhichao Feng","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Qizhi Yu","author_inst":"First Hospital of Changsha; Changsha Public Health Treatment Center"},{"author_name":"Shanhu Yao","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Lei Luo","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Junhong Duan","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Zhimin Yan","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Min Yang","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Hongpei Tan","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Mengtian Ma","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Ting Li","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Dali Yi","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Ze Mi","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Huafei Zhao","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Yi Jiang","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Zhenhu He","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Huiling Li","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Wei Nie","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Yin Liu","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Jing Zhao","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Muqing Luo","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Xuanhui Liu","author_inst":"Second People Hospital of Hunan"},{"author_name":"Pengfei Rong","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Wei Wang","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.19.20025023","rel_title":"The cross-sectional study of hospitalized coronavirus disease 2019 patients in Xiangyang, Hubei province","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025023","rel_abs":"Summary Objective To describe the epidemiological and clinical characteristics of the Coronavirus Disease 2019 (COVID-19) hospitalized patients and to offer suggestions to the urgent needs of COVID-19 prevention, diagnosis and treatment. Methods We included 102 confirmed COVID-19 cases hospitalized in Xiangyang No.1 peoples hospital, Hubei, China until Feb 9th, 2020. Demographic data, laboratory findings and chest computed tomographic (CT) images were obtained and analyzed. Findings All cases were confirmed by real-time RT-PCR, including 52 males and 50 females with a mean age of 50.38 years (SD 16.86). Incubation time ranged from one to twenty days with a mean period of 8.09 days (SD 4.99). Fever (86[84.3%] of 102 patients), cough (58[57%]), fatigue (28[27%]), shortness of breath (24[23%]), diarrhea (15[15%]), expectoration (13[12%]), inappetence (11[10%]) were common clinical manifestations. We observed a decreased blood leukocyte count and lymphopenia in 21 (20.6%) and 56 (54.9%) patients, respectively. There were 66 (68%) of 97 patients with elevated C-reactive protein levels and 49 (57.6%) of 85 with increased erythrocytes sedimentation rate. Higher levels of procalcitonin and ferritin were observed in 19 (25.3%) of 75 and 12 (92.3%) of 13 patients, respectively. Eight patients were admitted to intensive care unit (ICU), six developed respiratory failure, three had multiple organ failure and three died. The cumulative positivity rate over three rounds of real-time RT-PCR was 96%. One-hundred patients were found with typical radiological abnormalities in two rounds of chest CT scans, indicating a 98% consistency with real-time RT-PCR results. Interpretation Most COVID-19 patients in Xiangyang were secondary cases without sex difference, and the rate of severe cases and death was low. Middle-to-old-age individuals were more susceptible to the virus infection and the subsequent development of severe\/fatal consequences. The average incubation period was longer among our patients. We recommend prolonging the quarantine period to three weeks. Three times real-time RT-PCR plus two times CT scans is a practical clinical diagnosis strategy at present and should be used to increase the accuracy of diagnosis, thereby controlling the source of infection more effectively. Key Words SARS-CoV-2; COVID-19; epidemiological and clinical features; diagnosis","rel_num_authors":14,"rel_authors":[{"author_name":"Jinwei Ai","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Junwen Chen","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Yong Wang","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Xiaoyun Liu","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Wufeng Fan","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Gaojing Qu","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Meiling Zhang","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Shengduo Polo Pei","author_inst":"Karolinska Institute"},{"author_name":"Bowen Tang","author_inst":"Karolinska Institute"},{"author_name":"Shuai Yuan","author_inst":"Karolinska Institute"},{"author_name":"Yang Li","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Lisha Wang","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Guoxin Huang","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Bin Pei","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Zhenhu He","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Huiling Li","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Wei Nie","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Yin Liu","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Jing Zhao","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Muqing Luo","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Xuanhui Liu","author_inst":"Second People Hospital of Hunan"},{"author_name":"Pengfei Rong","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Wei Wang","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.02.19.20025288","rel_title":"SARS-CoV-2 infection does not significantly cause acute renal injury: an analysis of 116 hospitalized patients with COVID-19 in a single hospital, Wuhan, China","rel_date":"2020-02-23","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.02.19.20025288","rel_abs":"Summary Background Whether the patients with COVID-19 infected by SARS-CoV-2 would commonly develop acute renal function damage is a problem worthy of clinical attention. This study aimed to explore the effects of SARS-CoV-2 infection on renal function through analyzing the clinical data of 116 hospitalized COVID-19-confirmed patients. Methods 116 hospitalized COVID-19-confirmed patients enrolled in this study were hospitalized in the Department of Infectious Diseases, Renmin Hospital of Wuhan University from January 14 to February 13, 2020. The recorded information includes demographic data, medical history, contact history, potential comorbidities, symptoms, signs, laboratory test results, chest computer tomography (CT) scans, and treatment measures. SARS-CoV-2 RNA in 53 urine sediments of enrolled patients was examined by real-time RT-PCR. Findings 12 (10.8%) and 8 (7.2%) patients showed mild elevation of blood urea nitrogen or creatinine, and trace or 1+ albuminuria respectively in 111 COVID-19-confirmed patients without basic kidney disease. In addition, 5 patients with chronic renal failure (CRF) were undergone regular continuous renal replacement therapy (CRRT) were confirmed infection of SARS-CoV-2, and diagnosed as COVID-19. Beside the treatment of COVID-19, CRRT was also applied three times weekly. The course of treatment, the renal function indicators showed stable, without exacerbation of CRF, and pulmonary inflammation was gradually absorbed. All 5 patients with CRF were survived. Moreover, SARS-CoV-2 RNA in urine sediments was positive only in 3 patients from 48 cases without renal illness before, and one patient had a positive for SARS-CoV-2 ORF 1ab from 5 cases with CRF. Interpretation Acute renal impairment was uncommon in COVID-19. SARS-CoV-2 infection does not significantly cause obvious acute renal injury, or aggravate CRF in the COVID-19 patients.","rel_num_authors":7,"rel_authors":[{"author_name":"Lunwen Wang","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Xun Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Hui Chen","author_inst":"Institute of Infectious Diseases, Hubei Center for Disease Control and Prevention"},{"author_name":"Shaonan Yan","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Yan Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Dong Li","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Zuojiong Gong","author_inst":"Renmin Hospital of Wuhan University"},{"author_name":"Shengduo Polo Pei","author_inst":"Karolinska Institute"},{"author_name":"Bowen Tang","author_inst":"Karolinska Institute"},{"author_name":"Shuai Yuan","author_inst":"Karolinska Institute"},{"author_name":"Yang Li","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Lisha Wang","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Guoxin Huang","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Bin Pei","author_inst":"Xiangyang No.1 People's Hospital, Hubei University of Medicine"},{"author_name":"Zhenhu He","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Huiling Li","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Wei Nie","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Yin Liu","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Jing Zhao","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Muqing Luo","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Xuanhui Liu","author_inst":"Second People Hospital of Hunan"},{"author_name":"Pengfei Rong","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Wei Wang","author_inst":"Third Xiangya Hospital, Central South University"},{"author_name":"Enqiang Mao","author_inst":"Ruijin Hospital, Shanghai Jiao Tong University School of Medicine, Shanghai, China"},{"author_name":"Bijie Hu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Xin Li","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Lei Zhu","author_inst":"Zhongshan Hospital of Fudan University, Shanghai, China"},{"author_name":"Wenhong Zhang","author_inst":"Department of infectious disease, Huashan Hospital of Fudan University, Shanghai, China"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"}]}



