{"messages":[{"status":"ok","cursor":"540","count":30,"total":8966}], "collection":[{"rel_doi":"10.1101\/2020.09.03.20183384","rel_title":"Predicting the cumulative medical load of COVID-19 outbreaks after the peak in daily fatalities","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20183384","rel_abs":"The distinct ways the COVID-19 pandemics has been unfolding in different countries and regions suggest that local societal and governmental structures play an essential role both for the baseline infection rate and the short-term and long-term reaction to the outbreak. Here we investigate how societies as a whole, and governments, in particular, modulate the dynamics of a novel epidemic using a generalisation of the SIR model, the controlled SIR model. We posit that containment measures correspond to feedback between the status of the outbreak (the daily or the cumulative number of cases and fatalities) and the reproduction factor. We present the exact phase space solution of the controlled SIR model and use it to quantify containment policies for a large number of countries in terms of short- and long-term control parameters. Furthermore, we identified for numerous countries a relationship between the number of fatalities within a fixed period before and after the peak in daily fatalities. As the number of fatalities corresponds to the number of hospitalised patients, the relationship can be used to predict the cumulative medical load, once the effectiveness of outbreak suppression policies is established with sufficient certainty.","rel_num_authors":5,"rel_authors":[{"author_name":"Claudius Gros","author_inst":"Institute for Theoretical Physics, Goethe University Frankfurt am Main"},{"author_name":"Roser Valenti","author_inst":"Institute for Theoretical Physics, Goethe University Frankfurt am Main"},{"author_name":"Lukas Schneider","author_inst":"Institute for Theoretical Physics, Goethe University Frankfurt am Main"},{"author_name":"Benedikt Gutsche","author_inst":"Institute for Theoretical Physics, Goethe University Frankfurt am Main"},{"author_name":"Dimitrije Markovic","author_inst":"Technische Universitaet Dresden"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.03.20187880","rel_title":"Forecasting the outbreak of COVID-19 in Lebanon","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187880","rel_abs":"in Lebanon using available data until August 25th, 2020 and forecasts the number of infections until the end of September using four different scenarios for mitigation measures reflected in the reproductive number Rt. Mitigation measures in Lebanon date back to early March soon after the first confirmed cases, and have been gradually lifted as of May. Thereafter, the country has witnessed a slow yet steady increase in the number of cases that has been significantly exacerbated after the explosion at Beirut harbor on August 4. Furthermore, we estimate the daily active cases in need of intensive care compared to the available number of beds and we assess accordingly that this capacity will be exhausted within a short span of time, unless severe measures are imposed.","rel_num_authors":2,"rel_authors":[{"author_name":"Omar El Deeb","author_inst":"Lebanese International University and Lebanese University"},{"author_name":"Maya Jalloul","author_inst":"Lebanese American University"},{"author_name":"Lukas Schneider","author_inst":"Institute for Theoretical Physics, Goethe University Frankfurt am Main"},{"author_name":"Benedikt Gutsche","author_inst":"Institute for Theoretical Physics, Goethe University Frankfurt am Main"},{"author_name":"Dimitrije Markovic","author_inst":"Technische Universitaet Dresden"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.04.20187963","rel_title":"Estimating COVID-19 hospital demand using a non-parametric model: a case study in Galicia (Spain)","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.04.20187963","rel_abs":"Understanding the demand for hospital beds for COVID-19 patients is key for decision-making and planning mitigation strategies, as overwhelming healthcare systems has critical consequences for disease mortality. However, accurately mapping the time-to-event of hospital outcomes, such as the length-of-stay in the ICU, requires understanding patient trajectories while adjusting for covariates and observation bias, such as incomplete data. Standard methods, like the Kaplan-Meier estimator, require prior assumptions that are untenable given current knowledge. Using real-time surveillance data from the first weeks of the COVID-19 epidemic in Galicia (Spain), we aimed to model the time-to-event and event probabilities of patients hospitalized, without parametric priors and adjusting for individual covariates. We applied a nonparametric Mixture Cure Model and compared its performance in estimating hospital ward\/ICU lengths-of-stay to the performances of commonly used methods to estimate survival. We showed that the proposed model outperformed standard approaches, providing more accurate ICU and hospital ward length-of-stay estimates. Finally, we applied our model estimates to simulate COVID-19 hospital demand using a Monte Carlo algorithm. We provided evidence that adjusting for sex, generally overlooked in prediction models, together with age is key for accurately forecasting ICU occupancy, as well as discharge or death outcomes.","rel_num_authors":4,"rel_authors":[{"author_name":"Ana López-Cheda","author_inst":"Universidade da Coruña"},{"author_name":"María Amalia Jácome","author_inst":"Universidade da Coruña"},{"author_name":"Ricardo Cao","author_inst":"Universidade da Coruña"},{"author_name":"Pablo Martínez de Salazar","author_inst":"Center for Communicable Disease Dynamics, Harvard School of Public Health, Boston, US"},{"author_name":"Dimitrije Markovic","author_inst":"Technische Universitaet Dresden"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.03.20186957","rel_title":"Adjusted Dynamics of COVID-19 Pandemic due to Herd Immunity in Bangladesh","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20186957","rel_abs":"Amid growing debate between scientists and policymakers on the trade-off between public safety and reviving economy during the COVID-19 pandemic, the government of Bangladesh decided to relax the countrywide lockdown restrictions from the beginning of June 2020. Instead, the Ministry of Public Affairs officials have declared some parts of the capital city and a few other districts as red zones or high-risk areas based on the number of people infected in the late June 2020. Nonetheless, the COVID-19 infection rate had been increasing in almost every other part of the country. Ironically, rather than ensuring rapid tests and isolation of COVID-19 patients, from the beginning of July 2020, the Directorate General of Health Services restrained the maximum number of tests per laboratory. Thus, the health experts have raised the question of whether the government is heading toward achieving herd immunity instead of containing the COVID-19 pandemic. In this article, the dynamics of the pandemic due to SARS-CoV-2 in Bangladesh are analyzed with the SIRD model. We demonstrate that the herd immunity threshold can be reduced to 31% than that of 60% by considering age group cluster analysis resulting in a total of 53.0 million susceptible populations. With the data of Covid-19 cases till July 22, 2020, the time-varying reproduction numbers are used to explain the nature of the pandemic. Based on the estimations of active, severe, and critical cases, we discuss a set of policy recommendations to improve the current pandemic control methods in Bangladesh.","rel_num_authors":5,"rel_authors":[{"author_name":"Enamul Hoque","author_inst":"Shahjalal University of Science and Technology"},{"author_name":"Md. Shariful Islam","author_inst":"North South University, Dhaka, Bangladesh"},{"author_name":"Mohammad Ruhul Amin","author_inst":"Fordham Data Science Research Initiative, Computer and Information Science, Fordham University, New York, USA"},{"author_name":"Susanta Kumar Das","author_inst":"Shahjalal University of Science and Technology, Sylhet, Bangladesh."},{"author_name":"Dipak Kumar Mitra","author_inst":"North South University, Dhaka, Bangladesh"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.03.20187377","rel_title":"Impact of baseline cases of cough and fever on UK COVID-19 diagnostic testing rates: estimates from the Bug Watch community cohort study","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187377","rel_abs":"Background: Diagnostic testing forms a major part of the UK's response to the current COVID-19 pandemic with tests offered to people with a continuous cough, high temperature or anosmia. Testing capacity must be sufficient during the winter respiratory season when levels of cough and fever are high due to non-COVID-19 causes. This study aims to make predictions about the contribution of baseline cough or fever to future testing demand in the UK. Methods: In this analysis of the Bug Watch prospective community cohort study, we estimated the incidence of cough or fever in England in 2018-2019. We then estimated the COVID-19 diagnostic testing rates required in the UK for baseline cough or fever cases for the period July 2020-June 2021. This was explored for different rates of the population requesting tests and four second wave scenarios and then compared to current national capacity. Results: The baseline incidence of cough or fever in the UK is expected to rise rapidly from 154,554 (95%CI 103,083 - 231,725) cases per day in August 2020 to 250,708 (95%CI 181,095 - 347,080) in September, peaking at 444,660 (95%CI 353,084 - 559,988) in December. If 80% of baseline cough or fever cases request tests, average daily UK testing demand would exceed current capacity for five consecutive months (October 2020 to February 2021), with a peak demand of 147,240 (95%CI 73,978 - 239,502) tests per day above capacity in December 2020. Conclusions: Our results show that current national COVID-19 testing capacity is likely to be exceeded by demand due to baseline cough and fever alone. This study highlights that the UK's response to the COVID-19 pandemic must ensure that a high proportion of people with symptoms request tests, and that testing capacity is immediately scaled up to meet this high predicted demand.","rel_num_authors":10,"rel_authors":[{"author_name":"Max T Eyre","author_inst":"Centre of Health Informatics, Computing and Statistics, Lancaster Medical School, Lancaster University, Lancaster, LA1 4YW, UK; Liverpool School of Tropical Med"},{"author_name":"Rachel Burns","author_inst":"Centre of Public Health Data Science, Institute of Health Informatics, University College London, London, NW1 2DA, UK"},{"author_name":"Victoria Kirkby","author_inst":"Centre of Public Health Data Science, Institute of Health Informatics, University College London, London, NW1 2DA, UK"},{"author_name":"Catherine Smith","author_inst":"Institute of Health Informatics, University College London, London, NW1 2DA, UK"},{"author_name":"Spiros Denaxas","author_inst":"Institute of Health Informatics, University College London, London, NW1 2DA, UK; Health Data Research UK, London, NW1 2DA, UK; The Alan Turing Institute, London"},{"author_name":"Vincent Nguyen","author_inst":"Centre of Public Health Data Science, Institute of Health Informatics, University College London, London, NW1 2DA, UK; Institute of Epidemiology and Health Care"},{"author_name":"Andrew Hayward","author_inst":"Institute of Epidemiology and Health Care, University College London, London, WC1E 7HB, UK"},{"author_name":"Laura Shallcross","author_inst":"Institute of Health Informatics, University College London, London, NW1 2DA, UK"},{"author_name":"Ellen Fragaszy","author_inst":"Institute of Health Informatics, University College London, London, NW1 2DA, UK; Faculty of Epidemiology and Population Health, London School of Hygiene and Tro"},{"author_name":"Robert W Aldridge","author_inst":"Centre of Public Health Data Science, Institute of Health Informatics, University College London, London, NW1 2DA, UK"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.03.20187336","rel_title":"Household Secondary Attack Rate in Gandhinagar district of Gujarat state from Western India","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187336","rel_abs":"Objectives: Current retrospective study aims to evaluate household Secondary Attack Rate (SAR) of COVID-19 in Gandhinagar (rural) district of Gujarat, India. Methods: Line-listing of 486 laboratory-confirmed patients, tested between 28th March to 2nd July was collected, out of them 80 (15% of overall sample) cases were randomly selected. Demographic, clinical and household details of cases were collected through telephonic interview. During interview 28 more patients were identified from the same household and were added accordingly. So, study included 74 unrelated cluster of households with 74 primary cases and 386 close contacts. Results: SAR in household contacts of COVID-19 in Gandhinagar was 8.8%. Out of 108, 8 patients expired (7.4%), where higher mortality was observed in primary cases (9.5%) as compared to secondary cases (3%). Occupational analysis showed that majority of the secondary cases (88%) were not working and hence had higher contact time with patient. No out-of-pocket expenditure occurred in 94% of the patients, in remaining 6% average expenditure of 1,49,633INR (2027 USD) was recorded. Conclusions: Key observations from the study are 1) SAR of 8.8% is relatively low and hence home isolation of the cases can be continued 2) Primary case is more susceptible to fatal outcome as compared to secondary cases 3) Government has covered huge population of the COVID-19 patients under cost protection. However, more robust studies with larger datasets are needed to further validate the findings.","rel_num_authors":6,"rel_authors":[{"author_name":"Komal Shah","author_inst":"Indian Institute of Public Health Gandhinagar"},{"author_name":"Nupur Desai","author_inst":"New York University, USA"},{"author_name":"Deepak Saxena","author_inst":"Indian Institute of Public Health Gandhinagar"},{"author_name":"Dileep Mavalankar","author_inst":"Indian Institute of Public Health Gandhinagar"},{"author_name":"Umang Mishra","author_inst":"Epidemic, Commissioner (Health, Medical Services and Medical Education), Gandhinagar"},{"author_name":"G C Patel","author_inst":"Epidemic Branch, Commissionerate of Health, Gandhinagar, Gujarat"},{"author_name":"Andrew Hayward","author_inst":"Institute of Epidemiology and Health Care, University College London, London, WC1E 7HB, UK"},{"author_name":"Laura Shallcross","author_inst":"Institute of Health Informatics, University College London, London, NW1 2DA, UK"},{"author_name":"Ellen Fragaszy","author_inst":"Institute of Health Informatics, University College London, London, NW1 2DA, UK; Faculty of Epidemiology and Population Health, London School of Hygiene and Tro"},{"author_name":"Robert W Aldridge","author_inst":"Centre of Public Health Data Science, Institute of Health Informatics, University College London, London, NW1 2DA, UK"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2020.09.03.20183947","rel_title":"SARS-CoV-2-specific IgA and limited inflammatory cytokines are present in the stool of select patients with acute COVID-19","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20183947","rel_abs":"Background and aims: Immune dysregulation caused by SARS-CoV-2 infection is thought to play a pathogenic role in COVID-19. SARS-CoV-2 can infect a variety of host cells, including intestinal epithelial cells. We sought to characterize the role of the gastrointestinal immune system in the pathogenesis of the inflammatory response associated with COVID-19. Methods: We measured cytokines, inflammatory markers, viral RNA, microbiome composition and antibody responses in stool and serum samples from a prospectively enrolled cohort of 44 hospitalized COVID-19 patients. Results: SARS-CoV-2 RNA was detected in stool of 41% of patients and was found more frequently in patients with diarrhea than those without (16[44%] vs 5[19%], p=0.06). Patients who survived had lower median viral genome copies than those who did not (p=0.021). Compared to uninfected controls, COVID-19 patients had higher median fecal levels of IL-8 (166.5 vs 286.5 pg\/mg; p=0.05) and lower levels of fecal IL-10 (678 vs 194 pg\/mg; p<0.001) compared to uninfected controls. Stool IL-23 was higher in patients with more severe COVID-19 disease (223.8 vs 86.6 pg\/mg; p=0.03) and we find evidence of intestinal virus-specific IgA responses, which was associated with more severe disease. Fecal cytokines and calprotectin levels were not correlated with gastrointestinal symptoms or with the level of virus detected. Conclusions: Although SARS-CoV-2 RNA was detectable in the stools of COVID-19 patients and select individuals had evidence for a specific mucosal IgA response, intestinal inflammation was limited, even in patients presenting with gastrointestinal symptoms.","rel_num_authors":25,"rel_authors":[{"author_name":"Graham J Britton","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Alice Chen-Liaw","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Francesca Cossarini","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Alexandra E Livanos","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Matthew P Spindler","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Tamar Plitt","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Joseph Eggers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ilaria Mogno","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ana Gonzalez-Reiche","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sophia Siu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Michael Tankelevich","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Lauren Grinspan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"gastroenterology"},{"rel_doi":"10.1101\/2020.09.03.20187823","rel_title":"FEASIBILITY OF ESTABLISHING A RETURN-TO-WORK PROTOCOL BASED ON COVID-19 ANTIBODIES TESTING","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187823","rel_abs":"Abstract Introduction: Prior to the diagnosis of the first SARS-CoV2 patient in Florida, the Miami Dade Fire Rescue developed and implemented its return-to-work protocol based on guidelines from the CDC and Florida Fire Chiefs Association. As of February 17, 2020, all asymptomatic employees exposed to PCR-confirmed positive SARS-CoV2 individuals would be excluded from work for 14 days and report absence of symptoms to a delegated supervisor every 24 hours. We postulated that if COVID-19 transmission rate continues at the current rate in the absence of systemic vaccination strategy for SARS-CoV2, then a safer and more efficient return-to-work policy is needed for exposed first responders who are identified as low-risk for disease transmission. Objectives: We sought to establish a safe and shortened return-to-work protocol to maintain our workforce. We evaluated the utility of serological antibody testing in predicting negative seroconversion of first responders at 7 days post low-risk exposure to confirmed COVID-19 individuals. Methods: All exposed, asymptomatic employees underwent serology testing for SARS-CoV2 one week after the initial exposure. Participants who were serologically negative had follow-up RT-PCR within 24 hours and serology testing 14 days after the initial serological test. Results: Overall, of the 71 firefighters who have had documented exposures to SARS-CoV2 positive individuals in the fire rescue agency, 41 of 71 had initially negative serology studies. Of the 41 patients with negative serology studies, 20 voluntarily underwent confirmatory PCR testing within one day after serology testing and all 20 participants were negative. Subsequently, out of the 20 participants who underwent serology and PCR testing, 10 participants followed up and underwent repeat serology testing 14 days after exposure and all 10 participants had negative repeat serology tests. The other ten who chose not to retest remained asymptomatic 14 days after exposure. Conclusions: Although serology testing has limitations, it correlated with negative prediction of disease in low-risk participants with exposures in this study. Serology testing may offer a feasible, alternative return-to-work strategy for fire agencies. Keywords: COVID-19, SARS-CoV-2, Rapid IgM-IgG Combined test, Point-of-Care Testing, Return-to-Work protocol","rel_num_authors":3,"rel_authors":[{"author_name":"Gerard Job","author_inst":"Jackson Memorial Hospital"},{"author_name":"Jennifer Okungbowa-Ikponmwosa","author_inst":"Jackson Memorial Hospital"},{"author_name":"Yijia Mu","author_inst":"Jackson Memorial Hospital"},{"author_name":"Alexandra E Livanos","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Matthew P Spindler","author_inst":"Icahn School of Medicine at Mount Sinai (co-first author)"},{"author_name":"Tamar Plitt","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Joseph Eggers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ilaria Mogno","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ana Gonzalez-Reiche","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sophia Siu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Michael Tankelevich","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Lauren Grinspan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.03.20187617","rel_title":"COVID-19 hospitalizations in Brazil's Unified Health System (SUS)","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187617","rel_abs":"Objective: To study the profile of hospitalizations due to COVID-19 in the Unified Health System (SUS) in Brazil and to identify factors associated with hospital mortality related to the disease. Methods: Cross-sectional study, based on secondary data on COVID-19 hospitalizations that occurred in SUS, between the last days of February and June. Patients aged 18 years or older, with primary or secondary diagnoses indicative of COVID-19 were included. Bivariate analyses were performed and generalized linear mixed models (GLMM) were estimated with random effects intercept. The modeling followed three steps, including: attributes of the patients; elements of the care process; and characteristics of the hospital and place of hospitalization. Results: 89,405 hospitalizations were observed, of which 24.4% resulted in death. COVID-19 patients hospitalized in SUS were predominantly male (56.5%), with a mean age of 58.9 years. The length of stay ranged from less than 24 hours to 114 days, with a mean of 6.9 (STD=6.5) days. Of the total number of hospitalizations, 22.6% reported ICU use. The chances of hospital death among men were 16.8% higher than among women and increased with age. Black individuals had a higher chance of death. The behavior of the Charlson and Elixhauser indices was consistent with the hypothesis of a higher risk of death among patients with comorbidities, and obesity had an independent effect on increasing this risk. Some states had a higher risk of hospital death from COVID-19, such as Amazonas and Rio de Janeiro. The chances of hospital death were 72.1% higher in municipalities with at least 100,000 inhabitants and being hospitalized in the municipality of residence was a protective factor. Conclusion: There was wide variation in hospital COVID-19 mortality in the SUS, associated with demographic and clinical factors, social inequality and differences in the structure of services and quality of health care.","rel_num_authors":5,"rel_authors":[{"author_name":"Carla Lourenço Tavares de Andrade","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Claudia Cristina de Aguiar Pereira","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Mônica Martins","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Sheyla Maria Lemos Lima","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Margareth Crisóstomo Portela","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Tamar Plitt","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Joseph Eggers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ilaria Mogno","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ana Gonzalez-Reiche","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sophia Siu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Michael Tankelevich","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Lauren Grinspan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.03.20187807","rel_title":"Assessment of COVID-19 Pandemic in Nepal: A Lockdown Scenario Analysis","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187807","rel_abs":"The Government of Nepal issued a nationwide lockdown from 24 March to 21 July 2020, prohibiting domestic and international travels, border closures and closure of non-essential services. We collated the data provided by the Nepalese Ministry of Health and Population and assessed scenario of COVID-19 pandemic in Nepal during the lockdown period. There were only two confirmed cases from 610 Reverse Transcription Polymerase Chain Reaction (RT-PCR) tests and no fatalities when the government introduced nationwide lockdown. Nepal had performed 7,791 RT-PCR tests for COVID-19, the highest number of tests during the lockdown. It has recorded its highest daily rise in coronavirus infections with a total of 740 new cases from the total of 4,483 RT-PCR tests performed on a single day. Nepal had reported total 17,994 positive cases and 40 deaths at the end of lockdown. The spatial distribution clearly shows that the cases were rapidly spreading from the southern part of the country where most points of entry and exit from India are located. The Government of Nepal needs to allocate more resources, increase its capacity to test and trace, establish dedicated isolation and quarantine facility and impose local restrictions to manage potential COVID-19 outbreak after easing lockdown.","rel_num_authors":3,"rel_authors":[{"author_name":"Kusum Sharma Parajuli","author_inst":"Science Hub"},{"author_name":"Amrit Banstola","author_inst":"Public Health Perspective Nepal"},{"author_name":"Rishi Ram Parajuli","author_inst":"University of Bristol"},{"author_name":"Sheyla Maria Lemos Lima","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Margareth Crisóstomo Portela","author_inst":"Fundação Oswaldo Cruz"},{"author_name":"Tamar Plitt","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Joseph Eggers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ilaria Mogno","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Ana Gonzalez-Reiche","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sophia Siu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Michael Tankelevich","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Lauren Grinspan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.04.20187922","rel_title":"Viable virus aerosol propagation by PAP circuit leak and mitigation with a ventilated patient hood: a model for improving health care worker safety in the COVID-19 pandemic","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.04.20187922","rel_abs":"Background: Nosocomial transmission of SARS-CoV-2 has been a major cause of morbidity and mortality in the COVID-19 pandemic. Emerging evidence suggests patients auto-emit aerosols containing viable respiratory viruses. These aerosols could be further propagated when patients undergo certain treatments including continuous positive airway pressure (PAP) therapy. This study aimed to assess the degree of viable virus propagated from mask leak in a PAP circuit and the mitigation of virus propagation by an air filter combined with a plastic canopy. Methods: Bacteriophage PhiX174 (108copies\/mL) was nebulised into a custom PAP circuit within a non-vented clinical room. Mask leak was systematically varied to allow 0, 7, 21, 28 and 42 L\/min at the mask interface. Plates containing Escherichia coli host assessed the degree of viable virus (via plaque forming unit) settling on surfaces around the room. In order to contain virus spread, the efficacy of a simple, low-cost ventilated headboard, created from a plastic tarpaulin hood and a high efficiency particulate air (HEPA) filter was tested. Findings: Increasing mask leak was associated with virus contamination in a dose response manner (chisquared=58.24, df=4, p<0.001). Clinically relevant levels of leak (>21 L\/min) were associated with virus counts equivalent to using PAP with a standard vented mask. The highest frequency of viruses was detected on surfaces 1m from the leak source, however, viable viruses were recorded on all plates (up to 3.86m from source). A plastic hood with HEPA filtration significantly reduced viable viruses on all plates. HEPA exchange rates of 170 and 470m3\/hr eradicated all evidence of virus contamination. Interpretation: Mask leak from PAP circuits may be a major source of environmental contamination and nosocomial spread of infectious respiratory diseases. Subclinical levels of leak should be treated as an infectious risk. Cheap and low-cost patient hoods with HEPA filtration are an effective countermeasure.","rel_num_authors":8,"rel_authors":[{"author_name":"Shane A Landry","author_inst":"Department of Physiology, Monash University"},{"author_name":"Jeremy Barr","author_inst":"Monash University"},{"author_name":"Martin MacDonald","author_inst":"Monash Lung and Sleep"},{"author_name":"Dinesh Subedi","author_inst":"Monash University"},{"author_name":"Darren Mansfield","author_inst":"Monash Lung and Sleep"},{"author_name":"Garun Hamilton","author_inst":"Monash Lung and Sleep"},{"author_name":"Bradley Edwards","author_inst":"Monash University"},{"author_name":"Simon Joosten","author_inst":"Monash Lung and Sleep"},{"author_name":"Ana Gonzalez-Reiche","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Sophia Siu","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Michael Tankelevich","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Lauren Grinspan","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"respiratory medicine"},{"rel_doi":"10.1101\/2020.09.03.20187732","rel_title":"Swab pooling for large-scale RT-qPCR screening of SARS-CoV-2","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187732","rel_abs":"Pool testing has been proposed as an alternative for large-scale SARS-CoV-2 screening. However, dilution factors proportional to the number of pooled samples have been a source of major concern regarding its diagnostic performance. Further, sample pooling can lead to increased laboratory workload and operational complexity. Therefore, pooling strategies that minimize sample dilution, loss of sensitivity, and laboratory overload are needed to allow reliable and large-scale screenings of SARS-CoV-2. Here, we describe a pooling procedure in which nasopharyngeal swabs are pooled together at the time of sample collection (swab pooling), decreasing laboratory manipulation and minimizing dilution of the viral RNA present in the samples. Paired analysis of pooled and individual samples from 613 patients revealed 94 positive individual tests. Having individual testing as a reference, no false-positives or false-negatives were observed for swab pooling. A Bayesian model estimated a sensitivity of 99% (Cr.I. 96.9% to 100%) and a specificity of 99.8% (Cr.I. 99.4% to 100%) for the swab pooling procedure. Data from additional 18,922 patients screened with swab pooling were included for further quantitative analysis. Mean Cq differences between individual and corresponding pool samples ranged from 0.1 Cq (Cr.I. -0.98 to 1.17) to 2.09 Cq (Cr.I. 1.24 to 2.94). Overall, 19,535 asymptomatic and presymptomatic patients were screened using 4,400 RT-qPCR assays, resulting in 246 positive patients (positivity rate 1.26%). This corresponds to an increase of 4.4 times in laboratory capacity and a reduction of 77% in required tests. Finally, these data demonstrate that swab pooling can significantly minimize sample dilution and sensitivity issues commonly seen in its traditional counterpart. Therefore, swab pooling represents a major alternative for reliable and large-scale screening of SARS-CoV-2 in low prevalence populations.","rel_num_authors":12,"rel_authors":[{"author_name":"Ana Paula Christoff","author_inst":"BiomeHub"},{"author_name":"Giuliano Netto Flores Cruz","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Aline Fernanda Rodrigues Sereia","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Dellyana Rodrigues Boberg","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Daniela Carolina de Bastiani","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Lais Eiko Yamanaka","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Gislaine Fongaro","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Patricia Hermes Stoco","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.03.20187856","rel_title":"Immunological characteristics govern the changing severity of COVID-19 during the transition to endemicity","rel_date":"2020-09-05","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187856","rel_abs":"As prospects for eradicating CoV-2 dwindle, we are faced with the question of how the severity of CoV-2 disease may change in the years ahead. Will CoV-2 continue to be a pathogenic scourge that, like smallpox or measles, can be tamed only by ongoing vaccination, or will it join the ranks of mild endemic human coronaviruses (HCoVs)? Our analysis of immunological and epidemiological data on HCoVs shows that infection-blocking immunity wanes rapidly, but disease-reducing immunity is long-lived. We estimate the relevant parameters and incorporate them into a new epidemiological model framework which separates these different components of immunity. Our model recapitulates both the current severity of CoV-2 and the relatively benign nature of HCoVs; suggesting that once the endemic phase is reached, CoV-2 may be no more virulent than the common cold. The benign outcome at the endemic phase is contingent on the virus causing primary infections in children. We predict a very different outcome were a CoV like MERS (that causes severe disease in children) to become endemic. These results force us to re-evaluate control measures that rely on identifying and isolating symptomatic infections, and reconsider ideas regarding herd immunity and the use of immune individuals as shields to protect vulnerable groups.","rel_num_authors":3,"rel_authors":[{"author_name":"Jennie S Lavine","author_inst":"Emory University"},{"author_name":"Ottar  N Bjornstad","author_inst":"Penn State University"},{"author_name":"Rustom Antia","author_inst":"Emory University"},{"author_name":"Dellyana Rodrigues Boberg","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Daniela Carolina de Bastiani","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Lais Eiko Yamanaka","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Gislaine Fongaro","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Patricia Hermes Stoco","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.05.284224","rel_title":"Vapur: A Search Engine to Find Related Protein - Compound Pairs in COVID-19 Literature","rel_date":"2020-09-05","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.05.284224","rel_abs":"Coronavirus Disease of 2019 (COVID-19) created dire consequences globally and triggered an enormous scientific effort from different domains. Resulting publications formed a gigantic domain-specific collection of text in which finding studies on a biomolecule of interest is quite challenging for general purpose search engines due to terminology-rich characteristics of the publications. Here, we present Vapur, an online COVID-19 search engine specifically designed for finding related protein - chemical pairs. Vapur is empowered with a biochemically related entities-oriented inverted index in order to group studies relevant to a biomolecule with respect to its related entities. The inverted index of Vapur is automatically created with a BioNLP pipeline and integrated with an online user interface. The online interface is designed for the smooth traversal of the current literature and is publicly available at https:\/\/tabilab.cmpe.boun.edu.tr\/vapur\/.","rel_num_authors":5,"rel_authors":[{"author_name":"Abdullati Koksal","author_inst":"Bogazici University"},{"author_name":"Hilal Donmez","author_inst":"Bogazici University"},{"author_name":"Riza Ozcelik","author_inst":"Bogazici University"},{"author_name":"Elif Ozkirimli","author_inst":"F. Hoffmann-La Roche AG, Switzerland"},{"author_name":"Arzucan Ozgur","author_inst":"Bogazici University"},{"author_name":"Lais Eiko Yamanaka","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Gislaine Fongaro","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Patricia Hermes Stoco","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by","type":"new results","category":"bioinformatics"},{"rel_doi":"10.1101\/2020.09.01.20180687","rel_title":"Clinical Performance Evaluation of a SARS-CoV-2 Rapid Antibody Test for Determining Past Exposure to SARS-CoV-2","rel_date":"2020-09-04","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20180687","rel_abs":"The true prevalence and population seropositivity of SARS-CoV-2 infection remains unknown, due to the number of asymptomatic infections and limited access to high-performance antibody tests. To control the COVID-19 pandemic it is crucial to understand the true seroprevalence, but not every region has access to extensive centralized PCR and serology testing. Currently available rapid antibody tests lack the accuracy needed for recommendation by health authorities. To fill this gap, we analyzed and validated the clinical performance of a new point-of-care SARS-CoV-2 Rapid Antibody Assay, a chromatographic immunoassay for qualitative detection of IgM\/IgG antibodies for use in near-patient settings. Analysis was performed using 42 Anti-SARS-Cov-2 positive (CoV+) and 92 Anti-SARS-Covid-2 negative (CoV-) leftover samples from before December 2019, using the Elecsys(R) Anti-SARS-CoV-2 as the reference assay. Analytical specificity was tested using leftover samples from individuals with symptoms of common cold collected before December 2019. The SARS-CoV-2 Rapid Antibody Test was 100.0% (95% CI 91.59-100.00) sensitive and 96.74% (95% CI 90.77-99.32) specific with an assay failure rate of 0.00%. No cross-reactivity was observed against the common cold panel. Method comparison was additionally conducted by two external laboratories, using 100 CoV+\/275 CoV- samples, also comparing whole blood versus plasma matrix. The comparison demonstrated for plasma 96.00% positive\/96.36% negative percent agreement with the Elecsys Anti-SARS-CoV-2 and overall 99.20% percent agreement between whole blood and EDTA plasma. The SARS-CoV-2 Rapid Antibody Test demonstrated similar clinical performance to the manufacturer's data and to a centralized automated immunoassay, with no cross-reactivity to common cold panels.","rel_num_authors":7,"rel_authors":[{"author_name":"Peter Findeisen","author_inst":"MVZ Labor Dr. Limbach & Kollegen GbR"},{"author_name":"Hugo Stiegler","author_inst":"MVZLM - Medizinisches Versorgungszentrum für Labormedizin und Mikrobiologie Ruhr GmbH"},{"author_name":"Eloisa Lopez-Calle","author_inst":"Roche Diagnostics GmbH"},{"author_name":"Tanja Schneider","author_inst":"Roche Diagnostics GmbH"},{"author_name":"Eva Urlaub","author_inst":"Roche Diagnostics GmbH"},{"author_name":"Johannes Hayer","author_inst":"Roche Diagnostics GmbH"},{"author_name":"Claudia Silke Zemmrich","author_inst":"Institute for Pharmacology and Preventive Medicine"},{"author_name":"Patricia Hermes Stoco","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.03.20179598","rel_title":"Multiplexed, Microscale, Microarray-based Serological Assay for Antibodies Against All Human-Relevant Coronaviruses","rel_date":"2020-09-04","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20179598","rel_abs":"Rapid, sensitive, and precise multiplexed assays for serological analysis during candidate COVID-19 vaccine development would streamline clinical trials. The VaxArray Coronavirus (CoV) SeroAssay quantifies IgG antibody binding to 9 pandemic, potentially pandemic, and endemic human CoV spike antigens in 2 hours with automated results analysis. IgG antibodies in serum bind to the CoV spike protein capture antigens printed in a microarray format and are labeled with a fluorescent anti-species IgG secondary label. The assay demonstrated excellent lower limits of quantification ranging from 0.3 to 2.0 ng\/mL and linear dynamic ranges of 76 to 911-fold. Average precision of 11% CV and accuracy (% recovery) of 92.5% over all capture antigens were achieved over 216 replicates representing 3 days and 3 microarray lots. Clinical performance on 263 human serum samples (132 SARS-CoV-2 negatives and 131 positives based on donor-matched RT-PCR and\/or date of collection) produced 98.5% PPA (sensitivity) and 100% NPA (specificity).","rel_num_authors":7,"rel_authors":[{"author_name":"Erica D Dawson","author_inst":"InDevR, Inc."},{"author_name":"Laura R Kuck","author_inst":"InDevR, Inc."},{"author_name":"Rebecca H Blair","author_inst":"InDevR, Inc."},{"author_name":"Amber W Taylor","author_inst":"InDevR, Inc."},{"author_name":"Evan Toth","author_inst":"InDevR, Inc."},{"author_name":"Vijaya Knight","author_inst":"Children's Hospital of Colorado"},{"author_name":"Kathy L Rowlen","author_inst":"InDevR, Inc."},{"author_name":"Patricia Hermes Stoco","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2020.09.03.20187393","rel_title":"Effect of Renin-Angiotensin-Aldosterone System inhibitors on outcomes of COVID-19 patients with hypertension: Systematic review and Meta-analysis","rel_date":"2020-09-04","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.03.20187393","rel_abs":"Objective: This research aimed to systematically review and summarize the influence of Renin-Angiotensin-Aldosterone System (RAAS) inhibitors on the outcome of COVID_19 patients with hypertension. Methods: Electronic databases; PubMed\/Medline, CINAHL, the Cochrane Central Register of Controlled Trials, clinical trial.gov, and Google Scholar were searched from 2019 to June 1, 2020. Additionally, the references of identified articles were also searched. Results: A total of 9 articles comprising 3,823 patients were incorporated; 1416 patients on RAAS inhibitors and 3469 on non-RAAS inhibitors. The study demonstrated that the taking of RAAS inhibitors in COVID_19 patients with hypertension significantly reduced mortality where patients on RAAS inhibitors had a 27% decrease of mortality (RR= 0.73 [95% CI: 0.63- 0.85, p<0.0001, I2=0%, random-effects model]) compared to those not taking ACEI\/ARB. No significant association were observed in disease severity (RR= 0.92 (95% CI: 0.74- 1.14) and hospitalization (WMD= -2.33[95% CI: -5.60, 0.75]), random-effects model. Conclusion: This study supports RAAS inhibitors safe use among COVID_19 patients with hypertension. Keywords: COVID_19, ACEI, ARB, Hypertension, Coronavirus","rel_num_authors":3,"rel_authors":[{"author_name":"Tamirat Bekele Beressa","author_inst":"Ambo University"},{"author_name":"Tamiru Sahilu","author_inst":"Assosa University"},{"author_name":"Serawit Deyno","author_inst":"Hawassa University"},{"author_name":"Amber W Taylor","author_inst":"InDevR, Inc."},{"author_name":"Evan Toth","author_inst":"InDevR, Inc."},{"author_name":"Vijaya Knight","author_inst":"Children's Hospital of Colorado"},{"author_name":"Kathy L Rowlen","author_inst":"InDevR, Inc."},{"author_name":"Patricia Hermes Stoco","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"cardiovascular medicine"},{"rel_doi":"10.1101\/2020.09.04.282616","rel_title":"Genomic diversity and evolution of coronavirus (SARS-CoV-2) in France from 309 COVID-19-infected patients","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.282616","rel_abs":"The novel coronavirus (SARS-CoV-2) causes pandemic of viral pneumonia. The evolution and mutational events of the SARS-CoV-2 genomes are critical for controlling virulence, transmissibility, infectivity, severity of symptoms and mortality associated to this infectious disease. We collected and investigated 309 SARS-CoV-2 genomes from patients infected in France. Detailed genome cartography of all mutational events (SNPs, indels) was reported and correlated to clinical features of patients. A comparative analysis between our 309 SARS-CoV-2 genomes from French patients and the reference Wuhan coronavirus genome revealed 315 substitution mutations and six deletion events: ten were in 5\/3 UTR, 178 were nonsynonymous, 126 were synonymous and one generated a stop codon. Six different deleted areas were also identified in nine viral variants. In particular, 30 substitution mutations (18 nonsynonymous) and one deletion ({Delta}21765-21770) concerned the spike S glycoprotein. An average of 7.8 mutational events (+\/- 1.7 SD) and a median of 8 (range, 7-9) were reported per viral isolate. Comparative analyses and clustering of specific mutational signatures in 309 genomes disclose several divisions in groups and subgroups combining their geographical and phylogenetic origin. Clinical outcomes of the 309 COVID-19-infected patients were investigated according to the mutational signatures of viral variants. These findings highlight the genome dynamics of the coronavirus 2019-20 and shed light on the mutational landscape and evolution of this virus. Inclusion of the French cohort enabled us to identify 161 novel mutations never reported in SARS-CoV-2 genomes collected worldwide. These results support a global and continuing surveillance of the emerging variants of the coronavirus SARS-CoV-2.","rel_num_authors":8,"rel_authors":[{"author_name":"Anthony Levasseur","author_inst":"Aix-Marseille University"},{"author_name":"Jeremy Delerce","author_inst":"APHM"},{"author_name":"Aurelia Caputo","author_inst":"APHM"},{"author_name":"Ludivine Brechard","author_inst":"APHM"},{"author_name":"Philippe Colson","author_inst":"AIx-Marseille University"},{"author_name":"Jean-Christophe Lagier","author_inst":"Aix-Marseille University"},{"author_name":"Pierre-Edouard Fournier","author_inst":"Aix-Marseille University"},{"author_name":"Didier Raoult","author_inst":"Aix-Marseille University"},{"author_name":"Maria Luiza Bazzo","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Edmundo Carlos Grisard","author_inst":"Universidade Federal de Santa Catarina"},{"author_name":"Camila Hernandes","author_inst":"Hospital Israelita Albert Einstein"},{"author_name":"Luiz Felipe Valter de Oliveira","author_inst":"BiomeHub Biotechnologies"},{"author_name":"Rebekah E Dixon","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Divya Jha","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gustavo Martinez-Delgado","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Fatima Amanat","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Daisy A Hoagland","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_no","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.09.04.283077","rel_title":"Improvements to the ARTIC multiplex PCR method for SARS-CoV-2 genome sequencing using nanopore","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.283077","rel_abs":"Genome sequencing has been widely deployed to study the evolution of SARS-CoV-2 with more than 90,000 genome sequences uploaded to the GISAID database. We published a method for SARS-CoV-2 genome sequencing (https:\/\/www.protocols.io\/view\/ncov-2019-sequencing-protocol-bbmuik6w) online on January 22, 2020. This approach has rapidly become the most popular method for sequencing SARS-CoV-2 due to its simplicity and cost-effectiveness. Here we present improvements to the original protocol: i) an updated primer scheme with 22 additional primers to improve genome coverage, ii) a streamlined library preparation workflow which improves demultiplexing rate for up to 96 samples and reduces hands-on time by several hours and iii) cost savings which bring the reagent cost down to {pound}10 per sample making it practical for individual labs to sequence thousands of SARS-CoV-2 genomes to support national and international genomic epidemiology efforts.","rel_num_authors":17,"rel_authors":[{"author_name":"John R Tyson","author_inst":"Michael Smith Laboratories and Djavad Mowafaghian Centre for Brain Health, University of British Columbia, Vancouver, Canada."},{"author_name":"Phillip James","author_inst":"Oxford Nanopore Technologies Ltd., Oxford, UK."},{"author_name":"David Stoddart","author_inst":"Oxford Nanopore Technologies Ltd., Oxford, UK."},{"author_name":"Natalie Sparks","author_inst":"Institute of Microbiology and Infection, University of Birmingham, Birmingham, UK."},{"author_name":"Arthur Wickenhagen","author_inst":"MRC-University of Glasgow Centre for Virus Research, Glasgow, UK."},{"author_name":"Grant Hall","author_inst":"Division of Virology, Department of Pathology, University of Cambridge, Cambridge, UK."},{"author_name":"Ji Hyun Choi","author_inst":"Division of AIDS, Faculty of Medicine, University of British Columbia, Vancouver, Canada."},{"author_name":"Hope Lapointe","author_inst":"Division of AIDS, Faculty of Medicine, University of British Columbia, Vancouver, Canada."},{"author_name":"Kimia Kamelian","author_inst":"British Columbia Centre for Disease Control Public Health Laboratory, Vancouver, Canada."},{"author_name":"Andrew D Smith","author_inst":"Institute of Microbiology and Infection, University of Birmingham, Birmingham, UK."},{"author_name":"Natalie Prystajecky","author_inst":"British Columbia Centre for Disease Control Public Health Laboratory, Vancouver, Canada."},{"author_name":"Ian Goodfellow","author_inst":"Division of Virology, Department of Pathology, University of Cambridge, Cambridge, UK."},{"author_name":"Sam J Wilson","author_inst":"MRC-University of Glasgow Centre for Virus Research, Glasgow, UK."},{"author_name":"Richard Harrigan","author_inst":"Division of AIDS, Faculty of Medicine, University of British Columbia, Vancouver, Canada."},{"author_name":"Terrance P Snutch","author_inst":"Michael Smith Laboratories and Djavad Mowafaghian Centre for Brain Health, University of British Columbia, Vancouver, Canada."},{"author_name":"Nicholas J Loman","author_inst":"Institute of Microbiology and Infection, University of Birmingham, Birmingham, UK."},{"author_name":"Joshua Quick","author_inst":"Institute of Microbiology and Infection, University of Birmingham, Birmingham, UK."},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_by","type":"new results","category":"genomics"},{"rel_doi":"10.1101\/2020.09.04.282780","rel_title":"SARS-CoV-2 infection paralyzes cytotoxic and metabolic functions of immune cells","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.282780","rel_abs":"The SARS-CoV-2 virus is the causative agent of the global COVID-19 infectious disease outbreak, which can lead to acute respiratory distress syndrome (ARDS). However, it is still unclear how the virus interferes with immune cell and metabolic functions in the human body. In this study, we investigated the immune response in 10 acute or convalescent COVID19 patients. We characterized the peripheral blood mononuclear cells (PBMCs) using flow cytometry and found that CD8+ T cells were significantly subsided in moderate COVID-19 and convalescent patients. Furthermore, characterization of CD8+ T cells suggested that patients with a mild and moderate course of the COVID-19 disease and convalescent patients have significantly diminished expression of both perforin and granzyme B in CD8+ T cells. Using 1H-NMR spectroscopy, we characterized the metabolic status of their autologous PBMCs. We found that fructose, lactate and taurine levels were elevated in infected (mild and moderate) patients compared with control and convalescent patients. Glucose, glutamate, formate and acetate levels were attenuated in COVID-19 (mild and moderate) patients. Our findings reveal patients who suffer from an over activation of the immune system, a change of composition in infusion\/intravenous fluids during infection with the aim to lower blood levels of glucose, glutamate, acetate and formate could avoid a life-threatening cytokine storm. In summary, our report suggests that SARS-CoV-2 infection leads to disrupted CD8+ T cytotoxic functions and changes the overall metabolic functions of immune cells.","rel_num_authors":13,"rel_authors":[{"author_name":"Yogesh Singh","author_inst":"Institute of Medical Genetics and Applied Genomics, University of Tuebingen, Calwerstrasse 7, 72076, Tuebingen, Germany"},{"author_name":"Christoph Trautwein","author_inst":"Werner Siemens Imaging Center, University of Tuebingen, Roentgenweg 13, 72076, Tuebingen, Germany"},{"author_name":"Rolf Fendel","author_inst":"Institute of Tropical Medicine, University Hospital of Tuebingen, Wilhelmstrasse 27, 72076, Tuebingen, Germany"},{"author_name":"Naomi Krickeberg","author_inst":"Institute of Tropical Medicine, University Hospital of Tuebingen, Wilhelmstrasse 27, 72076, Tuebingen, Germany"},{"author_name":"Jana Held","author_inst":"Institute of Tropical Medicine, University Hospital of Tuebingen, Wilhelmstrasse 27, 72076, Tuebingen, Germany"},{"author_name":"Andrea Kreidenweiss","author_inst":"Institute of Tropical Medicine, University Hospital of Tuebingen, Wilhelmstrasse 27, 72076, Tuebingen, Germany"},{"author_name":"Georgy Berezhnoy","author_inst":"Werner Siemens Imaging Center, University of Tuebingen, Roentgenweg 13, 72076, Tuebingen, Germany"},{"author_name":"Rosi Bissinger","author_inst":"Department of Internal Medicine, Division of Endocrinology, Diabetology and Nephrology, University Hospital of Tuebingen, Germany"},{"author_name":"Stephan Ossowski","author_inst":"Institute of Medical Genetics and Applied Genomics, University of Tuebingen, Calwerstrasse 7, 72076, Tuebingen, Germany"},{"author_name":"Madhuri S Salker","author_inst":"Research Institute of Women Health, University of Tuebingen, Calwerstrasse 7\/6, 72076, Tuebingen, Germany"},{"author_name":"Nicolas Casadei","author_inst":"NGS Competence Center Tuebingen (NCCT), University of Tuebingen, Calwerstrasse 7, 72076 Tuebingen, Germany"},{"author_name":"Olaf Riess","author_inst":"NGS Competence Center Tuebingen (NCCT), University of Tuebingen, Calwerstrasse 7, 72076 Tuebingen, Germany"},{"author_name":"- The DeCOI","author_inst":"-"},{"author_name":"Richard Harrigan","author_inst":"Division of AIDS, Faculty of Medicine, University of British Columbia, Vancouver, Canada."},{"author_name":"Terrance P Snutch","author_inst":"Michael Smith Laboratories and Djavad Mowafaghian Centre for Brain Health, University of British Columbia, Vancouver, Canada."},{"author_name":"Nicholas J Loman","author_inst":"Institute of Microbiology and Infection, University of Birmingham, Birmingham, UK."},{"author_name":"Joshua Quick","author_inst":"Institute of Microbiology and Infection, University of Birmingham, Birmingham, UK."},{"author_name":"Benjamin tenOever","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Marla C Dubinsky","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Miriam Merad","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Harm van Bakel","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Florian Krammer","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Gerold Bongers","author_inst":"Icahn School of Medicine at Mount Sinai"},{"author_name":"Saurabh Mehandru","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"},{"author_name":"Jeremiah J Faith","author_inst":"Icahn School of Medicine at Mount Sinai (co-senior author)"}],"version":"1","license":"cc_no","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.09.04.277426","rel_title":"Preliminary report of preclinical efficacy and safety analysis of gamma-irradiated inactivated SARS-CoV-2 vaccine candidates, SK-01 version 1 and OZG-3861 version 1","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.277426","rel_abs":"The COVID-19 outbreak caused by SARS-CoV-2 has created an unprecedented health crisis since there is no coronavirus vaccine in the market due to the novelty of this virus. Therefore, SARS-CoV-2 vaccines have become very important to reduce morbidity and mortality. At this point, inactivated vaccines are important because the straightforward process of existing infrastructure used for several licensed human vaccines can be used for SARS-CoV-2. Inactive vaccines provide an antigenic presentation similar to that when they encounter invasive virus particles of the immune system. In this study, in vitro and in vivo safety and efficacy analyzes of lyophilized vaccine candidates inactivated by gamma-irradiation were performed. Our candidate OZG-3861 version 1 (V1) is an inactivated SARS-CoV-2 virus vaccine, and SK-01 version 1 (V1) is the GM-CSF adjuvant added vaccine candidate. We applied the candidates intradermal to BALB\/c mice to assess the toxicity and immunogenicity of the OZG-3861 V1 and SK-01 V1. Here, we report our preliminary results in vaccinated mice. When considered in terms of T and B cell responses, it was observed that especially the vaccine models containing GM-CSF as an adjuvant caused significant antibody production with neutralization capacity in absence of the antibody-dependent enhancement feature. Another finding showed that the presence of adjuvant is more important in T cell response rather than B cell. The vaccinated mice showed T cell response upon restimulation with whole inactivated SARS-CoV-2 or peptide pool. This study encouraged us to start the challenge test using infective SARS-CoV-2 viruses and our second version of gamma-irradiated inactivated vaccine candidates in humanized ACE2+ mice.","rel_num_authors":26,"rel_authors":[{"author_name":"Gozde SIR KARAKUS","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Cihan Tastan","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Derya Dilek Kancagi","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Bulut Yurtsever","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Gamze Tumentemur","author_inst":"Vocational School of Health Services, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Sevda Demir","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Raife Dilek Turan","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Selen Abanuz","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Didem Cakirsoy","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Samed Ozer","author_inst":"Animal Application and Research Center, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Muhammer Elek","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Gurcan Ertop","author_inst":"Vocational School of Health Services, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Cansu Hemsinlioglu","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ayse Sesin Kocagoz","author_inst":"Acibadem Altunizade Hospital, Infectious Disease Unit, Istanbul, Turkey"},{"author_name":"Ozden Hatirnaz Ng","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Sezer Akyoney","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Ilayda Sahin","author_inst":"Medical Biotechnology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ugur Ozbek","author_inst":"Medical Genetics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Dilek Telci","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.09.04.280081","rel_title":"Monoclonal Antibodies Capable of Binding SARS-CoV-2 Spike Protein Receptor Binding Motif Specifically Prevent GM-CSF Induction.","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.280081","rel_abs":"A severe acute respiratory syndrome (SARS)-like coronavirus (SARS-CoV-2) has recently caused a pandemic COVID-19 disease that infected more than 25.6 million and killed 852,000 people worldwide. Like the SARS-CoV, SARS-CoV-2 also employs a receptor-binding motif (RBM) of its envelope spike protein for binding the host angiotensin-converting enzyme 2 (ACE2) to gain viral entry. Currently, extensive efforts are being made to produce vaccines against a surface fragment of a SARS-CoV-2, such as the spike protein, in order to boost protective antibody responses. It was previously unknown how spike protein-targeting antibodies would affect innate inflammatory responses to SARS-CoV-2 infections. Here we generated a highly purified recombinant protein corresponding to the RBM of SARS-CoV-2, and used it to screen for cross-reactive monoclonal antibodies (mAbs). We found two RBM-binding mAbs that competitively inhibited its interaction with human ACE2, and specifically blocked the RBM-induced GM-CSF secretion in both human monocyte and murine macrophage cultures. Our findings have suggested a possible strategy to prevent SARS-CoV-2-elicited \"cytokine storm\", and provided a potentially useful criteria for future assessment of innate immune-modulating properties of various SARS-CoV-2 vaccines.\n\nOne Sentence SummaryRBM-binding Antibodies Inhibit GM-CSF Induction.","rel_num_authors":6,"rel_authors":[{"author_name":"Xiaoling Qiang","author_inst":"The Feinstein Institutes for Medical Research"},{"author_name":"Shu Zhu","author_inst":"The Feinstein Institutes for Medical Research"},{"author_name":"Jianhua Li","author_inst":"The Feinstein Institutes for Medical Research"},{"author_name":"Ping Wang","author_inst":"The Feinstein Institutes for Medical Research"},{"author_name":"Kevin J. Tracey","author_inst":"The Feinstein Institutes for Medical Research"},{"author_name":"Haichao Wang","author_inst":"Feinstein Institute for Medical Research"},{"author_name":"Raife Dilek Turan","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Selen Abanuz","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Didem Cakirsoy","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Utku Seyis","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Samed Ozer","author_inst":"Animal Application and Research Center, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Omer Elibol","author_inst":"Acibadem Altunizade Hospital, Istanbul, Turkey"},{"author_name":"Muhammer Elek","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Gurcan Ertop","author_inst":"Vocational School of Health Services, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Serap Arbak","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Merve Acikel Elmas","author_inst":"Histology and Embryology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Cansu Hemsinlioglu","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ayse Sesin Kocagoz","author_inst":"Acibadem Altunizade Hospital, Infectious Disease Unit, Istanbul, Turkey"},{"author_name":"Ozden Hatirnaz Ng","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Sezer Akyoney","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Ilayda Sahin","author_inst":"Medical Biotechnology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ugur Ozbek","author_inst":"Medical Genetics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Dilek Telci","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.09.03.282103","rel_title":"A SARS-CoV-2 - host proximity interactome","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.03.282103","rel_abs":"Viral replication is dependent on interactions between viral polypeptides and host proteins. Identifying virus-host protein interactions can thus uncover unique opportunities for interfering with the virus life cycle via novel drug compounds or drug repurposing. Importantly, many viral-host protein interactions take place at intracellular membranes and poorly soluble organelles, which are difficult to profile using classical biochemical purification approaches. Applying proximity-dependent biotinylation (BioID) with the fast-acting miniTurbo enzyme to 27 SARS-CoV-2 proteins in a lung adenocarcinoma cell line (A549), we detected 7810 proximity interactions (7382 of which are new for SARS-CoV-2) with 2242 host proteins (results available at covid19interactome.org). These results complement and dramatically expand upon recent affinity purification-based studies identifying stable host-virus protein complexes, and offer an unparalleled view of membrane-associated processes critical for viral production. Host cell organellar markers were also subjected to BioID in parallel, allowing us to propose modes of action for several viral proteins in the context of host proteome remodelling. In summary, our dataset identifies numerous high confidence proximity partners for SARS-CoV-2 viral proteins, and describes potential mechanisms for their effects on specific host cell functions.","rel_num_authors":18,"rel_authors":[{"author_name":"Payman Samavarchi-Tehrani","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Hala Abdouni","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"James D.R. Knight","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Audrey Astori","author_inst":"Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada"},{"author_name":"Reuben Samson","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Zhen-Yuan Lin","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Dae-Kyum Kim","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Donnelly Centre, University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Jennifer J. Knapp","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Donnelly Centre, University of Toronto, Toronto, Ontario, Canada"},{"author_name":"Jonathan St-Germain","author_inst":"Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada"},{"author_name":"Christopher D. Go","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Brett Larsen","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Cassandra J. Wong","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Patricia Cassonnet","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Caroline Demeret","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Yves Jacob","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Frederick P. Roth","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Brian Raught","author_inst":"Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada and Department of Medical Biophysics, University of Toronto, Toronto, Ontar"},{"author_name":"Anne-Claude Gingras","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Ozden Hatirnaz Ng","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Sezer Akyoney","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Ilayda Sahin","author_inst":"Medical Biotechnology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ugur Ozbek","author_inst":"Medical Genetics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Dilek Telci","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"systems biology"},{"rel_doi":"10.1101\/2020.09.04.282558","rel_title":"Multimerization- and glycosylation-dependent receptor binding of SARS-CoV-2 spike proteins","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.282558","rel_abs":"Receptor binding studies using recombinant SARS-CoV proteins have been hampered due to challenges in approaches creating spike protein or domains thereof, that recapitulate receptor binding properties of native viruses. We hypothesized that trimeric RBD proteins would be suitable candidates to study receptor binding properties of SARS-CoV-1 and -2. Here we created monomeric and trimeric fluorescent RBD proteins, derived from adherent HEK293T, as well as in GnTI mutant cells, to analyze the effect of complex vs high mannose glycosylation on receptor binding. The results demonstrate that trimeric fully glycosylated proteins are superior in receptor binding compared to monomeric and immaturely glycosylated variants. Although differences in binding to commonly used cell lines were minimal between the different RBD preparations, substantial differences were observed when respiratory tissues of experimental animals were stained. The RBD trimers demonstrated distinct ACE2 expression profiles in bronchiolar ducts and confirmed the higher binding affinity of SARS-CoV-2 over SARS-CoV-1. Our results show that fully glycosylated trimeric RBD proteins are attractive to analyze receptor binding and explore ACE2 expression profiles in tissues.","rel_num_authors":10,"rel_authors":[{"author_name":"Kim Marielle Bouwman","author_inst":"Utrecht Institute for Pharmaceutical Sciences, Utrecht University"},{"author_name":"Hannah L Turner","author_inst":"The Scripps Research Institute"},{"author_name":"Roosmarijn van der Woude","author_inst":"Utrecht University"},{"author_name":"Gerlof P Bosman","author_inst":"Utrecht Institute for Pharmaceutical Sciences, Utrecht University"},{"author_name":"Sander Herfst","author_inst":"ErasmusMC"},{"author_name":"Barry Rockx","author_inst":"Erasmus University Medical Center"},{"author_name":"Bart Haagmans","author_inst":"Erasmus Medical Center"},{"author_name":"Andrew Ward","author_inst":"The Scripps Research Institute"},{"author_name":"Geert-Jan Boons","author_inst":"University of Georgia"},{"author_name":"Robert Paul de Vries","author_inst":"Utrecht Institute for Pharmaceutical Sciences, Utrecht University"},{"author_name":"Brett Larsen","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Cassandra J. Wong","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Patricia Cassonnet","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Caroline Demeret","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Yves Jacob","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Frederick P. Roth","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Brian Raught","author_inst":"Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada and Department of Medical Biophysics, University of Toronto, Toronto, Ontar"},{"author_name":"Anne-Claude Gingras","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Ozden Hatirnaz Ng","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Sezer Akyoney","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Ilayda Sahin","author_inst":"Medical Biotechnology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ugur Ozbek","author_inst":"Medical Genetics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Dilek Telci","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2020.09.04.283358","rel_title":"Clustering analysis of single nucleotide polymorphism data reveals population structure of SARS-CoV-2 worldwide","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.283358","rel_abs":"The SARS-CoV-2 virus has been spreading rapidly and across the globe since first being reported in December 2019. To understand the evolutionary trajectory of the coronavirus, phylogenetic analysis is needed to study the population structure of SARS-CoV-2. As sequencing data worldwide is accruing rapidly, grouping them into clusters helps to organize the landscape of population structures. To effectively group these data, computational methodologies are needed to provide more productive and robust solutions for clustering. In this study, using the single nucleotide polymorphisms of the viral sequences as input features, we utilized three clustering algorithms, namely K-means, hierarchical clustering and balanced iterative reducing and clustering using hierarchies to partition the viral sequences into six major clusters. Comparison of the three clustering results reveals that the three methods produced highly consistent results, but K-means performed best and produced the smallest intra-cluster pairwise genetic distances among the three methods. The partition of the viral sequences revealed that the six clusters differed in their geographical distributions. Using comprehensive approaches to compare the diversity and selective pressure across the clusters, we discovered a high genetic diversity between the clusters. Based on characteristics of the mutation profiles in each cluster along with their geographical distributions and evolutionary histories, we identified the extent of molecular divergence within and between the clusters. The identification of the mutations that are strongly associated with clusters have potential implications for diagnosis and pathogenesis of COVID-19. In addition, the clustering method will enable further study of variant population structures in specific regions of these fast-growing viruses.","rel_num_authors":3,"rel_authors":[{"author_name":"Yawei Li","author_inst":"Department of Preventive Medicine, Northwestern University, Feinberg School of Medicine"},{"author_name":"Qingyun Liu","author_inst":"Department of Immunology and Infectious Diseases, Harvard T. H. Chan School of Public Health"},{"author_name":"Yuan Luo","author_inst":"Department of Preventive Medicine, Northwestern University, Feinberg School of Medicine"},{"author_name":"Gerlof P Bosman","author_inst":"Utrecht Institute for Pharmaceutical Sciences, Utrecht University"},{"author_name":"Sander Herfst","author_inst":"ErasmusMC"},{"author_name":"Barry Rockx","author_inst":"Erasmus University Medical Center"},{"author_name":"Bart Haagmans","author_inst":"Erasmus Medical Center"},{"author_name":"Andrew Ward","author_inst":"The Scripps Research Institute"},{"author_name":"Geert-Jan Boons","author_inst":"University of Georgia"},{"author_name":"Robert Paul de Vries","author_inst":"Utrecht Institute for Pharmaceutical Sciences, Utrecht University"},{"author_name":"Brett Larsen","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Cassandra J. Wong","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada"},{"author_name":"Patricia Cassonnet","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Caroline Demeret","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Yves Jacob","author_inst":"Departement de Virologie, Unite de Genetique Moleculaire des Virus a ARN (GMVR), Institut Pasteur, UMR3569, Centre National de la Recherche Scientifique (CNRS),"},{"author_name":"Frederick P. Roth","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Brian Raught","author_inst":"Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada and Department of Medical Biophysics, University of Toronto, Toronto, Ontar"},{"author_name":"Anne-Claude Gingras","author_inst":"Lunenfeld-Tanenbaum Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada and Department of Molecular Genetics, University of Toronto, Toronto, Ont"},{"author_name":"Ozden Hatirnaz Ng","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Sezer Akyoney","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Ilayda Sahin","author_inst":"Medical Biotechnology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ugur Ozbek","author_inst":"Medical Genetics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Dilek Telci","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by","type":"new results","category":"genetics"},{"rel_doi":"10.1101\/2020.09.04.282640","rel_title":"Seroprevalence of SARS-CoV-2 specific IgG antibodies in District Srinagar, northern India - a cross-sectional study","rel_date":"2020-09-04","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2020.09.04.282640","rel_abs":"BackgroundPrevalence of IgG antibodies against SARS-CoV-2 infection provides essential information for deciding disease prevention and mitigation measures. We estimate the seroprevalence of SARS-CoV-2 specific IgG antibodies in District Srinagar.\n\nMethods2906 persons >18 years of age selected from hospital visitors across District Srinagar participated in the study. We tested samples for the presence of SARS-CoV-2 specific IgG antibodies using a chemiluminescent microparticle immunoassay-based serologic test.\n\nResultsAge- and gender-standardized seroprevalence was 3.6% (95% CI 2.9% to 4.3%). Age 30-69 years, a recent history of symptoms of an influenza-like-illness, and a history of being placed under quarantine were significantly related to higher odds of the presence of SARS-CoV-2 specific IgG antibodies. The estimated number of SARS-CoV-2 infections during the two weeks preceding the study, adjusted for test performance, was 32602 with an estimated (median) infection-to-known-case ratio of 46 (95% CI 36 to 57).\n\nConclusionsThe seroprevalence of SARS-CoV-2 specific IgG antibodies is low in the District. A large proportion of the population is still susceptible to the infection. A sizeable number of infections remain undetected, and a substantial proportion of people with symptoms compatible with COVID-19 are not tested.","rel_num_authors":18,"rel_authors":[{"author_name":"S Muhammad  Salim Khan","author_inst":"Government Medical College Srinagar"},{"author_name":"Mariya  Amin Qurieshi","author_inst":"Government Medical College Srinagar"},{"author_name":"Inaamul Haq","author_inst":"Government Medical College Srinagar"},{"author_name":"Sabhiya Majid","author_inst":"Government Medical College Srinagar"},{"author_name":"Arif  Akbar Bhat","author_inst":"Government Medical College Srinagar"},{"author_name":"Sahila Nabi","author_inst":"Government Medical College Srinagar"},{"author_name":"Nisar  Ahmad Ganai","author_inst":"Government Medical College Srinagar"},{"author_name":"Nazia Zahoor","author_inst":"Government Medical College Srinagar"},{"author_name":"Auqfeen Nisar","author_inst":"Government Medical College Srinagar"},{"author_name":"Iqra  Nisar Chowdri","author_inst":"Government Medical College Srinagar"},{"author_name":"Tanzeela  Bashir Qazi","author_inst":"Government Medical College Srinagar"},{"author_name":"Rafiya Kousar","author_inst":"Government Medical College Srinagar"},{"author_name":"Abdul  Aziz Lone","author_inst":"Government Medical College Srinagar"},{"author_name":"Iram Sabah","author_inst":"Government Medical College Srinagar"},{"author_name":"Shahroz Nabi","author_inst":"Government Medical College Srinagar"},{"author_name":"Ishtiyaq  Ahmad Sumji","author_inst":"Government Medical College Srinagar"},{"author_name":"Misbah  Ferooz Kawoosa","author_inst":"Government Medical College Srinagar"},{"author_name":"Shifana Ayoub","author_inst":"Government Medical College Srinagar"},{"author_name":"Ozden Hatirnaz Ng","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Sezer Akyoney","author_inst":"Medical Biology Department, Acibadem Mehmet Ali Aydinlar University Istanbul, Turkey"},{"author_name":"Ilayda Sahin","author_inst":"Medical Biotechnology Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Ugur Ozbek","author_inst":"Medical Genetics Department, Acibadem Mehmet Ali Aydinlar University, Istanbul, Turkey"},{"author_name":"Dilek Telci","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2020.09.01.20185793","rel_title":"Prognostic accuracy of emergency department triage tools for children with suspected COVID-19: The PRIEST observational cohort study","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185793","rel_abs":"Objectives: Emergency department clinicians can use triage tools to predict adverse outcome and support management decisions for children presenting with suspected COVID-19. We aimed to estimate the accuracy of triage tools for predicting severe illness in children presenting to the emergency department (ED) with suspected COVID-19 infection. Methods: We undertook a mixed prospective and retrospective observational cohort study in 44 EDs across the United Kingdom (UK). We collected data from children attending with suspected COVID-19 between 26 March 2020 and 28 May 2020, and used presenting data to determine the results of assessment using the WHO algorithm, swine flu hospital pathway for children (SFHPC), Paediatric Observation Priority Score (POPS) and Childrens Observation and Severity Tool (COAST). We recorded 30-day outcome data (death or receipt of respiratory, cardiovascular or renal support) to determine prognostic accuracy for adverse outcome. Results: We collected data from 1530 children, including 26 (1.7%) with an adverse outcome. C-statistics were 0.80 (95% confidence interval 0.73-0.87) for the WHO algorithm, 0.80 (0.71-0.90) for POPS, 0.76 (0.67-0.85) for COAST, and 0.71 (0.59-0.82) for SFHPC. Using pre-specified thresholds, the WHO algorithm had the highest sensitivity (0.85) and lowest specificity (0.75), but POPS and COAST could optimise sensitivity (0.96 and 0.92 respectively) at the expense of specificity (0.25 and 0.38 respectively) by using a threshold of any score above zero instead of the pre-specified threshold. Conclusion: Existing triage tools have good but not excellent prediction for adverse outcome in children with suspected COVID-19. POPS and COAST could achieve an appropriate balance of sensitivity and specificity for supporting decisions to discharge home by considering any score above zero to be positive.","rel_num_authors":23,"rel_authors":[{"author_name":"Katie Biggs","author_inst":"University of Sheffield"},{"author_name":"Ben Thomas","author_inst":"University of Sheffield"},{"author_name":"Steve Goodacre","author_inst":"University of Sheffield"},{"author_name":"Ellen Lee","author_inst":"University of Sheffield"},{"author_name":"Laura Sutton","author_inst":"University of Sheffield"},{"author_name":"Matthew Bursnall","author_inst":"University of Sheffield"},{"author_name":"Amanda Loban","author_inst":"University of Sheffield"},{"author_name":"Simon Waterhouse","author_inst":"University of Sheffield"},{"author_name":"Richard Simmonds","author_inst":"University of Sheffield"},{"author_name":"Carl Marincowitz","author_inst":"University of Sheffield"},{"author_name":"Jose Schutter","author_inst":"University of Sheffield"},{"author_name":"Sarah Connelly","author_inst":"University of Sheffield"},{"author_name":"Elena Sheldon","author_inst":"University of Sheffield"},{"author_name":"Jamie Hall","author_inst":"University of Sheffield"},{"author_name":"Emma Young","author_inst":"University of Sheffield"},{"author_name":"Andrew Bentley","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Kirsty Challen","author_inst":"Lancashire Teaching Hospitals NHS Foundation Trust"},{"author_name":"Chris Fitzsimmons","author_inst":"Sheffield Children's NHS Foundation Trust"},{"author_name":"Tim Harris","author_inst":"Barts Health NHS Trust"},{"author_name":"Fiona Lecky","author_inst":"University of Sheffield"},{"author_name":"Andrew Lee","author_inst":"University of Sheffield"},{"author_name":"Ian Maconochie","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Darren Walter","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"emergency medicine"},{"rel_doi":"10.1101\/2020.08.29.20184325","rel_title":"Face-masking, an acceptable protective measure against COVID-19: Findings of Ugandan high-risk groups","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.08.29.20184325","rel_abs":"Face-masking could reduce the risk of COVID-19 transmission. We assessed: knowledge, attitudes, perceptions, and practices towards COVID-19 and face-mask use among 644 high risk-individuals in Kampala, Uganda. In data analysis, descriptive, bivariate and multivariate logistic regression analyses, with a 95% confidence interval were considered. Adjusted-odds ratios were used to determine the magnitude of associations. P-values < 0.05 were considered statistically-significant. Majority: 99.7% and 87.3% of the participants respectively had heard and believed that face-masks were protective against COVID-19, while 67.9% reported having received information on face-mask use. Males, food market vendors, those with no formal education, and those aged 24-33, 44-53 and 54-63 years were 0.58, 0.47, 0.25, 1.9, 2.12, and 3.39 times less likely to have received information about face-mask use respectively. Majority, 67.8% owned locally-made, non-medical face-masks, while 77.0% of face-mask owners believed that they knew the right procedure of wearing them. Those who had received information on face-mask use were 2.85 and 1.83 times more likely to own face-masks and to perceive them as protective. Food market vendors were 3.92 times more likely to re-use their face-masks. Our findings suggest that Ugandan high-risk groups have good knowledge, optimistic attitudes and perceptions, and relatively appropriate practices towards COVID-19.","rel_num_authors":4,"rel_authors":[{"author_name":"Dickson Aruhomukama","author_inst":"Makerere University"},{"author_name":"Gerald Mboowa","author_inst":"Makerere University"},{"author_name":"David Musoke","author_inst":"Makerere University"},{"author_name":"Douglas Bulafu","author_inst":"Makerere University"},{"author_name":"Laura Sutton","author_inst":"University of Sheffield"},{"author_name":"Matthew Bursnall","author_inst":"University of Sheffield"},{"author_name":"Amanda Loban","author_inst":"University of Sheffield"},{"author_name":"Simon Waterhouse","author_inst":"University of Sheffield"},{"author_name":"Richard Simmonds","author_inst":"University of Sheffield"},{"author_name":"Carl Marincowitz","author_inst":"University of Sheffield"},{"author_name":"Jose Schutter","author_inst":"University of Sheffield"},{"author_name":"Sarah Connelly","author_inst":"University of Sheffield"},{"author_name":"Elena Sheldon","author_inst":"University of Sheffield"},{"author_name":"Jamie Hall","author_inst":"University of Sheffield"},{"author_name":"Emma Young","author_inst":"University of Sheffield"},{"author_name":"Andrew Bentley","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Kirsty Challen","author_inst":"Lancashire Teaching Hospitals NHS Foundation Trust"},{"author_name":"Chris Fitzsimmons","author_inst":"Sheffield Children's NHS Foundation Trust"},{"author_name":"Tim Harris","author_inst":"Barts Health NHS Trust"},{"author_name":"Fiona Lecky","author_inst":"University of Sheffield"},{"author_name":"Andrew Lee","author_inst":"University of Sheffield"},{"author_name":"Ian Maconochie","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Darren Walter","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2020.09.01.20184333","rel_title":"Biologic agents for rheumatic diseases in the break of COVID-19: friend or foe?","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20184333","rel_abs":"Background: The recent outbreak of COVID19 has raised concerns in the rheumatology community about the management of immunosuppressive patients diagnosed with inflammatory rheumatic diseases. It is not clear whether the use of biologic agents may suppose a risk or protection against SARSCoV2 infection however, it has been suggested that severe respiratory forms of COVID19 occur as result of exacerbated inflammation status and cytokine production. This prompted the use of IL6 (tocilizumab and sarilumab) and IL1 inhibitors (anakinra) in severe COVID19 disease and more recently JAK1\/2 inhibitor (baricitinib). Therefore, patients with rheumatic diseases provide a great opportunity to learn about the use of biological agents as protective drugs against SARSCoV2. Objectives: To estimate COVID19 infection rate in patients treated with biologic agents for rheumatic inflammatory diseases, determine the influence of biologic agents treatment as a risk or protective factor and studying the prognosis of rheumatic patients receiving biologic agents compared to general population in a third level Hospital setting in Leon, Spain. Methods: We performed a retrospective observational study including patients seen at Rheumatology department who received biological therapy for rheumatic diseases between December 1st 2019 and June 1st 2020 and analysed COVID19 infection rate. All patients being attended at the rheumatology outpatient clinic with diagnosis of inflammatory rheumatic disease receiving treatment with biologic agents were included. Main variable was the hospital admission related to COVID19. The covariates were age, sex, comorbidities, biologic agent and need for hospitalization. We performed a multivariate logistic regression model to assess risk factors of hospital admission. Results: There was a total of 3711 patients with COVID19 requiring hospitalization. 30 patients out of a total of 820 patients (3.6%) receiving biological therapy had contracted COVID19 and four required hospital care. Crude incidence rate of COVID19 requiring hospital care among the general population was 2.75%, and it was 0.48% among the group with underlying rheumatic diseases. A total of 423 patients died, 2 of which received treatment with biologic agents. Patients who tested positive for COVID19 were older (female: median age 61.8 IQR 46.5 to 75; male: median age 68 IQR 48.5 to 72) than those who were negative for COVID19 (female: median age 58.4 IQR 48 to 69; male: median age 55.9 IQR 46 to 66) and more likely to have cardiovascular disease (27 % vs 10%, OR 3. 41 (CI 1.47 to 7.94), p 0.004), be active smokers (13% vs 5%, OR 3.14 (CI 1.04 to 9.47), p 0.04) and receiving treatment with IL-12\/23 inhibitors (6.7% vs 1.4%, OR 5.06 (CI 1.07 to 23.91) and rituximab (13% vs 2%, 2.66 (CI 1.03 to 7.27), p 0.04) and were less likely to be receiving treatment with IL6 inhibitors (0% vs 14%, CI (0.006 to 0.97, p <0.05). When exploring the effect of the rest of the therapies between groups (affected patients vs unaffected), we found no significant differences in bsDMARD proportions. IL1 inhibitors, IL6 inhibitors, JAK inhibitors and belimumab treated patients showed the lowest incidence of COVID19 among adult rheumatic patients. We found no differences in sex or rheumatological disease between patients who tested positive for COVID19 and patients who tested negative were found. Conclusions: Our findings suggest that use of biological therapy does not associate with severe manifestations of COVID19, and it is likely to have a protective effect against them when compared to the general population.","rel_num_authors":7,"rel_authors":[{"author_name":"Cristiana Sieiro Santos","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Xenia Casas Fernandez","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Clara Moriano Morales","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Elvira Alvarez Diez","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Carolina Alvarez Castro","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Alejandra Lopez Robles","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Trinidad Perez Sandoval","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Simon Waterhouse","author_inst":"University of Sheffield"},{"author_name":"Richard Simmonds","author_inst":"University of Sheffield"},{"author_name":"Carl Marincowitz","author_inst":"University of Sheffield"},{"author_name":"Jose Schutter","author_inst":"University of Sheffield"},{"author_name":"Sarah Connelly","author_inst":"University of Sheffield"},{"author_name":"Elena Sheldon","author_inst":"University of Sheffield"},{"author_name":"Jamie Hall","author_inst":"University of Sheffield"},{"author_name":"Emma Young","author_inst":"University of Sheffield"},{"author_name":"Andrew Bentley","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Kirsty Challen","author_inst":"Lancashire Teaching Hospitals NHS Foundation Trust"},{"author_name":"Chris Fitzsimmons","author_inst":"Sheffield Children's NHS Foundation Trust"},{"author_name":"Tim Harris","author_inst":"Barts Health NHS Trust"},{"author_name":"Fiona Lecky","author_inst":"University of Sheffield"},{"author_name":"Andrew Lee","author_inst":"University of Sheffield"},{"author_name":"Ian Maconochie","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Darren Walter","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by_nd","type":"PUBLISHAHEADOFPRINT","category":"rheumatology"},{"rel_doi":"10.1101\/2020.09.01.20185876","rel_title":"Dark matter, second waves and epidemiological modelling","rel_date":"2020-09-03","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2020.09.01.20185876","rel_abs":"Background Recent reports based on conventional SEIR models suggest that the next wave of the COVID-19 pandemic in the UK could overwhelm health services, with fatalities that far exceed the first wave. These models suggest non-pharmaceutical interventions would have limited impact without intermittent national lockdowns and consequent economic and health impacts. We used Bayesian model comparison to revisit these conclusions, when allowing for heterogeneity of exposure, susceptibility, and viral transmission. Methods We used dynamic causal modelling to estimate the parameters of epidemiological models and, crucially, the evidence for alternative models of the same data. We compared SEIR models of immune status that were equipped with latent factors generating data; namely, location, symptom, and testing status. We analysed daily cases and deaths from the US, UK, Brazil, Italy, France, Spain, Mexico, Belgium, Germany, and Canada over the period 25-Jan-20 to 15-Jun-20. These data were used to estimate the composition of each country's population in terms of the proportions of people (i) not exposed to the virus, (ii) not susceptible to infection when exposed, and (iii) not infectious when susceptible to infection. Findings Bayesian model comparison found overwhelming evidence for heterogeneity of exposure, susceptibility, and transmission. Furthermore, both lockdown and the build-up of population immunity contributed to viral transmission in all but one country. Small variations in heterogeneity were sufficient to explain the large differences in mortality rates across countries. The best model of UK data predicts a second surge of fatalities will be much less than the first peak (31 vs. 998 deaths per day. 95% CI: 24-37)--substantially less than conventional model predictions. The size of the second wave depends sensitively upon the loss of immunity and the efficacy of find-test-trace-isolate-support (FTTIS) programmes. Interpretation A dynamic causal model that incorporates heterogeneity of exposure, susceptibility and transmission suggests that the next wave of the SARS-CoV-2 pandemic will be much smaller than conventional models predict, with less economic and health disruption. This heterogeneity means that seroprevalence underestimates effective herd immunity and, crucially, the potential of public health programmes.","rel_num_authors":3,"rel_authors":[{"author_name":"Karl Friston","author_inst":"UCL"},{"author_name":"Anthony Costello","author_inst":"UCL"},{"author_name":"Deenan Pillay","author_inst":"UCL"},{"author_name":"Elvira Alvarez Diez","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Carolina Alvarez Castro","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Alejandra Lopez Robles","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Trinidad Perez Sandoval","author_inst":"Complejo Asistencial Universitario de Leon"},{"author_name":"Simon Waterhouse","author_inst":"University of Sheffield"},{"author_name":"Richard Simmonds","author_inst":"University of Sheffield"},{"author_name":"Carl Marincowitz","author_inst":"University of Sheffield"},{"author_name":"Jose Schutter","author_inst":"University of Sheffield"},{"author_name":"Sarah Connelly","author_inst":"University of Sheffield"},{"author_name":"Elena Sheldon","author_inst":"University of Sheffield"},{"author_name":"Jamie Hall","author_inst":"University of Sheffield"},{"author_name":"Emma Young","author_inst":"University of Sheffield"},{"author_name":"Andrew Bentley","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Kirsty Challen","author_inst":"Lancashire Teaching Hospitals NHS Foundation Trust"},{"author_name":"Chris Fitzsimmons","author_inst":"Sheffield Children's NHS Foundation Trust"},{"author_name":"Tim Harris","author_inst":"Barts Health NHS Trust"},{"author_name":"Fiona Lecky","author_inst":"University of Sheffield"},{"author_name":"Andrew Lee","author_inst":"University of Sheffield"},{"author_name":"Ian Maconochie","author_inst":"Imperial College Healthcare NHS Trust"},{"author_name":"Darren Walter","author_inst":"Manchester University NHS Foundation Trust"},{"author_name":"Fikrettin Sahin","author_inst":"Genetic and Bioengineering Department, Yeditepe University, Istanbul, Turkey"},{"author_name":"Koray Yalcin","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"},{"author_name":"Ercument Ovali","author_inst":"Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health informatics"}]}



